{
  "병명": "22번 염색체 장완 미세결실 증후군",
  "증상": {
    "Amc": "22번 염색체 미세결실 증후군은 심장 기형, 구개열(구순열), 비음, 안면 기형(긴 코, 돌출된 콧대, 짧은 인중, 작은 턱에 편평한 광대뼈, 좁은 안검열, 양안 격리증, 변형 귀, 작은 입), 저칼슘혈증을 유발하며, 때로 발작을 일으키는 부갑상선기능저하증, 갑상선기능저하, T 림프구와 관련된 면역 체계 이상, 잦은 상기도 감염, 잦은 중이염, 성장 발달 지연, 위장관 기형, 신장, 비뇨기계 기형, 행동 장애 및 학습 장애, 정신과적 이상, 홍채 결손이나 원시와 같은 시력 장애, 청각 장애(유스타키오관의 기능 이상, 중이염, 청력 상실), 소두증, 작은 키, 작은 몸통, 척추 측만증, 앞으로 돌출된 작은 어깨, 발 기형, 잠복 고환 등이 동반됩니다. 특히, DiGeorge 증후군과 conotruncal anomaly face 증후군의 경우에는 심장 기형 빈도가 높고, velocardiofacial 증후군의 경우에는 30% 정도에서 심장의 이상이 관찰됩니다. 주된 기형으로는 대동맥궁의 이상, Fallot 4징, 심실 중격 결손 증상이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "22번 염색체 미세결실 증후군은 CATCH22 증후군이라고도 합니다. 이 명칭은 심장 기형(Cardiac defect), 비정상적 얼굴 모양(Abnormal face), 흉선 형성 부전(Thymic hypoplasia/aplasia), 구개열(Cleft palate), 저칼슘혈증(Hypocalcemia), 22q11.2 deletion의 약어로, 특징적인 임상 소견을 가진 22번 염색체 이상과 관련된 근접 유전자 증후군을 의미합니다.  이 질환은 원인은 동일하지만 다양한 임상 증상이 나타납니다. 이 때문에 임상 소견에 따라 DiGeorge 증후군, velocardiofacial 증후군(Shprintzen 증후군), conotruncal anomaly face 증후군, Takao 증후군 등으로 분류되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "22번 염색체 미세결실 증후군은 22번 염색체의 장완 근위부(22q11.2)의 미세결실로 인해 나타납니다. 이 부위의 결실은 제 3, 4 인두낭의 정상 발육에 영향을 끼쳐 흉선, 부갑상선, 대동맥궁 등의 심장 발달 및 여러 선천성 기형을 유발합니다. 22번 염색체 장완의 미세결실은 자연발생적으로 일어나는 경우가 많지만, 10~15%는 가족력에 의해 나타납니다. 즉, 부모 중 한 사람이 결실된 22번 염색체를 가지고 있는 경우, 자녀가 22번 염색체 미세결실 증후군을 앓게 될 확률은 50%입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "22번 염색체 미세결실 증후군 진단은 일반적으로 특징적인 외모와 임상 증상을 통해 가능합니다. 세포 유전학적 검사를 통해서도 부분 결실을 진단할 수 있습니다. 22번 염색체 미세결실 증후군의 15~20%의 경우에는 고정도분염법을 이용한 염색체 검사를 통해 22번 염색체의 장완 근위부(22q11.2) 부분 결실을 확인할 수 있습니다. 이 밖에 22번 장완(22q11.2)에 존재하는 유전자에 대한 소식자를 이용하여 형광동소보합(FISH) 검사를 시행하면 80~90%가 진단됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "22번 염색체 미세결실 증후군의 근본적인 치료법은 없습니다. 그러나 증상에 따라 수술, 언어 치료, 물리 치료, 정기적인 치료, 특수 교육, 정신과적 상담을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}