{
  "병명": "ARC 증후군",
  "증상": {
    "Amc": "ARC 증후군의 특징적인 증상으로는 크게 관절 구축(arthrogryposis), 신세뇨관 기능 이상(renal tubular dysfunction), 담즙 정체(cholestasis)가 있습니다. ① 관절구축은 척추 전각 세포가 희박하여 신경인성 근육 위축이 생기는 것으로 알려져 있습니다. 이는 근긴장 저하와 다발성 관절구축의 형태로 나타나고, 선천적으로 발생합니다. 관절구축은 주로 중심 골격보다 사지 말단에 잘 나타나며, 엉덩이 굴곡 및 내전, 무릎 이완, 내반첨족 형태로 나타납니다. ② 신세뇨관 기능 부전(세뇨관 장애)으로 인해 당, 단백, 인산, 칼슘, 중탄산염 등이 소변으로 빠져나가서 근위신세뇨관 산증, 신성 요붕증이 나타납니다. 이 밖에 저나트륨혈증, 저칼륨혈증이 나타나기도 합니다. ③ 담도 저형성과 담즙 정체에 의해 황달이 발생하며, 간염이 생깁니다. 드물게 간 부전이 나타나는 경우도 있습니다. 이 밖에도 ARC 증후군은 식물의 위장관 흡수 장애로 인해 모든 환아에게 심한 성장 및 발달 지연이 나타납니다. 피부 탄력이 떨어지고 각질이 많이 생기는 비늘증(ichthyosis)도 나타납니다. 얼굴 및 두개에 낮게 위치한 귀, 높은 구개궁, 경한 안면 이형성증(dysmorphism), 뇌량 무형성증(corpus callosum)이 나타나기도 합니다. 엄지손가락이 근위 쪽에 위치하거나 잠복 고환이 동반되는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "ARC 증후군은 선천적 관절 굽음증(arthrogryposis), 담즙 정체(cholestasis)와 색소 침착 등으로 인한 간 병변, 신세뇨관의 변성 및 신석회화증 등 신세뇨관 기능 이상(renal tubular dysfunction)을 동반하는 유전 질환을 가리킵니다. 1973년에 Lutz-Richner와 Landolt 등이 처음으로 이 질환에 대해 기술하였고, 1979년 Nezolef, 1994년 Horslen 등을 거쳐 ARC 증후군이라고 명명되었습니다.  ARC 증후군은 초기에 대사 이상에 의해 발생한다고 추정되었으나, 2004년 VPS33B 유전자 이상을 확인한 후 상염색체 열성 유전 질환임이 확인되었습니다. ARC 증후군은 100만 명당 1명꼴로 발생하는 매우 드문 질환입니다. 환자는 대부분 1세 이전에 사망합니다. 특별한 치료 방법이 없기 때문에 가계 분석이나 유전자 검사를 통한 조기 진단이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "ARC 증후군은 염색체 15번 장완(15q26.1)에 위치한 VPS33B 유전자의 이상으로 인해 발생합니다. VPS33B 유전자는 617개의 아마노산으로 구성된 단백으로, SNARE(sensory nerve action potential receptor) 단백과 상호 작용하여 세포 내의 소포(vesicle) 막 융합에 관여합니다. ARC 환자들의 경우에도 VPS33B 유전자 이상으로 막 단백 소통(trafficking)에 문제가 있음이 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "ARC 증후군은 관절 굽음증, 신 세뇨관 기능 이상, 담즙 정체가 나타나는 환아를 통해 진단할 수 있습니다.  ARC 증후군을 진단하기 위한 증상별 검사 방법은 다음과 같습니다.  - 근조직 검사나 근전도 검사 : 관절구축- 소변 검사 : 단백뇨, 혈뇨, 당뇨, 인산뇨, 칼슘뇨- 전해질 검사 : 저나트륨혈증, 저칼륨혈증, 혈중 크레아틴 상승- 신세뇨관 기능부전 : 신세뇨관 산증, 신성 요붕증- 신장 초음파와 생검 : 신장의 피질과 수질의 미분화, 칼슘 침착, 세뇨관 위축(atrophy)- 간생검 : 간세포가 거대 다핵 세포로 변형되고, 담도는 거의 없으며, 지방 갈색소(lipofuscin)가 침착됩니다.  이 밖에도 분자 유전학적 검사를 통해 염색체 15번 장완(15q26.1)에 위치한 VPS33B 유전자의 돌연변이를 확인함으로써 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "ARC 증후군은 특별한 치료 방법이 없으며 사망률이 높은 질환입니다. 신세뇨관 기능 부전으로 인해 지속적인 전해질 보충과 산증 교정 치료가 필요합니다. 급성 신부전의 경우에는 복막 투석을 실시합니다. 가족과 환자를 위해 유전 상담이 필요합니다. 증상 완화를 목표로 하는 대증 요법과 각종 부작용과 합병증을 조절하고 완화하기 위한 지지 요법(supportive therapy)을 시도할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}