{
  "병명": "A형 간염",
  "증상": {
    "Amc": null,
    "Snu": "급성 간염의 형태로 나타난다. A형 간염 바이러스에 감염되면 30일 정도의 잠복기 후에 피로감이나 메스꺼움, 구토, 식욕부진, 발열, 우측 상복부의 통증 등 일차적인 전신증상이 나타난다. 그 후 일주일 이내에 특징적인 황달 징후가 나타나는데, 검은색의 소변(콜라색 소변), 탈색된 대변 등의 증상과 전신이 가려운 증상이 여기에 해당된다. 보통 황달이 발생하게 되면 이전에 나타났던 전신증상은 사라지게 되며, 황달 증상은 2주 정도 지속된다. 소아에서는 무증상이거나, 가벼운 증상이 나타나더라도 인식하지 못하고 지나가는 경우가 많다.",
    "Kdca": "1. 잠복기 감염 후  15~50일로 평균 28~30일의 잠복기 후 임상증상이 나타납니다. 2. 임상증상 발열, 식욕감퇴, 구역, 구토, 쇠약감, 복통, 설사 등 다른 바이러스 간염과 유사합니다. 일주일 이내에 특징적인 황달 증상이 발생하는데, 각막 및 피부 황달, 콜라색 소변, 전신 가려움증 등이 이에 속합니다. 소아의 경우 6세 미만에서 대부분 무증상(약 70%)이며 약 10%에서만 황달 증상이 발생하나, 연령이 높아질수록 증상이 심한 경우가 많습니다. 치명적인 전격성 간염으로 발전하는 경우는 0.1~0.3%로 알려져 있으나, 50세 이상에서는 1.8%로 높아집니다. 수주~수개월 후 회복되며 만성 간염은 없으나, 감염 환자의 약 15%는 A형간염이 1년까지 지속 또는 재발할 수 있다고 알려져 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "간염 바이러스의 한 종류인 A형 간염 바이러스(hepatitis A virus, HAV)에 의해 발생하는 간염으로 주로 급성 간염의 형태로 나타난다.",
    "Kdca": "A형간염 바이러스 감염에 의한 급성 간염 질환으로, 제2급 법정감염병에 해당합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "A형 간염은 기존의 B형 간염 이나 C형 간염 과 같이 혈액을 통해 전염되는 것이 아니라 A형 간염 바이러스에 오염된 음식이나 물을 섭취함으로써 전염된다. 특히 개인위생 관리가 좋지 못한 저개발 국가에서 많이 발병되지만, 최근에는 위생적인 환경에서 자란 20~30대에서도 발병률이 급증하는 양상을 보인다. 주로 A형 간염 바이러스에 감염된 환자와 접촉한 경우에 감염되며, 직접적인 원인은 아니지만 A형 간염을 가지고 있는 모체가 출산하는 과정에서 태아에게 전염될 수 있고, 수혈을 통해서 또는 남성 동성애자 등에서 비경구적인 감염에 의해서도 올 수 있다. 대부분의 경우 감염자의 대변에 오염된 물이나 음식 등을 섭취하면서 경구를 통해 감염되며, 집단으로 발병하는 경우는 오염된 식수원이나 급식 등으로 인한 경우이다.",
    "Kdca": "1. 전파경로 대부분의 경우 A형 간염 바이러스에 오염된 물이나 음식 등을 섭취하면서 경구를 통해 감염되나, 주사기를 통한 감염(습관성 약물 중독자), 혈액제제를 통한 감염, 성접촉을 통한 감염 등 비경구적으로도 전파될 수 있습니다. 주로 경구를 통해 감염되므로 환자를 통해 가족 또는 친척에게 전파되거나 인구밀도가 높은 군대, 보육원 등 집단시설에서 집단 발생할 수 있습니다. 2. 전염기간 증상 발현 2주 전부터 황달이 생긴 후 1주일까지이며, 증상이 발현하기 1~2주 전이 가장 감염력이 높은 시기입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항A형 간염 바이러스 면역글로불린 M(IgM anti-HAV) 항체 검사 혹은 역전사중합효소연쇄반응법(RT-PCR) 등으로 A형간염 바이러스의 표적 유전자를 확인하는 방법을 통해 확진합니다. 면역글로불린 M 항체는 증상이 나타나기 5-10일 전부터 나타나 감염 후 6개월까지도 지속될 수 있습니다. 면역글로불린 G(IgG anti-HAV) 항체는 간염의 회복기에서 양성으로 나타나며, 평생 지속됩니다.     [경과] 황달이 생기기 전 혈청 간 효소가 증가하며, 알라닌아미노전이효소(ALT, GPT) 수치가 아스파라진산 아미노전이효소(AST, GOT) 수치보다 훨씬 증가하게 됩니다. 황달을 진단하는 혈청 빌리루빈 수치는 대개 10 이상 증가하며, 기타 염증 인자 수치도 증가하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "아직까지 A형 간염 바이러스를 치료하는 약은 개발되지 않았다. 일반적으로 증상을 완화시키기 위한 대증요법이 주된 치료이며, 고단백 식이요법과 간에 휴식을 주는 것이 치료에 도움이 된다. 심한 증상을 동반하는 경우에는 입원 치료를 하여 증상을 완화시켜주기도 한다.",
    "Kdca": "아직까지 A형 간염 바이러스를 치료하는 약은 개발되지 않았습니다. 일반적으로 증상을 완화시키기 위한 대증요법이 주된 치료이며, 고단백 식이요법과 간에 휴식을 주는 것이 치료에 도움이 됩니다. 심한 증상을 동반하는 경우에는 입원 치료를 하여 증상을 완화시켜 주기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}