{
  "병명": "Haw River 증후군",
  "증상": {
    "Amc": "Haw River 증후군, 즉 DRPLA의 주요 임상 증상은 간질, 간대성 근경련, 운동 실조증, 무도성 무정위운동 등입니다. 환자에 따라 임상 증상과 발현 시기가 다릅니다. Haw River 증후군, 즉 DRPLA는 임상 증상과 발현 시기에 따라 다음 세 가지 유형으로 나누어집니다. 대부분은 성인기에 발현됩니다. ① 유년기발현 시기 : 20세 이하병명: 진행성 근간대성 간질 증후군주요 증상 : 정신 지체, 발작, 간대성 근경련, 운동 실조, 광발작 반응, 치매예후: 처음 증상은 대부분 걸음 걸이가 불안정해는 것입니다. 5세 이전의 환자의 경우 정신 지체를 보이고, 증상들이 악화될 경우 약 10년 후에는 식물 인간이 됩니다. ② 성인기발현 시기 : 20~50세병명 : 가성 무도병 유형(peudo-Huntington form)주요 증상 : 운동 실조, 무도성 무정위 운동, 치매, 정서적 변화예후 : 임상 증상이 광범위하고 다양하며, 보통 30세에 어눌한 말씨, 운동 실조, 손가락 진전(떨림) 등이 나타납니다. 발작은 이후에 나타납니다. ③ 노년기발현 시기 : 50세 이상주요 증상 : 운동 실조, 구음 장애, 간대성 근경련, 무도성 무정위 운동",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "Haw River 증후군은 Dentatorubral-Pallidoluysian Atrophy(DRPLA)라고도 불리는데, 추체외로계에서 신경계 퇴화 변성이 일어나는 신경 퇴행성 질환입니다. 이는 무도병과 유사한 임상 증상을 보이기 때문에 ‘근간대성 간질이 동반된 무도병 아데토시스' 라고도 불리는 희귀한 유전 질환입니다. 이는 주로 성인기에 나타나는 진행성 질환입니다. Dentatorubral-Pallidoluysian의 dentro는 소뇌를 의미하며, rubro는 중뇌, pallidoluysian은 대뇌기저핵을 의미합니다.  이 질환은 1972년 일본의 Natio et al.에 의해 처음으로 기술되었습니다. 1982년 일본에서 유사한 임상 증상을 보이며 상염색체 우성 유전의 양상을 보인 40여 가족 구성원이 보고되면서 새로운 유전 질환으로서 Hereditary Dentatorubral-Pallidoluysian Atrophy라고 명명되었습니다.  DRPLA와 Haw River 증후군은 임상 증상이나 발현 시기, 인종 등에 따라 다른 양상을 나타내지만, 임상적으로는 똑같은 삼핵산 반복 증폭을 나타내는 질환으로 분류됩니다. DRPLA는 주로 일본인들에게 많이 발생하며, Haw River 증후군은 주로 아프리카계 미국인에게 많이 발생합니다.  DRPLA의 증상 발현 시기는 10세 이하~70세로, 평균 발병 연령은 27~33세입니다. Haw River 증후군의 증상 발현 시기는 15~30세로, DRPLA보다 빠르며, 보통 발병 후 15~20년 사이에 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "Haw River 증후군, 즉 DRPLA는 상염색체 우성으로 유전되며, 12번 염색체 단완(12p13.31)에 위치하는 DRPLA 유전자의 첫 번째 exon에서 불안정한 삼핵산(CAG)이 반복 증폭함으로써 발병합니다. 정상인의 경우에는 DRPLA 삼핵산 반복 증폭은 6~35를 나타내지만, DRPLA 환자의 경우에는 48~93를 나타냅니다. 또한 세대를 거쳐 내려감에 따라 반복 증폭 수가 증가하며, 이로 인해 발병 시기가 어려지고, 증상이 더 심해지는 '표현 촉진' 양상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "Haw River 증후군, 즉 DRPLA 진단은 가족력을 바탕으로 하며, 임상 증상에서는 무도병과 유사한 표현 양상이 보입니다. 이 때문에 진단 시 무도병의 증상을 지닌 환자가 무도병 검사 결과에서 음성이 나타나면, 반드시 DRPLA에 대한 검사를 고려해야 합니다.  분자 유전학 검사는 12번 염색체상의 DRPLA 유전자의 CAG 삼핵산 반복 증폭을 확인하는 검사로, 이를 통해 99% 이상 확진할 수 있습니다.  산전 진단은 융모막 천자 및 양수 천자를 통해 유전자 검사를 진행하는 것입니다. 이환되지 않은 환자 가족들에 대한 검사는 유전 상담을 통해 결정할 수 있도록 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "Haw River 증후군, 즉 DRPLA 치료는 신경학적 증상, 정신과적 증상에 대해 약물 치료를 포함한 보조 요법을 시행함으로써 진행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}