{
  "병명": "RS바이러스 감염증",
  "증상": {
    "Amc": "RS 바이러스 감염증의 잠복기는 2~8일이며, 재채기, 코막힘, 콧물, 인후통, 발열 등 감기와 비슷한 증상이 나타납니다. 하지만 매우 빠른 속도로 쌕쌕거리거나 호흡하며, 심하게 기침하고, 숨쉬기 어려워하고, 피부색이 청색 및 회색을 띠며, 먹고 마시고 잠자기 힘들어하는 등 심각한 증상으로 발전할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "RS 바이러스 감염증은 RS 바이러스에 감염되어 유발하는 감염성 호흡기 질환을 말합니다. RS 바이러스는 우리말로 호흡기 세포 융합 바이러스라고 합니다. 이는 만 2세까지 거의 모든 소아가 감염될 정도로 감염력이 높습니다. 이 바이러스에 한 번 감염되면 평생동안 지속적으로 재감염이 이루어집니다. 성인의 경우 가벼운 감기로 나타나는 경우가 많습니다. 하지만 면역 저하자 또는 노령층에서는 중증 감염이 유발될 수 있습니다.  이 바이러스는 5세 미만 아동이 감염되면 입원율이 높으며, 생후 3개월째가 감염 후 입원율이 가장 높은 연령입니다. RS 바이러스는 주로 모세 기관지염과 폐렴으로 진행됩니다. 어린 아기가 RS 바이러스에 감염될 경우 사망 위험률이 증가합니다. 미숙아나 만성 폐질환, 선천성 심장 질환을 보유한 고위험군 아기가 RS 바이러스에 감염되면 심각한 합병증이 유발될 수 있습니다.  RS 바이러스 감염증은 계절적으로 가을부터 초봄 사이에 가장 많이 발생합니다. 드물게 연중 어느 때나 발병할 수 있습니다. 놀이방과 같이 사람들이 많은 환경에 노출될 경우 감염률은 더 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "RS 바이러스 감염증을 일으키는 RS 바이러스는 일상생활에서 접하기 쉬운 바이러스입니다. 이는 부엌 조리대나 장난감, 수건, 담요나 이불, 사용한 휴지 등과 같은 물건에 묻은 채로 몇 시간 정도 살아있습니다. 이러한 RS 바이러스와 접촉하면, 감염될 수 있습니다. 가족 구성원의 숫자가 많거나 어린이집 등과 같은 곳에서 집단 활동이나 생활을 하는 아기들의 경우 상대적으로 감염 확률이 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "RS 바이러스 감염증 진단은 가래나 콧물 등에 의한 분비물 배양 검사를 해서 확진할 수 있습니다. 감별 진단으로 리노 바이러스를 포함한 다양한 상하기도 감염 바이러스와 폐렴이나 세기관지염이 있는 소아에게서 박테리아가 나오지 않으면, RS 바이러스 감염증을 염두에 둡니다. 비감염성 저산소증, 이물질 흡인으로 인한 폐렴이나 천식과도 감별 진단이 되어야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "RS 바이러스 감염증 치료는 RS 바이러스에 대한 예방 백신이나 항바이러스제가 없기 때문에 증상에 따른 보존적 치료가 우선입니다. 입원한 유아에게는 리바비린(Ribavirin) 흡인 치료가 도움이 되기도 합니다. 또한 기관지폐이형성증이나 선천성 심장 질환이 있는 소아 등 고위험군에게는 감염 예방을 위해 겨울 동안 RS 바이러스 면역글로불린을 주사하거나, RS 바이러스가 유행하는 9월부터 3월까지 매월 표적 항체(monoclonal anti-RSV antibody)를 근육 주사하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}