{
  "병명": "Rh 부적합 임신",
  "증상": {
    "Amc": "Rh 부적합 임신은 산모가 태아 혈액에 대한 항체를 만드는 데에 얼마 간의 시간을 필요로 하기 때문에 산모가 유산의 경험이 없다면 첫아이는 영향을 받지 않습니다.Rh 부적합 임신이 태아에게 미치는 효과는 존재하는 항체의 양과 항체가 생산된 임신 기간에 따라 다릅니다. Rh 항체가 태아의 적혈구를 공격하면 태아의 적혈구가 파괴되어 빈혈과 황달이 생길 수 있습니다. 과도하고 지속적인 용혈로 인해 빈혈이 생기고 이로 인해 골수 내 적혈구계 증식의 촉진이 현저해지며 간과 비장의 골수외 조혈이 증가합니다. 결국 간기능 부전을 일으키게 됩니다. 태아에게 심비대와 폐출혈이 있을 수 있고 심부전이 발생하여 태아 흉강, 복강, 피부에 액체가 고일 수 있습니다. 심한 경우 자궁 내 태아 사망이 일어날 수 있습니다. 출산 시 산모에게는 복수, 간비대, 비장 비대 등이 심한 난산을 유발할 수 있습니다. 태아 혈액 중에서 항체의 공격을 받아 파괴된 적혈구는 빌리루빈으로 전환되어 황달을 일으킵니다. 출산 후에는 신생아의 피부색이 황달로 인해 노랗게 되고 심한 빈혈로 피부가 창백해지며 호흡 곤란이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "Rh 부적합 임신은 임산부가 Rh 음성이고 태아는 Rh 양성일 때 발생합니다. 첫 번째 임신 때는 괜찮지만, 첫 출산 후 태아의 혈액(Rh양성)이 임산부의 혈액(Rh음성) 안에 들어오면 항체가 만들어집니다. 이 항체가 다음 임신에서 Rh 양성인 태아의 적혈구를 공격하면서 문제가 됩니다.               적혈구 항원 A, B의 부적합성이 가장 흔한 신생아 용혈성 질환의 원인임에도 불구하고 그 결과로 생기는 빈혈은 대개 가볍습니다. 모든 영아의 약 20%는 ABO 혈액형 부적합을 보이지만 5% 만이 임상적으로 의미를 갖습니다. 항 A, 항 B 항체는 대개 IgM이며, 이는 태반을 통과하지 못하여 태아 적혈구로 접근할 수 없기 때문입니다.  ABO부적합성에 의해 나타나는 태아의 문제는 D 동종 면역에 비해 가볍고 의미있는 빈혈을 일으키는 경우는 거의 없습니다. CDE 혈액형 체계는 c, C, D, e, E의 다섯개의 적혈구 항원으로 구성되는데 D 항원이 없는 경우를 Rh(-) 또는 D 음성으로 정의합니다. CDE 항원은 임상적으로 중요한 의미를 갖습니다. 이는 D 음성인 사람에게 한 번의 노출만으로도 면역 반응이 형성되기 때문입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "Rh 부적합 임신의 원인을 Rh 음성인 산모에게 Rh 양성인 신생아가 태어나는 경우를 예로 들어 설명하면 다음과 같습니다. 임신 중에는 모체와 태아의 혈액 순환은 분리되어 있어 서로 섞일 수 없습니다. 적혈구도 정상적으로는 태반을 통과하지 못하지만, 출산 중이나 유산이 되면 태아의 적혈구가 모체의 혈액으로 들어갈 수 있습니다.  그렇게 되면 모체 혈액으로 들어온 태아의 혈액 때문에 모체의 면역 체계가 항체를 만들어서 혈액 내의 태아 적혈구를 파괴합니다. 그리고 다음에 Rh 양성인 태아를 다시 임신하면 이전 출산 또는 유산 시에 만들어진 항체는 태반을 건너가 태아의 적혈구를 파괴합니다.  이외에 자궁 외 임신, 유전적 양수 검사, 융모막 융모 생검, 태아 혈액 채취 등이 원인이 되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "Rh 부적합 임신은 출생 전 진단에서는 문진과 혈액형 검사 및 간접 쿰스 검사를 통해 모체 혈청의 항 Rh 항체 존재 여부를 검사합니다. 양수 검사 등도 실시합니다. 태아 혈액형에 대한 직접 쿰스 검사, 혈청 빌리루빈 농도 검사, 특히 혈액 형태학적 검사는 Rh음성인 산모에서 태어난 신생아 모두에게 실시합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "Rh 부적합 임신은 RhD 항원에 감작 여부를 확인한 후 처음 이환된 임신의 경우에 24주까지 매달 산모의 항체 역가를 반복해서 측정하고, 그 이후로는 2주마다 한번씩 측정합니다. 또한 초음파 검사를 통해 태아 수종 여부도 확인합니다.  항체 역가가 상승하여 기준치에 도달하고 양수 검사 또는 초음파 검사에서 태아 수혈이 필요한 상태로 평가되면 탯줄 천자를 통해 태아 혈색소 확인 및 태아 수혈을 시행합니다. 태아 신생아 용혈성 질환에 의한 태아 소실의 병력이 있는 산모나 이전 임신에서 자궁 내 태아 수혈이 필요했던 경우에는 동종 면역의 치료가 가능한 3차 의료기관에서 진료를 받도록 합니다.  심한 태아 용혈성 질환의 경우에는 자궁 내 태아 수혈의 효과가 증명되었습니다. 이 경우 탯줄을 통하여 직접 주입하는 방법이 많이 사용됩니다. 일반적으로 신선한 Rh 음성, O형 혈액형의 혈액을 산모의 혈액과 교차 시험한 후 사용하게 됩니다. 항체의 농도가 낮으면 임신을 지속하여 38주 경에 유도 분만을 할 수 있습니다. 항체의 농도가 높으면 더 일찍 유도 분만을 해야 합니다. 출산 후에는 교환 수혈을 하고 광선 치료 등을 통해 황달 치료를 해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}