{
  "병명": "가부키 증후군",
  "증상": {
    "Amc": "가부키 증후군이 있는 아이들의 약 40~50%가 선천성 심장 결함을 겪습니다. 일반적으로 대동맥 협착증과 심장 중격 결손이 나타날 수 있습니다. ① 내분비적 문제(Endocrine) 가부키 증후군이 있는 사춘기 여아의 7~50%에게서 조기 가슴 발육이 나타나는데, 이는 가장 일반적인 증상입니다. ② 안과적 문제(Ophthalmologic)가부키 증후군 환아의 약 1/3이 푸른 공막, 사시, 안검하수, 안막 결손, 각막 이상 등 안과적 문제를 겪습니다. 시신경 형성 부전증, 백내장, 색소성 망막병증도 동반될 수 있습니다. ③ 귀 및 청각적 문제(Ears and hearing)가부키 증후군 환아는 대부분 컵 모양의 큰 귓바퀴를 가지고 있습니다. 이 아이들의 약 40%가 청력 손실을 겪습니다. 청력 손실의 주원인은 만성 중이염이며, 감각 신경성 난청은 드뭅니다. 만성 중이염은 전도성 청력 손실을 동반하며 사망의 주요 원인이 될 수 있습니다. 그러나 이 문제가 근본적으로 면역력 감소 때문에 일어나는지, 아니면 두개안면의 기형 때문에 일어나는 것인지는 명확하지 않습니다. 그 외에 전정기관 비대, 달팽이관 무형성, 반고리관 무형성, 수도관 비대증 등의 내이 기형도 나타날 수 있습니다. ④ 두개안면(Craniofacial)가부키 증후군 환아의 1/3이 구순구개열을 겪습니다. 또한 이들의 3/4가 고아치형의 구개를 겪습니다. 구개열이 있는 아이들의 대부분이 수유 곤란, 중이염 재발, 언어 장애를 겪습니다. 가부키 증후군의 특징적인 얼굴 형태(아치형의 넓은 눈썹, 낮은 코끝, 컵 모양의 큰 귓바퀴, 아래 외측 안검의 외전)는 이 진단을 내리는 중요한 기준이 됩니다. ⑤ 치과적 문제(Dental)가부키 증후군 환아에게 치과적 문제가 나타날 수 있습니다. 흔하게 나타나는 증상으로는 어금니와 앞니의 형성 부전이 있습니다. 비정상적 모양의 치아, 작은 치아, 부정 교합이 나타날 수 있습니다. ⑥ 위장관 문제(Gastrointestinal)가부키 증후군 환아는 드물게 위장관 문제를 겪습니다. 항문이 없는 항문직장 기형의 경우 남아에 비해 여아에게서 더 자주 나타납니다. 또한 선천성 횡경막 탈장, 횡경막 거상증이 나타날 수 있습니다. ⑦ 비뇨생식기 문제(Genitourinary)가부키 증후군 환아의 약 25%에게서 신장 및 요로 기형이 나타납니다. 신장 위치 이상(단일 융합 신장), 신우요관이행부 협착, 수신증이 나타날 수 있습니다. 남아의 경우 요도하열, 잠복고환, 왜소음경증이, 여아의 경우 음순 형성 저하가 나타날 수 있습니다. ⑧ 근골격계 문제(Musculoskeletal)가부키 증후군 환아의 약 50~75%에게서 관절 과유연성이 관찰됩니다. 엉덩이, 무릎뼈, 어깨 등의 관절이 잘 탈골될 수 있습니다. 이러한 관절 이완은 나이가 들면서 나아질 수 있습니다. 척추 기형과 관련된 척추측만증과 척추후만증도 나타날 수 있습니다. 또한 태아 손가락 끝의 살집 및 지문 이상은 가부키 증후군의 5가지 주요 증상 중 하나이므로 주의 깊은 관찰이 필요합니다. ⑨ 면역계 문제(Immunologic)면역 기능 장애는 주로 청소년기에 발생합니다. IgA 저하는 면역성 혈소판 감소성 자반증, 자가면역성 용혈성빈혈과 관련되어 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "가부키 증후군(Kabuki syndrome)은 KMT2D 유전자의 돌연변이로 인해 특징적인 얼굴(아치형의 넓은 눈썹, 낮은 코끝, 컵 모양의 큰 귓바퀴, 아래 외측 안검의 외전), 골격계 기형, 성장 결핍증, 지적 장애 등이 나타나는 유전 질환입니다. 선천성 심장 기형, 비뇨생식기 기형, 구개구순열, 항문폐쇄증 등의 위장관 기형, 안검하수와 사시 등의 증상이 동반되기도 합니다. 가부키 증후군 환아에게는 감염, 면역 질환, 경련이 나타나며, 특히 여아일 경우 조기 가슴 발육 등 내분비 이상, 수유 문제, 청력 손실 등의 증상이 나타날 수 있습니다.    가부키 증후군은 임상 증상을 기초로 진단하고, 분자 유전학 검사로 확진합니다. 빈번한 식도 역류를 예방하기 위해 유동 식이로 수유하거나 수유 후에 체위를 변경하는 것이 중요합니다. 심각한 수유 장애가 있다면 비위관 삽입을 고려할 수 있습니다. 인지 장애, 자폐증과 같은 행동학적 문제가 있다면 소아정신과 전문의에게 진료받아야 합니다. 경련 증상이 나타나면 적절한 항경련제 투약을 고려해야 합니다. 1년마다 정기적으로 진료하여 신장, 몸무게, 머리둘레, 발달 상태, 청각과 시각 상태를 확인하는 것이 중요합니다.  부모에게 KMT2D 유전자 돌연변이가 있다면 자식에게 유전될 확률은 50%입니다. 가족력이 있는 경우 산전 검사를 할 수 있으며, 반드시 유전학과 전문의와 상담해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "가부키 증후군의 약 70%는 12번 염색체의 장완(13q13.12)에 위치한 KMT2D 유전자의 돌연변이로 발병하며, 상염색체 우성 유전입니다. KMT2D 유전자는 신체의 여러 장기 및 조직의 단백질을 구성합니다. KMT2D 단백질은 히스톤 메틸전달효소(histone methyltransferase)로 기능합니다.  히스톤 메틸전달효소(histone methyltransferase)는 특정 유전자의 활성화를 조절하여 정상적으로 기능하게 합니다. 이러한 KMT2D 유전자의 돌연변이는 KMT2D 단백질의 정상적인 기능을 방해합니다. 비정상적인 KMT2D 단백질로 인해 히스톤 메틸화(histone methylation) 역할이 억제되고, 신체 장기와 조직의 특정 유전자가 정상적으로 활성화되지 못합니다. 결과적으로 가부키 증후군의 특징적인 외형과 기능 장애가 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "- 신장, 체중, 머리둘레를 측정하여 표준 성장 곡선과 비교 분석합니다. 성장 저하가 있는 아이들은 갑상선 기능 저하증, 성장 호르몬 결핍증 등 호르몬 결핍을 평가해야 합니다. - 수유 문제가 심각하거나 성장이 부진하면 식도 내 산도 검사를 고려해야 합니다. 구강 내 빨기 및 삼키기 구조가 정상인지 확인하기 위해 바륨 삼킴 검사가 도움이 됩니다.- 발달이 지연되는 경우 영유아 발달 검사를 통한 발달 평가가 필요합니다.- 근력 저하가 나타나는 경우 물리치료 평가가 필요합니다.- 경련 의심 증상이 나타나는 경우 신경학적 평가가 필요합니다.- 두통, 시력장애, 이비인후과적 신경장애, 소뇌 운동 실조증, 경련, 발작 증상이 있는 경우 뇌 기형 질환인 키아리 증후군을 감별하기 위해 뇌 검사가 필요합니다.- 심장 기형의 발생률이 높으므로 가부키 증후군을 진단받는 즉시 심장 초음파 검사를 시행해야 합니다. 심장 기형이 발견되면 심장전문의에게 진료받아야 합니다.- 안과적 문제가 자주 발생하므로 안과 검사가 필요합니다.- 구순, 구개열, 점막하 구개열, 혹은 비인강폐쇄가능부전을 의심할 수 있으므로 이비인후과 평가가 필요합니다.- 위장관 기형의 문제가 나타날 수 있으므로 관련 평가가 필요합니다. 영유아기에 담즙정체증이 의심되면 즉시 검사해야 합니다.- 신장/요로 기형이 자주 발생하므로 가부키 증후군을 진단받는 즉시 신장 초음파 검사를 시행해야 합니다. 수신증이 의심되면 신장학과 전문의에게 진료받아야 합니다. 잠복고환이 의심되면 비뇨의학과 전문의에게 진료받아야 합니다.- 선천성 고관절 탈구 및 기타 탈구가 의심되면 정형외과 의사에게 진료받아야 합니다.- 가부키 증후군을 진단받는 즉시 척추 검사를 시행해야 합니다. 척추측만증 및 기타 척추 이상이 발견되면 정형외과 전문의에게 진료받아야 합니다.- 가부키 증후군이 있는 1세의 아이는 T세포 수와 혈청 면역 글루불린 수치를 확인해야 합니다. 만약 T세포의 수치가 비정상이거나 최근 감염 질환을 겪었다면 면역학 전문의에게 진료받아야 합니다.- 의학유전학 전문의의 상담이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "- 위역류 증상을 예방하기 위해 유동식 수유 및 수유 후 적절한 체위 변경이 필요합니다.- 빨기 및 삼키기 장애 등 심각한 수유 장애가 있으면 비위관 삽입을 고려해야 합니다.- 자폐증은 향후 교육적 중재에 영향을 미칠 수 있으므로 의심 증상이 나타나면 소아과 전문의나 소아정신건강의학과 전문의에게 진료받아야 합니다.- 경련 증상을 치료하기 위해 항간질 투약을 고려할 수 있습니다.- 청력 손실이 나타나면 이비인후과 전문의에게 진료받아야 합니다. 또한 내이 기형을 감별하기 위한 검사도 필요합니다.- 원인 불명의 머리 및 목 통증이 지속되거나 두개골 기형이 있는 경우 키아리 증후군을 이차적으로 동반할 수 있으므로 뇌 검사를 고려할 수 있습니다.- 보호자는 아이가 수면 중에 눈을 제대로 감지 못하는 야행성 토안이 있는지 관찰해야 합니다. 이러한 증상이 나타나면 안과 전문의에게 진료받아야 합니다.- 심각한 부정 교합이나 치아 발육 부전증이 나타나면 치과 교정술을 고려해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}