{
  "병명": "가스 괴저",
  "증상": {
    "Amc": "클로스트리다 균에 감염되면 감염된 부위에서 검붉은 혈액성 분비물이 심한 악취와 함께 새어 나오며 가스가 발생합니다. 이 때문에 압박할 때 '우지직' 소리(염발음)가 납니다. 감염된 부위가 부어오르며, 통증이 심합니다. 이 독소가 혈류를 따라 퍼지면 발열, 빈맥, 빈호흡 증상이 나타나며, 쇼크, 다발성 장기 부전으로 악화될 수 있습니다.",
    "Snu": "가스 괴저병은 빠른 속도로 진행하며 생명을 위협할 수준까지 악화되기도 한다. 상처를 통해서 균이 침투한 후, 증상이 나타나기까지 걸리는 잠복기는 대개 1~4일 정도이다. 처음에는 상처 부위에 매우 심한 통증이 발생하고, 수분에서 수시간 사이에 빠르게 진행하여 감염 부위가 붓고 창백하게 변하며 누를 때 통증(동통)이 발생한다. 연부조직 부위에 차오르는 가스는 방사선 사진을 통해 눈으로 확인할 수 있고, 또는 손으로 눌러보면 가스가 발생하는 것을 알 수 있다. 가스 괴저병이 발생한 부위의 피부는 초기의 창백한 색조에서 점점 색깔이 변하여 구릿빛으로 진해지며, 때때로 출혈이 동반된 물집이 잡히기도 한다. 식은땀 이 나고 심장 박동수가 빨라지며 심하게 안절부절 못하는 등의 전신적인 증상을 동반하기도 한다. 조기에 진단하여 치료를 하지 않으면 병이 발생한 팔이나 다리를 절제해야 하며, 이 시기를 놓치면 사망에 이를 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "가스 괴저는 클로스트리다(Clostridial perfringens) 균에 감염되어 유해한 독소와 가스가 만들어지면서 근육이 괴사되고 전신 증상이 발현되는 중증 질환입니다.",
    "Snu": "가스 괴저병은 클로스트리디움(Clostridium) 종의 세균이 주로 근육층을 침범하여 조직을 괴사시켜 썩게 만들면서 가스를 생성하는 감염 질환이다. 이 병의 원인균은 주로 상처가 난 피부를 통해 침투하므로 상처가 없는 상태에서는 아주 드문 경우를 제외하고는 잘 발생하지 않는다. 가스 괴저병(원인균은 clostridium perfringens)과 비슷한 원인균에 의해 발생하는 파상풍 (원인균은 clostridium tetani)과는 증상이나 특징에서 차이를 보인다. 파상풍이 주로 운동 신경을 마비시켜서 근육의 강직을 일으키는 질환인데 비해, 가스 괴저병은 근육과 지방 조직 등을 썩게 만드는 질환이다. 이 병은 증상이 발생하고 나서 조기에 진단하여 치료를 하지 않으면 병이 발생한 팔이나 다리를 절제해야 하며, 이 시기를 놓치면 사망에 이를 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "가스 괴저는 주로 압궤 손상, 심한 화상, 동상 등의 외상이나 감염된 상처에 클로스트리다 균이 침입하면서 발생합니다. 이 세균은 상처 부위에 바로 감염될 수 있고, 혈액을 따라 몸 전체로 퍼질 수도 있습니다. 당뇨, 말초혈관질환, 알코올 중독자, 약물 남용자, 혈액종양암, 소화기암 환자에게서 더 흔하게 발생합니다.",
    "Snu": "가스 괴저병은 혐기성 세균인 클로스트리디움 퍼프리겐스(Clostridium perfringens)나 박테로이데스(Bacteroides) 등이 주로 일으키는 질병이다. 이 세균들은 대개 흙 속에 존재하나, 일부 원인균들은 사람의 장 속에서 상재균으로 살기도 한다. 이 균들은 상처를 통해 피부 밑 부위로 침투하여 증식하고, 독소를 발생시켜 주변 조직을 파괴한다. 보통 혐기성 세균들은 증식하면서 가스를 만들어 내는데, 이 가스가 조직에 차올라 주변 조직을 파괴하고 괴사시키는 것이다. 이러한 가스 괴저병은 못이나 칼 등 날카로운 물건에 찔리거나 사고로 상처를 입은 부위를 통해 침입한 균에 의해 발생한다. 또한 화상을 입거나 염증에 의해 부어서 혈류 공급이 적절하지 못한 부위에는 산소 공급이 잘 되지 않으면서 산소가 부족한 환경이 만들어지는데, 이때 산소가 희박한 환경에서 잘 성장하는 혐기성 세균이 증식하여 가스 괴저병으로 진행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자의 병력 및 신체 검진, 혈액 검사(백혈구 상승), 감염된 상처의 균 배양 검사로 진단할 수 있습니다. X-ray, CT, MRI 검사를 통해 가스의 존재 유무, 양, 손상된 정도 등을 알 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "가스 괴저에 감염되면 독소가 혈류를 따라 빠르게 퍼져 주요 장기에 손상을 미치므로 빠른 진단과 적극적인 치료가 필요합니다. 감염되어 괴사된 부위는 즉시 제거하여 주변 조직으로 감염이 퍼지는 것을 예방해야 하며, 항생제를 투여해야 합니다. 또한 고압의 산소를 투여하여 균을 사멸시키고 상처 치유를 돕기도 합니다. 괴사 조직 제거와 항생제 투여로도 감염 조절이 안 되면 그 부위를 절단할 수 있습니다.",
    "Snu": "가스 괴저병의 가장 중요한 치료는 병변 부위를 광범위하게 수술적으로 제거하고 감염된 근육 부위를 째서 절개하는 것이다. 팔이나 다리에 발병하였다면 병변 부위를 포함하여 절단해야 할 경우도 있다. 괴사된 부위는 반드시 모두 제거해야 하는데, 이를 위해 수술 후 재차 확인을 하거나 매일 수술장에서 병변을 확인하여 괴사가 진행된 부분이 있으면 즉시 제거해 주게 된다. 수술적 치료와 원인균에 맞는 항생제 치료를 병행하여 치료해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 응급의학과, 정형외과",
    "Snu": "감염내과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}