{
  "병명": "각기병",
  "증상": {
    "Amc": "각기병의 특징은 갑자기 다리를 폈다 굽혔다 하지 못하는 것입니다. 그 외 대표적인 증상으로는 식욕 저하, 체중 감소, 무감각, 단기 기억력 상실, 혼돈, 복부 통증, 과민, 말초신경 무감각, 근육 약화, 근육통, 하지 마비, 구토, 안구 진탕(흔들려 울림), 보행 이상, 다리 부종, 심박수 증가, 활동 시 혹은 야간의 호흡 곤란 증세가 있습니다. 각기병은 건성과 습성으로 구분할 수 있습니다. 구체적인 증상은 다음과 같습니다. ① 건성 각기병의 증상 통증, 손발 저림, 손발의 감각 저하, 근육 손상 또는 하지 마비, 구토, 안구 진탕, 보행 이상, 혼수, 사망 ② 습성 각기병의 증상 다리의 부종, 심박수 증가, 폐 울혈, 울혈성 심부전으로 인한 심장 비대, 활동 시 호흡 곤란, 야간 호흡 곤란",
    "Snu": "대표적인 증상으로는 식욕저하, 체중감소, 무기력증 , 무감각, 단기 기억력 상실, 혼돈, 소화기계 통증, 과민, 말초신경 무감각, 근육약화 등을 들 수 있다. 각기병은 건성(dry)과 습성(wet)으로 구분할 수 있으며, 건성은 신경계 손상과 극심한 근육 소모를, 습성은 신경 이상 외에 심장 비대 , 신부전 , 부종을 동반한다. 이를 구체적으로 살펴보면, 다음과 같다. 1) 건성 각기병의 증상 통증, 손발 저림, 손이나 발의 감각 저하, 근육 손상 또는 하지의 마비, 구토, 안구 진탕(nystagmus), 보행 이상, 혼수(coma), 사망 2) 습성 각기병의 증상 다리의 부종, 심박수 증가, 폐 울혈, 울혈성 심부전 으로 인한 심장 비대, 활동 시 호흡곤란, 야간 호흡곤란",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "각기병은 티아민이라는 비타민 B1이 부족하여 생기는 질환으로, 다리 힘이 약해지고 지각 이상(저림 등)이 생겨서 제대로 걷지 못하는 병입니다.",
    "Snu": "각기병(beriberi)이라는 이름은 '나는 할 수 없어, 나는 할 수 없어(I can't, I can't)'를 의미하는 스리랑카 원주민의 언어로부터 유래된 것으로 알려져 있다. 전형적인 티아민(비타민 B1) 결핍증은 정제된 쌀을 주식으로 먹는 경우에 나타나며, 수 주일간 정제된 쌀만 먹으면 발생할 수 있다. 신경계, 피부, 근육, 소화기처럼 열량대사와 중요한 곳이 비타민 B1 결핍에 더욱 민감하여, 이들 장기를 중심으로 다양한 증상이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "비타민B1의 결핍에 의해 발생하는 질환입니다. 한국, 중국, 인도네시아, 필리핀, 일본 등 쌀을 주식으로 하는 지역에서 많이 발생합니다. 7~8월에 발생률이 높습니다.",
    "Snu": "각기병은 도정한 쌀을 주식으로 하는 사람에게 주로 발생하는데, 이는 도정 과정에서 비타민 B1이 제거되기 때문이다. 최근에는 여러 음식에 비타민이 강화되면서 서구에서는 많이 감소되었으나, 식사를 제대로 하지 않는 알코올 중독자나 체중 조절을 목적으로 하는 비만 수술(bariatric surgery)을 받은 사람에게서 발견되기도 하며, 비타민 B1이 부족한 어머니에게서 모유 수유 를 하는 유아에게도 발생할 수 있다. 투석이나 고농도의 이뇨제를 쓰는 것도 각기병에 걸릴 위험을 높일 수 있다. 이 병은 19세기 이전 아시아에서 주로 발생하였으며 주로 신경계와 심혈관계에 영향을 끼친다. 전신 증상으로는 식욕저하와 무기력증 이 대표적이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "각기병을 진단할 때는 여러 가지 생화학적 검사 방법을 활용하지만, 대개의 경우 증상을 통해 추정할 수 있으므로 증상을 말하는 것이 진단에 도움이 됩니다. 실제로 사용되는 검사 방법으로는 적혈구 트랜스케톨라제 활성도 측정 및 소변으로 배설되는 티아민 측정이 있습니다. 적혈구 트랜스케톨라제 활성도 계수가 정상보다 15~20% 증가하면 티아민이 결핍되었음을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "티아민 결핍은 고용량의 티아민을 공급하여 치료합니다. 처음 7일간 하루 100mg의 티아민을 주사하고, 이후에는 증상이 완전히 호전될 때까지 먹는 약 10mg을 공급합니다. 티아민 결핍과 더불어 다른 비타민도 결핍된 경우가 많으므로 다른 수용성 비타민도 함께 공급합니다.  환자의 절반 정도는 완전히 호전되지만, 나머지 절반 정도는 효과가 없거나 후유증이 남기도 합니다. 순환기 증상이나 안구 근육의 마비 증상은 24시간 이내에 호전되고, 다른 증상도 점진적으로 호전됩니다. 그러나 베르니케-코사코프 증후군과 관련된 정신병은 치료 후에도 수개월간 혹은 영구히 지속되는 경우가 있습니다",
    "Snu": "티아민 결핍의 치료는 고용량의 티아민을 공급하는 것으로, 처음에는 7일간 하루 100mg의 티아민을 주사하고, 이후에는 먹는 약의 형태로 10mg씩을 증상이 완전히 호전될 때까지 복용한다. 티아민 결핍과 더불어 다른 비타민도 결핍되어 있는 경우가 많으므로 다른 수용성 비타민도 함께 공급한다. 대체적으로 환자의 절반에서는 나타났던 증상이 완전히 좋아지지만, 나머지 절반에서는 효과가 없거나 후유증 이 남기도 한다. 호전 시기는 순환기 증상이나 안구 근육의 마비 증상은 24시간 이내에 호전되고, 다른 증상도 점진적으로 호전된다. 하지만 베르니케-코사코프 증후군과 관련된 정신병은 치료 후에도 수개월 간 지속되거나 영구히 지속되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "가정의학과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}