{
  "병명": "각막 반흔 및 혼탁",
  "증상": {
    "Amc": null,
    "Snu": "각막은 시각적인 자극을 동공(눈동자 가운데의 검은 부분)을 통해 눈 안쪽의 신경으로 전달하는 기능을 하므로, 각막에 혼탁이 생겨 굴절이상, 난시를 발생시키거나 시축을 가릴 경우 시력 감소 가 나타난다. 동공부위에 혼탁이 있을 경우(시축을 가릴 경우) 시력 감소가 더 심해지며, 동공에서 멀리 떨어진 부분, 즉 각막 주변부에 혼탁이 있으면 상대적으로 시력에 영향을 덜 주게 된다. 또한 혼탁에 의해 난시가 발생하여 시력 감소를 초래할 수 있다. 이 외에도 외관상으로 맑게 보여야 할 각막에 혼탁이 생기면 하얗게 보이기 때문에 미용적인 문제도 가능하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "눈의 검은자 부위를 덮고 있는 볼록한 부위를 각막이라고 한다. 각막은 유리처럼 투명한 조직이므로 안쪽에 있는 홍채(동양인의 경우 갈색)가 각막을 통해 비쳐 검은색으로 보인다. 각막 반흔 및 혼탁은 눈의 창문 역할을 하는 투명한 조직인 각막이 여러 가지 원인에 의해 투명성을 잃고 불투명해져 외관상 하얗게 되거나 각막의 일부가 뿌옇게 변한 상태를 말한다. 정상각막 각막 일부 혼탁 전체 각막 혼탁",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "각막에 반흔 및 혼탁이 생기는 원인으로는 크게 선천적 요인과 후천적 요인으로 나눌 수 있다. 선천적 요인의 대표적인 예로 전안부이상발육 증후군을 들 수 있는데, 이는 자궁 내에 태아의 눈이 발달하는 과정 중 전안부(눈을 일종의 공 모양으로 생각했을 때 안구의 앞쪽을 전안부, 뒤쪽을 후안부라고 함)의 발달 이상이 생겨 홍채, 전방각, 각막의 이상이 함께 나타나는 질병군이다. 악센펠트 증후군(Axenfeld syndrome), 피터이상(Peter's anomaly) 등의 질환이 여기에 속한다. 출생 당시에는 선천적 이상 없이 투명한 각막을 갖고 태어났지만 후천적으로 외상에 의해 각막 반흔 및 혼탁이 생기는 경우도 흔히 있다. 각막은 중심부 두께가 0.5mm 정도인 얇은 조직이므로 심한 충격에 쉽게 파열될 수 있다. 또한 치유되더라도 그 자리에 하얗게 치유성 반흔이 남게 된다. 특히 눈 수술을 여러 차례 받은 경우에는 각막이 그 자체를 맑게 유지하는 능력에 장애가 생겨 투명성을 잃고 하얗게 변할 수 있다. 이러한 수술 후유증 외에도 눈에 염증이 생긴 경우 염증만 치유되고 혼탁이 남을 수 있다. 염증의 원인으로는 콘택트렌즈를 잘 관리하지 않아 각막염 의 후유증이 남거나, 나뭇가지에 긁힌 경우, 밤을 따다가 가시에 눈이 찔린 경우 등이 있다. 그 밖에 각막이영양증 등의 질환으로 인해 각막 혼탁이 생기기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "시력이 남아있지만 각막 반흔이나 혼탁으로 시력이 저하된 경우 각막을 교체하는 수술, 즉 각막이식을 통해 시력을 되찾을 수 있다. 이는 유리창이 더러워져서 바깥이 잘 보이지 않을 때 유리창을 닦거나, 깨끗이 닦이지 않는 경우 새 유리창으로 교체하면 해결되는 것에 비유할 수 있다. 각막 이식 은 성공률이 높은 수술이지만 이식 후 조직 거부반응 등이 나타날 수 있고, 이 경우 혼탁의 재발 및 염증과 통증 등으로 수술 전보다 오히려 더 심한 고통을 받는 경우도 있기 때문에 수술을 결정하기 전에 안과 전문의와의 충분한 상담이 필요하다. 시력이 없고 각막이식을 해도 거부반응이 생길 가능성이 높은 경우에는 뿌옇게 변한 부분을 검은색으로 문신하는 각막 문신술을 고려해 볼 수 있다. 성인의 경우 국소마취를 한 상태에서 수술하게 되며, 수술에 걸리는 시간은 1시간 이내이다. 각막 문신수술이 어려울 때는 눈동자 모양이 그려져 있는 소프트렌즈(컬러렌즈의 일종으로 홍채렌즈라고 함)를 착용하는 방법도 있는데, 이 경우 렌즈의 소독 및 관리를 철저히 하는 것이 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}