{
  "병명": "각막염",
  "증상": {
    "Amc": "각막에 염증이 생기면 시력 저하, 이물감, 통증, 눈의 자극 증상으로 인한 눈물 증가, 충혈, 눈부심 등의 증상이 나타납니다.",
    "Snu": "각막염의 주된 초기 증상은 시력 감소 와 통증, 충혈, 눈물 흘림, 눈부심 등이다. 각막은 다섯 개의 층으로 구성되어 있는데(바깥쪽부터 각막상피, 보우만막, 각막실질, 데스메막, 각막내피), 가장 바깥쪽 각막상피의 결손이 생기고 각막실질에 염증반응으로 인한 염증 침윤이 생기면 통증, 이물감, 눈물흘림 및 시력 감소를 초래하게 된다. 염증이 심한 경우에는 각막 전체가 파괴되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "각막염은 여러 가지 원인으로 인해 각막(cornea)에 염증이 생긴 상태를 의미합니다. 우리 눈의 검은자에 해당하는 부위인 각막은 눈의 창문 역할을 하는 유리처럼 투명한 조직입니다.",
    "Snu": "우리 눈의 검은자 부위를 덮고 있는 볼록한 부위를 각막(cornea)이라고 한다. 각막은 유리처럼 투명한 조직이므로 안쪽에 있는 홍채가 각막을 통해 비쳐 보여 검은색 혹은 갈색으로 보인다. 각막염은 각막에 염증이 생겨 통증, 충혈, 시력 감소 , 각막 혼탁 등을 초래하는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "각막염의 원인은 크게 감염성과 비감염성으로 나눌 수 있습니다. 감염성 각막염은 세균, 바이러스, 진균(곰팡이균) 등과 같은 여러 가지 병원균에 의해 발생하며, 감염을 일으키는 세균으로는 포도상구균(Staphylococcus)과 녹농균(Pseudomonas aeruginosa), 바이러스로는 단순포진바이러스(herpes simplex virus), 진균으로는 푸사리움(Fusarium)을 들 수 있습니다.  비감염성 요인으로는 콘택트렌즈에 의한 장애, 외상 등이 있습니다. 드물게는 자가 면역성 질환과 동반되어 나타나기도 하고, 눈이 잘 감기지 않아서 생기는 노출성 각막염, 약제에 의한 독성 각막염, 각막 신경의 손상에 의한 신경영양각막염 등이 발생하기도 합니다. 콘택트렌즈는 각막염의 원인이 될 수 있으므로 올바르게 사용하는 것이 중요하며, 콘택트렌즈 사용 중 이상이 생기면 즉시 사용을 중단하고 안과 의사에게 진찰을 받는 것이 좋습니다.",
    "Snu": "각막염의 원인은 크게 감염성과 비감염성으로 나눌 수 있다. 감염성 각막염은 세균, 바이러스, 진균(곰팡이균) 등의 여러 가지 병원균에 의한 각막의 감염으로 발생한다. 감염을 일으키는 세균에는 포도상구균(Staphylococcus)과 녹농균(Pseudomonas aeruginosa)에 의한 감염이 제일 많고, 바이러스는 단순포진 바이러스(herpes simplex virus), 진균은 푸사리움(Fusarium)에 의한 감염이 흔하다. 비감염성 요인으로는 각막이 외부 공기에 지속적으로 노출되어 생기는 노출성 각막염, 약제에 의한 독성 각막염, 각막신경의 손상에 의한 신경영양각막염 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "세극등 현미경 검사는 각막염을 검사할 때 시행하는 가장 기본적이고 중요한 검사입니다. 정확한 원인을 밝히기 위해서 균 배양 검사 등의 추가 검사가 필요할 때도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "세균성, 바이러스성, 진균성 등의 감염성 각막염에는 주로 항균제를 투여하며, 비감염성 각막염은 그 원인에 따라 치료 방법이 다릅니다. 각막염 증상이 나타났는데도 병원에 가는 것을 미루거나 증상을 완화시키기 위해 임의로 안약을 사용하면 오히려 병을 악화시키고 치료를 어렵게 할 수 있습니다. 따라서 반드시 안과를 방문하여 정확한 진단을 받은 후에 치료하는 것이 좋습니다. 인공눈물, 안연고, 치료용 콘택트렌즈 등이 치료에 도움이 되기도 합니다. 각막염은 초기에 잘 치료하지 않으면 시력을 회복하기 힘든 심각한 합병증을 동반할 수 있으므로 신속하고 정확한 진단과 치료가 매우 중요합니다.",
    "Snu": "감염이 원인일 경우, 균 배양검사 결과가 나오기까지는 병원균에 따라 3일에서 2주일 이상 걸리므로 균 배양검사를 시행한 후에는 바로 광범위항생제(다양한 종류의 세균에 효과가 있는 항생제)로 약물치료를 시작하고, 검사 결과가 나오면 해당 균에 대한 적절한 약제로 바꾸어 치료한다. 안약을 눈에 넣는 치료가 가장 우선이고, 먹는 약이나 정맥주사를 사용하기도 한다. 염증이 매우 약하고 특정 균에 의한 전형적인 증상을 보이는 경우에는 균 배양검사 없이 광범위항생제를 사용하기도 한다. 균에 의해서가 아닌 다른 여러 원인으로 눈이 잘 감기지 않아 각막(눈동자)이 외부 공기에 지속적으로 접촉되어 생기는 노출성 각막염의 경우 상피결손과 각막 혼탁이 발생할 수 있는데, 이 경우의 치료는 눈꺼풀이 감기지 않는 원인을 밝히고 이를 제거하는 것이다. 눈꺼풀에 대한 치료가 불가능한 경우에는 안연고를 눈에 자주 넣어 주어 각막과 외부공기와의 접촉을 막고, 계속 진행하는 경우에는 눈을 뜨지 못하도록 윗눈꺼풀과 아래눈꺼풀을 봉합하는 경우도 있다. 안약을 너무 많이 사용하였을 때 생기는 독성 각막염은 안약 사용을 중지하거나 투여량을 줄이면 좋아지지만, 손상이 심한 경우에는 완치가 어렵다. 신경영양각막염은 치료가 어려우며, 무방부제인공눈물, 치료용 콘택트렌즈, 양막 이식 등으로 치료하게 되는데, 원인 질환인 각막신경 손상 문제가 해결되지 않으면 완치되기 어렵다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}