{
  "병명": "간 혈관종",
  "증상": {
    "Amc": "간 혈관종은 대부분이 작고 증상이 없어 모르고 지나가는 경우가 많습니다. 최근에 건강검진이 활성화되면서 초음파 검사를 통해 우연히 발견하는 경우가 많습니다. 혈관종이 여러 개이거나 큰 경우에는 간혹 통증 등의 증상을 일으킬 수도 있습니다. 지름이 4cm가 넘는 경우를 거대 혈관종이라고 하는데, 이 경우 복통 혹은 복부 불편감이 나타날 수 있습니다. 식사를 조금만 해도 배가 부른 포만감, 구역, 구토 등의 증상이 나타날 수 있습니다. 또한 종양이 복부의 다른 장기를 누르거나 밀어서 증상을 유발할 수도 있습니다. 이러한 증상은 몇 개월 혹은 몇 년간 지속될 수 있습니다. 드물게 큰 혈관종이 터지는 경우가 있는데, 이때는 심한 통증과 복강 내 출혈이 발생하며 심한 경우 생명이 위태로울 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "간은 인체에서 가장 큰 내부 장기입니다. 축구공 정도의 크기로, 주로 복부의 오른쪽 위 부분, 횡격막 아래, 위장 위에 위치해 있습니다. 대부분의 경우, 간 혈관종은 특별한 증상이나 징후를 일으키지 않습니다. 하지만 간 혈관종이 증상을 유발할 경우, 다음과 같은 증상이 나타날 수 있습니다: - 오른쪽 윗배의 통증 - 소량의 음식을 먹은 후에도 포만감을 느끼는 증상 (조기 포만감) - 메스꺼움 - 구토 그러나 이러한 증상은 비특이적이며, 간 혈관종이 있더라도 대부분의 경우 다른 원인에 의해 발생합니다. 간 혈관종은 대개 증상이 없는 경우가 많습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "혈관종이란 혈관 조직이 비정상적으로 증식, 확장하여 뭉쳐서 덩어리를 이룬 것입니다. 피부나 위장관 등 신체의 다른 곳에서도 발생할 수 있으나 간 혈관종이 가장 흔하게 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "간 혈관종은 간에 발생하는 양성 종양 가운데 가장 흔한 것이지만, 그 원인은 알려져 있지 않습니다. 주로 여성에게서 더 많이 발견되며, 임신하거나 여성호르몬인 에스트로겐을 투여하면 크기가 커질 수 있기 때문에 혈관종의 발생 혹은 성장이 여성호르몬과 관련이 있을 것이라는 추측이 있습니다. 그러나 이들의 직접적인 관계가 뚜렷하게 밝혀지지는 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "간 혈관종을 진단하는 방법에는 여러 가지가 있습니다. 복부 초음파는 사진상 주변보다 밝게 보이는 덩어리를 통해 간 혈관종을 진단하는 비교적 쉬운 방법입니다. 더 정밀한 검사로 컴퓨터 단층촬영(CT), 자기공명영상(MRI), 테크네슘-적혈구 스캔(99mTc-RBC scan) 검사가 있습니다. 이런 방법으로도 진단할 수 없는 경우 혈관 조영술이나 조직 검사를 시행합니다.  만성 간 질환이 있거나 간암, 악성 종양의 병력이 있는 경우 악성 종양이 간으로 전이되어 혈관종과 유사하게 보일 수 있습니다. 이 경우 정확한 진단이 어려울 수 있으므로 임상적인 추적 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간 혈관종은 대부분 치료가 필요하지 않습니다. 그러나 혈관종이 크고 복부 팽만, 복통, 출혈 등 증상을 일으키는 경우에는 치료해야 합니다. 혈관종이 간 한쪽에 치우쳐져 있으면 수술로 제거할 수 있습니다. 절제할 수 없는 경우 방사선 치료나 혈관종으로 가는 혈관을 막는 색전술이라는 치료로 그 크기를 줄여 증상을 없앨 수 있습니다. 극히 드물지만 혈관종이 파열되는 경우 간동맥 색전술이나 결찰술을 시행하여 출혈을 멈추게 한 후 외과적으로 수술을 하는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}