{
  "병명": "간경화",
  "증상": {
    "Amc": "간경변증은 초기에 대부분 증상이 없습니다. 간경변증이 많이 진행한 이후부터 증상이 나타나는데, 대부분 합병증 형태로 나타나며 이 경우를 ‘비대상성 간경변증’이라고 합니다. 식욕 부진, 소화불량, 복부 불쾌감 등 비특이적 증상이 나타날 수 있습니다. 복수가 차면 복부 팽만감과 하지 부종이 발생하며 심하면 숨이 차기도 합니다. 또한 식도와 위 정맥류가 발생하여 심하면 출혈할 수 있습니다. 말기 간부전 상태가 되면 간성 뇌증(혼수)이 발생할 수 있습니다. 그 밖에 앞가슴에 거미줄 모양의 모세혈관 확장(거미상 혈관종)이 나타날 수 있고, 손바닥이 붉어지는 수장 홍반이 나타나기도 합니다. 남성의 경우 유방이 여성처럼 커지거나 고환이 작아질 수 있습니다. 여성의 경우 월경이 불규칙해지기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간경화는 학술적 병명인 '간경변증'의 일반화된 명칭입니다. 간세포 손상(간염)이 장기간 지속되면 간에 흉터가 쌓이는 간섬유화증이 진행되며, 간섬유화증이 간 전반에 걸쳐 진행되면 간경변증이 됩니다.  간에 흉터(섬유화)가 과도하게 쌓이면 간으로 혈액이 잘 유입되지 않아 간 문맥압이 증가하고 이로 인해 문맥 고혈압 합병증(복수, 정맥류)이 생깁니다. 점차 정상 기능을 할 수 있는 간세포의 수가 과도하게 적어지면서 단백질 합성, 해독 작용 등의 간 기능 장애로 인한 합병증(황달, 간성 뇌증)이 발생합니다. 간암 발병률도 크게 증가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "우리나라에서 발병하는 간경변증의 원인으로는 만성 B형 간염이 약 70% 정도로 가장 많고, 알코올성 간염, 만성 C형 간염이 그다음으로 많습니다. 그 외에도 지방간염, 자가 면역성 간염, 경화성 담관염 및 윌슨병 등의 유전 질환도 간경변을 유발할 수 있습니다. 간경변의 원인이 밝혀지지 않는 경우도 있습니다. 알코올은 그 자체로도 간경변증을 일으킬 수 있으며, 다른 원인에 의한 만성 간 질환을 빠르게 악화시킵니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 임상 검사- 간 효소치 상승은 경화가 진행되면 오히려 떨어집니다. - 응고 검사 이상이 흔히 발견됩니다.- 알부민 수치가 감소합니다.- 빈혈과 혈소판 감소증이 자주 관찰됩니다.- 황달 지수(빌리루빈)가 상승합니다.- BUN, Cr 상승은 탈수나 간신 증후군을 알려줍니다.  ② 복수 천자복수가 처음 발생하거나 갑자기 악화되는 경우 분석을 위해 진단적 복수 천자를 시행합니다. 대량 복수로 인해 환자의 불편감이 심하면 대량 치료적 복수 천자를 시행합니다.  ③ 초음파 검사복수를 발견하고 간과 담관의 해부학적 이상을 감별합니다.  ④ CT 검사- 간과 비장의 모양, 간경화 특징, 문맥 고혈압 등을 잘 관찰할 수 있습니다(상부위장관 내시경 검사).- 간경변증의 합병증인 정맥류 형성 등을 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간경변증의 치료는 크게 원인 치료와 간섬유화를 역전시키는 치료로 나눌 수 있습니다. 그러나 간섬유화에 대한 치료는 아직 임상에 실용화되지 않아서, 주로 간경변증의 원인을 치료합니다.  간경변증의 가장 중요한 원인인 만성 B형 간염과 C형 간염에 대해서는 매우 효과적인 약제들이 이미 개발되어 있으므로, 초기에 잘 치료하면 악화를 막을 수 있습니다. 어떤 원인에 의한 것이든 금주는 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}