{
  "병명": "간농양",
  "증상": {
    "Amc": "화농성 간농양은 미열 및 오한, 상복부 통증, 오심(구역질), 구토, 설사, 무기력 등 몸에 염증이 있을 때 나타나는 소견을 보입니다. 그러나 다른 질환(감기, 몸살 등)으로 잘못 진단되는 경우가 많습니다. 간농양이 심할 경우 상복부를 눌렀을 때 통증이 있으며, 간이 커져 있거나 황달(빌리루빈이 침착되어 얼굴이나 몸이 노랗게 되는 것)이 오기도 합니다. 따라서, 간농양이 의심되는 경우 혈액 검사와 간 초음파 검사를 시행하는 것이 중요합니다.",
    "Snu": "화농성 간농양은 발열이 가장 흔한 증상으로 화농성 간농양 환자의 80%에서 발생한다. 그러나 간이라는 비교적 큰 장기의 안쪽 깊숙한 곳에 고름집이 있기 때문에 피로, 식욕 감소, 전신 근육통 과 함께 체중 감소 등의 비특이적 증상만 발생하고, 정작 간에 문제가 발생한 상태를 추정할만한 증상은 발생하지 않는 경우가 많다. 대표적인 증상으로는 복통, 우상복부 압통(단순하게 아픈 것을 넘어, 누르면 더 아픈 것을 의미한다), 황달 등이 있으며, 복통은 55%, 우상복부 압통도 55%, 황달은 10~25%만이 발생한다. 발열과 황달 그리고 우상복부 통증이 발생하면 전형적으로 화농성 간농양을 의심할 수 있지만, 이러한 경우는 전체 화농성 간농양 환자 10명 중에서 1명에 불과하다. 이렇게 비특이적 증상만 발생하기 때문에 발열, 오한 그리고 전신 근육통 등의 증상만으로 여러 가지 검사를 하여도 발열의 원인을 찾지 못하다가 간농양으로 진단되는 경우도 있다. 이에 비해 아메바성 간농양은 좀 더 추정하기 쉽다. 아메바 만연 지역을 여행한 후 발생한 간농양 환자의 95%가 여행 후 5개월 이내에 발병한 것이며, 발열이 80%, 우상복부 통증도 80%, 우상복부 압통 역시 75%에서 발생한다. 그러므로 최근 6개월 이내에 앞서 언급한 아메바 만연 지역을 여행한 사람에게 발열과 우상복부 통증 혹은 압통이 발생하는 경우 아메바성 간농양을 의심할 수 있다. 이외에도 체중 감소, 구토, 설사, 황달 등의 증상이 동반될 수 있으나, 이러한 증상만으로 화농성 간농양인지, 아메바성 간농양인지 정확하게 구분할 수는 없다.",
    "Kdca": "화농성 간농양이 생기면 세균 또는 기생충에 의한 간내 고름 형성과 이로 인한 염증으로 인해 다양한 임상적 증상과 증후가 나타나게 됩니다. ? 발열(90%) ? 복부 통증 및 압통(55~74%) ? 오한(38~49%) ? 식욕부진(38%) ? 체중감소(25~43%) ? 구역과 구토(28~43%) ? 허약감과 권태감(30%) 상복부를 눌렀을 때 통증이 있으며 간이 커져 있거나 황달(빌리루빈이라는 색소가 피부에 침착되어 얼굴이나 몸이 노랗게 되는 것)이 나타나기도 합니다. 대개 2주 이내에 이런 증상이 나타나지만, 어떤 경우에는 5~6개월 후에 증상이 나타나기도 합니다. 아메바성 간농양의 증상과 증후도 화농성 간농양과 거의 비슷합니다. 화농성 간농양보다는 증상이 약간 덜하며 발열 및 오한, 무기력, 구역 및 구토, 식욕 부진, 체중감소 등을 보일 수 있습니다. 일부 환자는 가슴에 통증을 느끼거나 기침, 호흡 곤란 등을 호소하기도 합니다. 설사가 있는 경우는 20% 전후로 흔하지 않습니다. 간이 커져 있거나 오른쪽 상복부를 눌렀을 때 통증이 있기도 합니다. 황달은 화농성 간농양에 비해 다소 적어 5~8% 정도에서 나타납니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간농양은 세균이나 기생충에 의해 간 안에 고름집(농양)이 생기는 것을 의미합니다.",
    "Snu": "정상인의 간에서는 미생물이 살지 못한다. 우연히 세균이나 기생충 등이 들어오더라도 즉각적으로 면역 세포들이 공격하고 제거하여 미생물이 간에서 자리잡고 증식하는 것을 막는다. 그러나 당뇨병 등 기저질환이 있거나 항암화학요법 을 포함한 면역억제치료로 인해 면역기능이 저하되어 있는 환자, 담도의 악성 종양 등 정상적인 해부학적 구조에 변화가 발생한 환자, 혹은 드물게 정상인에서도 세균이 이러한 방어를 뚫고 간에서 감염을 일으키는 경우가 있다. 이러한 감염이 정상 간세포와 간조직을 파괴시키고 그 자리에 고름이 고이게 되면, 간농양이 형성된다. 간농양 중 가장 흔하게 접하는 것이 화농성 간농양과 아메바성 간농양이며, 이 둘은 증상은 비슷하지만, 진단과 치료에는 큰 차이가 있다.",
    "Kdca": "간농양이란 세균이나 기생충이 간에서 증식하여 농양(고름 덩어리)을 형성하여 질병을 일으키는 것을 말합니다. 피부나 근육 등 신체 외부에서 발생한 농양은 그것을 터트려 배액과 소독을 하고 항생제를 투여하면 치료가 가능합니다. 그러나 간처럼 신체 내부에서 발생한 농양은 육안으로 확인할 수 있는 방법이 없습니다. 피부 등에 발생한 농양은 피부의 발적, 부종 등을 육안으로 확인할 수 있으나 간과 같은 신체 내부 장기에 발생한 농양은 발열, 몸살과 같은 감기 증상, 염증성 증상으로 나타날 수 있습니다. 때로는 상복부 통증처럼 위염 증상으로 나타날 수 있어 확인이 어렵습니다. 간농양의 증상이 비특이적이기 때문에 진단이 늦어 적절한 치료 시기를 놓치게 되면 패혈증, 복막염 등으로 사망할 수 있는 위험한 질환이므로 빠른 진단과 치료가 중요합니다. 하지만 조기진단 및 적절한 배농 치료와 함께 항생제를 병용하면 비교적 기대되는 치료 결과가 좋습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상인의 간에는 간농양이 잘 생기지 않습니다. 다만 간에서 담즙이 배출되는 담관이 막히면 정체된 담즙 내에서 세균이 증식하며 농양을 일으킬 수 있습니다. 혈액 안에서 세균이 자라는 균혈증 때문에 농양이 생기기도 합니다.  화농성 간농양은 담석증, 간디스토마(간흡충증), 담낭염, 간 내의 악성 종양에 의해 막힌 담관 안에서 세균이 증식하여 발생합니다.  아메바성 간농양은 이질아메바에 감염된 환자의 대변으로 오염된 물이나 음식을 먹을 때 살아 있는 포낭을 섭취하여 감염됩니다. 아메바성 간농양은 위생이 불량한 저개발국에서 주로 발생하며, 우리나라의 발생률은 매우 낮습니다.",
    "Snu": "간농양은 감염을 일으키는 원인 미생물이 세균이냐, ‘아메바’라는 기생충이냐에 따라 나뉜다. 세균에 의한 간농양은 ‘화농성 간농양’이라고 부르고, 아메바(정확히는 Entamoeba histolytica라는 기생충)에 의한 간농양은 ‘아메바성 간농양’이라고 부른다. 현재 우리나라에서 발생하는 간농양은 대부분 화농성 간농양이다. 화농성 간농양은 간에 들어온 세균을 면역 세포들이 초기에 제거하는 데 실패한 경우에 발생하게 되며, 이렇게 면역 기능이 저하된 경우가 간농양의 원인이 될 수 있다. 현재 화농성 간농양의 가장 흔한 원인은 간에서 생산된 담즙이 배설되는 경로인 담관을 세균이 역행하여 침범하는 경우이다. 따라서 이 부위에 담석증 , 간내 결석증, 담도 악성 종양 등 담도계 질환이 발생하거나 간이식 수술 등 이 부분의 구조가 바뀌는 수술을 하는 경우, 정상적으로 세균의 침입을 막던 구조가 손상되어 세균이 침범하고 화농성 간농양이 발생할 수 있다. 한편, 이 부위의 구조적 변화 없이도 당뇨병 , 만성 콩팥병 (만성 신질환), 간경변증 과 같은 만성 질환이 있는 경우에도 면역 기능이 저하되어 세균의 침입을 막지 못하고 화농성 간농양이 쉽게 발생할 수 있다. 아메바성 간농양은 이질 아메바(Entamoeba histolytica)라는 기생충에 의해서 발생한다. 이질 아메바에 이미 감염된 환자의 대변으로 오염된 물이나 음식을 먹으면 감염된다. 이 기생충이 장염 다음으로 흔하게 일으키는 감염이 간농양으로, 장에서 혈액의 흐름을 따라 간까지 침범하여 감염을 일으키고 고름집을 형성하는 것이다. 우리나라도 과거 위생 환경이 좋지 않던 시절에 아메바성 이질과 아메바성 간농양이 종종 발생하였으나, 현재는 거의 발생하지 않으며, 사하라 사막 이남의 아프리카, 동남아시아, 멕시코, 남아메리카 일부 등 위생 환경이 좋지 못한 개발도상국에서 살다가 왔거나 이 곳들을 여행한 젊은 사람들에게 주로 발생한다.",
    "Kdca": "간농양은 발생 원인에 따라 크게 화농성 간농양과 기생충성(아메바성) 간농양으로 구분합니다. 화농성 간농양은 세균이 원인이고 그중에서 클렙시엘라균(Klebsiella pneumonia)에 의한 것이 전체의 약 80%에 해당합니다. 기생충성(아메바성) 간농양은 아메바(Entameoba histolytica)에 의해 발생하며, 국내의 경우 과거 위생 상태가 좋지 못했을 때는 흔하였지만 1990년대 이후에는 국내에서 발생 보고가 거의 없습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사에서 백혈구 수치와 염증 수치(ESR 혹은 CRP)가 높을 수 있습니다. 확실한 진단은 영상학적 검사, 즉 간 초음파나 컴퓨터 단층촬영(CT)을 이용합니다. 원인균을 확인하기 위해서는 혈액 배양이나 배액된 고름의 배양이 필요합니다. 결과를 확인하는 데 2~7일이 걸리므로, 간농양이 의심되면 일단 배농과 경험적 항생제 치료를 시작합니다.",
    "Snu": null,
    "Kdca": "간농양 의심 증상으로 병원에 오게 되면 의사는 자세한 문진과 신체검사를 시행하여 증상을 평가한 후에 혈액검사, 간 초음파, 복부 전산화 단층촬영(CT) 등 필요한 검사를 시행하게 됩니다. 1. 문진 증상의 발현시기와 심한 정도, 과거 병력(간염, 담석증, 암, 당뇨 등), 일반적 건강 상태, 여행경력, 거주지 파악 등 전반적 내용을 확인합니다. 2. 신체검사 간은 복부의 오른쪽 상부에 위치하기 때문에 환자가 이곳에 통증을 호소하는 경우도 있습니다. 그러나 이러한 복부 통증이 없는 경우도 있습니다. 이때 의사가 촉진하여 우상복부에 압통(눌렀을 때 통증이 발생하는 것)이 있게 되면 이것이 진단의 단서가 될 수 있습니다. 3. 혈액검사 간농양 환자에게 시행하는 혈액검사로는 염증 수치 검사와 간기능 검사, 간농양과 관련이 있는 질병에 대한 검사(간염, 간암, 담도계 이상 등)가 있습니다. 하지만 혈액검사의 이상은 간농양 환자에서 특이적이지 않습니다. 백혈구 증가(80% 이상)와 혈청 알칼리 인산분해효소의 증가(60% 이상)가 가장 흔하게 나타나고 그 외에 저알부민혈증, 간 효소(ALT/AST)증가, 빌리루빈 증가가 관찰됩니다.  4. 세균학적 검사 화농성 간농양의 원인 균주는 다양하고 때로는 감염의 경로를 반영합니다. 세균은 크게 산소가 있는 환경에서 증식하는 호기성균과, 반대로 산소가 없는 환경에서 자라는 혐기성균으로 분류되는데 화농성 간농양에서는 대부분 통성 호기성균과 혐기성균이 혼합된 경우가 많습니다. 고름을 빼내어 세균의 존재 여부를 확인하는데, 배농액에서의 배농액 양성률은 41.4~51%이고 혈액배양에서의 세균 양성률은 13.5~59.5%입니다. 현미경 검사를 위해 세균을 염색할 때, 호기성균은 그람(Gram)양성과 음성으로 분류하게 되는데, 화농성 간농양에서 그람음성균주가 70% 이상으로 가장 흔하게 발견됩니다. 그 중 클렙시엘라균(Klebsiella pneumonia)이 가장 흔한 화농성 간농양의 원인균주로 보고되고 있습니다. 아메바성 간농양의 경우 화농성 간농양에서 진단하는 방법을 그대로 사용합니다. 추가로 혈액학적 기생충 검사를 시행합니다. 대변에서 아메바를 발견할 확률은 15% 정도로 낮으며 간접 적혈구응집 검사 (indirect hemagglutination assay)를 시행하면 95% 이상 확진이 가능합니다. 그러나 발병 1주 동안은 음성인 경우가 많으며, 결과가 나오는데 24~48시간이 걸립니다. 따라서 경험적인 치료를 시작하고 그 결과를 기다려야 합니다. 5. 영상학적 검사 간농양의 진단에서 복부 초음파 검사, 복부 전산화 단층촬영(CT)이 필수적입니다. 담도 조영술이나 내시경적 검사도 필요에 따라 시행하게 됩니다. 영상학적 검사에서 간농양은 간낭종이나 간암 등과 감별이 필요합니다. 구별이 어려운 경우에는 혈액학적 방법, 세균학적 방법, 배액과 조직검사, 암표지자 등의 검사가 필요한 경우도 있습니다. 영상학적 검사를 통해 간농양의 크기, 위치, 모양, 개수 , 공기 방울 형성 유무, 배액 가능 여부, 동반질환(간암, 담도계 이상) 등을 파악할 수 있어 진단, 치료, 예후 등에 중요한 정보를 제공합니다.     6. 병리학적 소견 간농양은 크기가 수 mm에서 수 cm까지 다양하며, 한 개 또는 여러 개의 병변을 만듭니다. 간 문맥, 간 동맥 혹은 담관을 통해서 파급된 농양은 다수의 작은 농양을 만들고, 직접 간실질로 침투되는 경우에는 하나의 큰 농양을 만듭니다. 병리조직 소견은 다른 부위에서 발생하는 화농성 농양과 같이, 간실질이 화농성 삼출액으로 대치되며 급성 또는 만성 염증세포들이 주위에 침윤하고 있는 양상을 보입니다. 농양의 가장자리에 형성된 육아조직은 시일이 경과하면 캡슐로 나타납니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간농양 치료는 개인의 상태, 농양의 개수, 원인 질환에 따라 달라집니다. 화농성 간농양은 고름의 배출(배농)과 항생제 투여로 치료합니다. 농양을 흡인하고 혈액 배양 검사를 시행한 후 즉시 항생제 치료를 시작합니다. 항생제는 2~3주간 주사제로 사용하고, 이후 환자의 상태에 따라 먹는 항생제로 바꾸어 총 4~6주간 치료합니다.  화농성 간농양은 대부분 항생제로만 치료되지 않습니다. 따라서 고름집 내부에 있는 고름을 적절하게 제거해야 합니다. 초음파로 농양을 보면서 피부를 통해 바늘을 농양 안쪽까지 찔러 넣는, 초음파 유도하 농양 흡인 검사를 시행합니다. 이후 고름이 흘러나오도록 관을 삽입하는 경피적 배농술을 시행합니다.  이러한 시술 후에도 간농양이 충분히 배출되지 않으면 수술을 고려할 수 있습니다.",
    "Snu": "화농성 간농양의 치료는 고름의 배출(배농)과 항생제 치료이다. 배양검사를 위한 농양 흡인과 혈액배양검사 후 즉시 항생제 치료를 시작하여야 하며, 환자의 기저 질환과 중증도에 따라 항생제를 선택한다. 항생제는 2~3주간 주사제제로 치료하며 이후 환자의 상태에 따라서 경구 항생제로 바꾸어 총 4~6주간 치료한다. 화농성 간농양 치료의 핵심은, 항생제가 혈관을 타고 간농양 주변으로 침투하는 것만으로는 대부분의 경우에 치료가 충분하지 못하므로 적절하게 고름집 내부에 있는 고름을 제거해주어야 한다는 것이다. 과거에는 이를 위하여 고름집이 포함된 간의 일부를 잘라내는 간 절제술을 많이 시행하였으나, 최근에는 초음파 검사 를 비롯한 영상의학적 기술이 발달하여 수술 없이 피부를 통하여 농양까지 배농관을 찔러 넣어 고름 배출을 유도하는 경피적 배농술을 우선 시행한다. 한 번으로 고름이 잘 빠져나오는 경우도 있으나, 대부분의 경우 충분한 배농을 위해 고름집 내부에 카테터의 끝부분이 위치하도록 카테터를 거치하여 일정 기간 동안 배농을 하게 된다. 이러한 치료에도 불구하고 간농양이 충분히 배출되지 않는 경우 수술적 배농을 고려해야 하는데, 간농양으로의 접근성, 간농양의 개수와 크기, 환자의 상태 등이 고려되어야 한다. 아메바성 간농양은 대부분의 경우 배농 없이 항생제 치료만으로 효과적으로 치료된다. 그러나 화농성 간농양과의 감별이 필요한 경우 농양흡인검사를 시행할 수 있고, 처음부터 크기가 너무 크거나 위치가 심장에 가까운 경우 미리 안전하게 배농할 수 있다. 대부분의 아메바성 간농양은 치료 3일 내에 호전되므로 치료 3~5일까지 기다려보아서 호전이 없다면 배농을 고려할 수 있으며 매우 중증인 경우에는 수술이 필요할 수 있다.",
    "Kdca": "화농성 간농양의 성공적인 치료를 위해 일반적으로 항생제 치료와 배액 모두가 필요합니다. 하지만 영상학적 검사를 통해 배액이 가능한지 파악해야 하고 간암, 담석, 담도계 이상 등 동반질환이 있는 경우 동반질환에 대한 치료 또한 시행되어야 합니다. 간농양의 치료는 개개인에 따라 다르고 개수에 따라 또는 원인 질환이 무엇인지에 따라 다릅니다. 치료법으로는 항생제 치료, 경피적 배액술, 외과적 배액 또는 절제술 등이 있습니다.     치료 시 결과가 좋지 않을 것으로 예상되는 경우는, ? 70세 이상 고령 ? 다발성 간농양 ? 담도계 질환으로 간농양이 발생한 경우 ? 악성 종양이 동반된 경우 ? 혈청 알부민이 낮은 경우 ? 농양의 크기가 10 cm 이상인 경우 ? 농양 내에 공기가 존재하는 경우 등이 있습니다. 항생제 치료 일반적으로 배액 없이 치료받은 환자들이 더 오랜 기간 동안 항생제 치료를 받습니다. 장기간 항생제를 치료할 경우 항생제 내성문제가 발생할 수 있고 세균 확인 없이 경험적 항생제로 치료하는 경우 항생제 남용문제 뿐만 아니라 패혈증으로 진행할 수 있는 위험성이 있습니다. 따라서 배액과 함께 항생제를 투여하는 것이 이상적인 치료 방법입니다. 화농성 간농양의 항생제 치료 기간은 대개 최소 4주에서 6주 정도입니다. 주사용 항생제는 첫 2~3주 혹은 적절한 임상적 반응이 있을 때까지 투여하고 남은 기간은 경구용 항생제로 치료합니다. 기생충성 간농양의 경우 메트로니다졸(metronidazole)을 7~10일간 투여합니다. 이러한 치료로 90% 이상의 완치율을 기대할 수 있습니다. 1. 배액 치료 배액하는 방법에는 경피적 배액술이 가장 많이 사용됩니다. 경피적 배액술이란 피부를 통하여 바늘이나 배액관을 삽입하여 농양을 피부 밖으로 빼내는 시술을 말합니다. 경피적 배액에는 바늘을 삽입하는 세침흡인법과 배액관을 삽입하는 방법이 있습니다. 간농양의 직경이 5cm 이하면 세침흡인법을 우선 고려하고, 직경이 5cm 이상이면 배액관을 삽입하는 방법이 좋습니다. 배액관을 삽입한 경우 배액되는 양이 적어질 때까지 삽입하고 있다가 제거하면 됩니다. 보통 배액관 삽입 후 일주일 정도면 배액되는 양이 확연히 줄어들게 됩니다. 이 배액술은 전신 마취가 필요 없고 배를 여는 수술이 필요 없으며 관리하기가 편할 뿐 아니라 환자들의 적응도가 높다는 장점이 있습니다. 그러나 복수가 있는 환자나 혈액 응고에 장애가 있는 환자, 중요한 혈관 가까이 있는 농양에서는 주의가 필요합니다. 복수가 있는 경우 배액관을 따라 복수가 흘러나오고 농양이 복수를 통해 복강 내로 퍼질 위험이 있습니다. 혈액 응고에 장애가 있는 경우 배액관을 집어넣는 과정만으로도 출혈이 생겨 위험할 수 있습니다. 중요한 혈관 가까이 있는 경우 혈관 손상이 생겨 생명에 위험이 있을 수 있습니다. 이러한 배액술은 모든 간농양에서 시행할 수 있는 것은 아닙니다. 경피 배액이 실패할 수 있는 요인들은 다음과 같습니다. 다발성, 크거나 소포체의 농양, 카테터를 잘 막을 수 있는 점착성의 농양, 일차적으로 수술적 치료를 필요로 하는 질환이 동반하는 경우 (예, 담도계 질환) 등이 있습니다. 기생충성(아메바성) 간농양의 치료는 항아메바성 약물 치료가 원칙으로 90% 이상 성공합니다. 항아메바성 약물로 3~5일 동안 치료하였는데도 반응을 하지 않거나, 간농양에 세균까지 감염이 합병된 경우, 간좌엽에 있어 파열의 위험이 큰 경우 등에서는 경피적 배액술을 시행합니다. 2. 수술적 치료 ? 경피적 배액술이 기술적으로 어려운 경우 ? 수술이 필요한 담도계 질환 등이 있는 경우 ? 농양이 파열되어 다발성 복막염이 된 경우 ? 장관과 간농양이 연결된 경우 ? 경피적 배액술을 시도하였지만 실패한 경우 ? 4-7일내 경피적 배액에 대한 임상적인 반응이 없을 때 ? 다중격 간농양 등이 있을 때에는 수술적 배액술을 하게 되며 응급 수술이 필요한 경우에도 수술적 배액술을 하게 됩니다. 드물게 간을 절제해야 할 때도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 소화기내과, 간담도췌외과, 간이식ㆍ간담도외과",
    "Snu": "소화기내과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}