{
  "병명": "간디스토마",
  "증상": {
    "Amc": "간흡충은 주로 간이나 간 밖의 담관, 담낭 속에 살면서 담관이나 담낭을 자극합니다. 여기에 이차적인 세균 침입으로 심한 염증을 일으켜 담관염이나 담낭염을 유발하기도 합니다. 많은 경우 간흡충이 간 내 담관에 감염되면 담도를 막아 담도 폐쇄를 일으켜 담즙이 정체됩니다. 이 상태에서 죽은 충체나 충란이 핵이 되어 담석이 생길 수도 있습니다. 이러한 담도 폐쇄 및 만성적인 염증 등의 증상이 계속되면 담관암이 생길 수 있으며, 간암을 일으킨다는 보고도 있습니다. 간디스토마의 증상은 감염 기생충 수, 감염 기간, 합병증에 따라 다양하게 나타납니다. 감염 정도가 심하지 않은 경우에는 증상이 거의 없습니다. 하지만 감염된 기생충 수가 많을수록, 감염 기간이 길수록 여러 가지 증상을 유발할 수 있습니다. 급성감염 시에는 주로 소화기 장애가 나타나는데, 상복부 통증, 발열, 소화불량, 위장 출혈, 설사 등의 증상이 나타나며 급사까지 이를 수 있습니다. 상태가 악화되면 피부에 황달 증세가 나타나거나 간이 커지거나 복수가 차거나 야맹증이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간디스토마(간흡충증)는 민물고기를 날로 먹거나 덜 익혀 먹어서 감염되는 식품 매개성 기생충 질환입니다. 기생충이 우리 몸 안에 들어와 간 담관 안에서 기생하며 증상을 일으킵니다. 주로 강과 호수 주변 지역에서 많이 발생합니다. 성인 남성의 감염률이 더 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "간디스토마의 충체 크기는 8~15mm x 1.5~4.0mm 정도입니다. 충체는 투명하고 납작한 선홍색 버들잎 모양이며, 앞부분은 뾰족하고 뒷부분은 둥그렇습니다.  간디스토마의 중간 숙주는 붕어, 잉어, 피라미와 같은 30여 종의 담수어입니다. 사람이 담수어의 살 속에 들어 있는 간디스토마의 피낭 유충을 날것으로 먹으면 이것이 인체로 들어와 성충으로 발육하여 발병합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "간디스토마 감염을 진단하기 위해 대변 내 충란 검사법, 피부 반응 검사(C.S. skin test), 초음파, 내시경적 역행성 담관 조영술, 전산화 단층촬영(CT), 자기공명영상(MRI), 혈액 검사를 이용한 기생충 항체 검사 등을 활용합니다. 이 중 가장 일반화된 검사법은 대변에서 간흡충의 알을 찾아내는 대변 충란 검사법입니다. 이를 통해 감염 여부를 가장 정확하게 판단할 수 있으며, 대변 내 충란 수를 측정함으로써 얼마나 심하게 감염되었는지 그 감염 정도를 추정할 수 있습니다.  피부 반응 검사(C.S. skin test)는 간흡충이 몸에 들어온 적이 있는지 알아낼 수 있지만, 이미 치료하여 간흡충이 모두 죽은 경우에도 양성으로 나타나므로 현재 감염 여부를 정확히 진단할 수 없습니다. 초음파 검사로는 간내 담관이 불규칙적으로 확장된 소견이 있는지 확인함으로써 간흡충증을 의심해 볼 수 있고, 그 외에도 이차적인 합병증인 담낭, 담관, 간의 염증, 담관 결석, 담관암 등을 관찰할 수 있습니다. 또한 전산화 단층촬영(CT), 자기공명영상(MRI), 내시경적 역행성 담관 조영술 등으로 담관의 불규칙적인 확장이 있는지, 합병증 증상이 있는지 확인할 수 있습니다. 혈액 검사는 간흡충증의 특이한 항원에 대한 항체가 생겼는지 확인함으로써 간디스토마의 감염 여부를 알 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간디스토마의 가장 효과적인 치료 방법은 Praziquantel(상품명: 디스토시드)라는 약물을 복용하는 것입니다. 이 약물을 1일간 4정, 4회 복용하면 대부분 치료됩니다. 투약 2~3주 후 다시 한번 대변 검사를 시행하여 완치되었는지 확인하고, 완치되었다면 1년 후 재감염 검사를 시행합니다.  간디스토마는 그 자체가 문제라기보다는 여러 가지 합병증에 의한 증상이 심각한 문제가 됩니다. 따라서 담관암, 화농성 담관염 등의 담관염 등이 생기면 그 합병증에 맞는 치료를 따로 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}