{
  "병명": "간신 증후군",
  "증상": {
    "Amc": "간 기능과 신장 기능이 악화되면서 소변량 감소, 검은색 소변, 노란색 피부, 피부 질환, 체중 증가, 복부 팽창, 메스꺼움과 구토, 치매, 정신 착란, 혼돈 등의 정신장애가 나타날 수 있습니다.",
    "Snu": "주요 증상은 소변량이 감소하는 핍뇨이다. 하루 소변량이 400 mL 미만으로 줄어들게 되며, 소변량이 유지되는 경우도 있다. 이외에도 급성 신부전 처럼 다양한 전신증상이 나타날 수 있다. 따라서 담당 의사가 진찰 및 혈액검사결과를 통해 종합적으로 평가해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간신 증후군이란 신장 자체에 문제가 없었으나 간경변증이나 급성 간부전 등 간의 문제로 인하여 신장 기능이 급격하게 악화되는 상태를 의미합니다.",
    "Snu": "진행된 간경변증 의 합병증으로 나타나는 급성 신손상으로, 혈청 크레아티닌이 평소 기저치로부터 48시간 이내에 0.3 mg/dL이상 증가하거나 1주일 이내에 1.5배 이상 상승하는 경우 적절하게 유효혈류량을 보충함에도 불구하고 회복되지 않는 기능적인 신손상 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "간신 증후군은 심한 간경변증으로 인해 문맥 고혈압이 극도로 진행되면 내장 혈관이 확장되는 것에 대한 반응으로 신혈관이 수축되어 생기는 현상으로 보고 있습니다. 신장 기능이 악화되면 소변 생산이 떨어지고 이로 인해 혈액 속에 질소를 함유한 노폐물이 축척되는 고질소혈증이 옵니다. 간신 증후군의 위험 요인으로는 알코올성 간염, 급성 간부전, 감염, 위장 출혈이 있습니다.",
    "Snu": "간경변증 이 진행될수록 전신 및 내장동맥 혈관의 확장이 심해지고, 이로 인해서 체내의 유효혈류량이 감소하게 된다. 이러한 상태가 진행되면 교감신경계와 레닌-안지오텐신계의 활성화가 심해지면서 콩팥에 혈액을 공급하는 콩팥동맥의 혈류량이 감소하고 콩팥혈관의 수축으로 인해서 수액을 공급하더라도 콩팥 기능이 회복되지 않게 된다. 이뇨제 및 신독성 약물 또는 감염으로 인한 콩팥 손상과 감별이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "간신 증후군의 증상으로 만성 간 질환의 뚜렷한 증상인 간성 뇌증, 황달, 복수가 나타날 수 있습니다. 여기에 더해 혈액 검사상 혈장 알부민 수치가 낮고, 혈액 응고 장애도 나타납니다. 또한 신부전증을 나타내는 증상으로 매우 적은 소변량(하루 소변량 400cc 이하), 복부나 사지 말단에 나타나는 체액 저류로 인한 부종 등이 있으며, 소변과 혈액 검사상 나트륨의 농도가 낮으며 혈액뇨소질소나 크리아틴 수치가 증가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간신 증후군 치료의 중점은 교란된 전신 혈액 분포를 교정하는 것입니다. 또 간신 증후군의 유발 요인은 대부분 자발성 복막염 등의 감염증이나 정맥류 출혈이므로 이러한 합병증을 신속하고 적절하게 교정해야 합니다. 일부 환자들의 신장 기능은 내장 혈관 수축제와 알부민 정맥 주입을 수일간 지속하면 호전되기도 합니다. 그러나 원인 간 질환은 이런 치료로 호전될 수 없으므로 간 이식을 고려해야 합니다. 간을 이식하면 신장 기능이 다소 회복됩니다. 일부 환자들은 정상적으로 회복되지 않아서 신장 투석이 필요하기도 합니다. 어떤 경우에는 간과 신장을 동시에 이식하기도 하는데 많은 위험성과 부작용이 있을 수 있으므로 전문의와 충분히 상담해야 합니다.",
    "Snu": "신독성이 있는 약물이나 복수 조절을 위해서 이뇨제를 복용 중인 환자라면 원인을 확인하기 위해서 가능한 원인약제를 모두 중단해야 한다. 이뇨제의 경우는 용량을 줄이거나 중단한다. 수액 치료 등으로 혈장량을 늘리도록 하며 간신증후군이 맞다면 신기능의 회복 시 또는 15일까지 알부민과 혈관수축제 병합치료를 시행한다. 1) 알부민(Albumin) + 혈관수축제 알부민을 체중 1 Kg당 1 g(하루 최대 100 g)과 털리프레신(Terlipressin)을 0.5-2.0 mg을 4-6시간마다 병합하여 정맥투여한다. 털리프레신을 투여 3일이 경과해도 혈청 크레아티닌이 25% 이상 감소하지 않으면 4시간 간격으로 최대 2 mg/회까지 증량할 수 있다. 털리프레신을 사용할 수 없는 경우 대체 약제로 노르에피네프린(Norepinephrine)을 사용하며 시간당 0.5-3.0 mg의 용량을 정맥으로 지속주입한다. 털리프레신이나 노르에피네프린 대신 미도드린(Midodrine)이나 옥트레오타이드(Octreotide)를 사용할 수 있다. 2) 비약물치료법도 있으나 우선적으로 고려하지 않으며, 유일하게 장기 생존율을 증가시키는 최선의 치료는 간이식이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}