{
  "병명": "간의 양성 신생물",
  "증상": {
    "Amc": "양성 신생물은 5cm 이하일 경우 대부분 증상이 없습니다. 이보다 크기가 큰 경우에는 주위 장기 압박, 복통, 팽만감, 오심, 구토 등의 증세를 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간의 양성 신생물은 간에 발생한 양성 종양을 말합니다. 다음과 같은 종류가 있습니다.  ① 간혈관종가장 흔한 양성 신생물(종양)로, 혈관이 뭉쳐서 생깁니다. 30~50대 여성에게서 잘 발견됩니다. 원인은 알려지지 않았습니다. 대부분 증상이 없지만, 복통 혹은 복부 불편감이 있을 수 있고, 조기 포만감, 오심, 구토가 있을 수 있습니다. 혈관종이 복부의 장기를 누르거나 밀어서 증상을 유발할 수도 있습니다. 간혹 출혈이나 혈전 등이 발생합니다. 아주 드물지만 혈관종의 지름이 10cm가 넘으면 복강 내로 파열되어 복강혈이 발생하는 경우도 있습니다. 악성으로 변하지 않지만, 간암 등 다른 종양과 혼동을 줄 수 있습니다.  ② 간낭종물혹이라고 부르는 양성 신생물로, 치료할 필요는 없습니다. 40~60대 여성에게 잘 생깁니다. 보통은 1cm 이하의 작은 크기지만 드물게 10cm 이상 큰 낭종이 발견되기도 합니다. 큰 간낭종은 복부에 불쾌감을 줄 수 있고, 낭종에 출혈이나 감염이 생기면 통증이나 열이 날 수도 있습니다. 선천적인 이유로 간에 다양한 크기의 물혹이 여러 개 생기기도 하는데 이를 다발성 간낭종이라고 합니다. 신장과 췌장에도 물혹이 함께 생길 수 있습니다.  ③ 간선종먹는 피임약과 관련이 있는 양성 신생물로, 피임약을 오래 먹거나 고용량 호르몬제를 복용하면 생길 수 있습니다. 30세 이상의 여성에게서 잘 발견됩니다. 간의 우엽에 주로 발생하고 다발성인 경우도 있습니다. 경구용 피임제를 복용하고 있으면 이를 중단하고, 간선종의 크기가 8~9cm 이상이거나 간 표면에 인접해 있으며 절제할 수 있으면 수술을 시행합니다. 크기가 작을 때는 별다른 증상이 없지만, 종양 내로 출혈이 있거나 커지면 통증이 있을 수 있습니다. 직경이 10cm 이상이거나 다발성인 경우 악성으로 진행될 가능성이 10% 정도 있습니다. 파열 가능성이 있으므로 임신은 피해야 합니다.  ④ 국소성 결절성 과증식(FNH)간의 우엽에 생기는 과형성의 종괴로, 섬유성 핵과 돌기를 가지고 있습니다. 섬유성 돌기에는 비정상적인 간세포와 담도 상피세포, 쿠퍼 세포, 염증 세포들이 있습니다. 간세포 선종과 달리 경구용 피임제와 무관하며 드물게 출혈이나 괴사가 나타납니다. 경구용 피임제를 복용하는 경우 출혈의 위험성이 증가합니다. 증상이 있는 경우 수술을 시행합니다.  ⑤ 결절성 재생성 과증식간문맥 주변의 간세포 증식과 주변부의 위축으로 생긴 다발성 결절입니다. 간경변증이 없는 경우 악성 질환이나 연체 조직 질환 등과 관련이 있을 수 있습니다. 가장 흔한 증상은 문맥 고혈압입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "간 양성 신생물은 특별한 원인 없이 생기는 경우가 많습니다. 대부분 30~60대의 여성에게서 주로 확인됩니다. 간선종의 경우 장기간의 피임약을 복용하거나, 고용량의 호르몬을 복용하는 경우에 발생할 가능성이 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "간 초음파 검사로 0.5cm의 작은 신생물(종양)도 찾아낼 수 있습니다. 조영제를 사용하는 CT 검사를 시행하면 간 초음파보다 더 명확하게 양성 종양인지 악성 종양(간암)인지 구별할 수 있습니다. MRI 검사는 일반 CT 검사로는 잘 확인되지 않는 1cm 이하의 작은 종양을 진단하는 데 유리하며, 혈관종을 더 정확하게 구별해 냅니다. 간동맥 조영술은 혈관에 약물을 주사하면서 X선을 찍어 간의 혈관 모양을 보는 검사로, CT와 MRI에서도 확진하기 힘든 경우 등에 한하여 선택적으로 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간의 양성 신생물은 대부분 수술 치료가 필요하지 않습니다. 다만 양성 신생물과 악성 종양의 구분이 어렵거나, 양성 신생물이지만 크기가 커서 소화기 증상이나 통증을 유발할 때, 혹은 파열의 가능성이 있을 때 수술 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간담도췌외과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}