{
  "병명": "간이식 후 상태",
  "증상": {
    "Amc": "1. 면역 억제제의 복용 면역 억제제는 이식 후 평생 동안 매일 일정한 시간에 복용하는 것이 원칙입니다. 정기 외래 검진 시 약물 농도를 측정해서 시기에 따른 적절한 약물 농도가 유지되도록 용량을 조정합니다. 면역 억제제 복용을 빠뜨렸다고 해서 다음번 투약 시 2~3배 용량을 한꺼번에 복용하면 면역 억제제의 독성이 몸에 심각한 이상을 일으킬 수 있으므로 임의로 복용량을 증가시키면 안 됩니다. 병원의 장기이식센터나 장기 이식 병동의 의료진과 상의해야 합니다. 약을 중간에 임의로 줄이거나 빼먹으면 처음에는 증상이 잘 나타나지 않지만 대개는 거부 반응으로 이어집니다. 이식된 간을 적으로 생각하고 이를 파괴하는 면역 반응을 예방하기 위해 간이식 후 평생 동안 면역 억제제를 복용해야 합니다. 면역 억제제의 종류는 병원마다 차이가 있으나, 일반적으로 이식 초기에는 스테로이드와 타크로리무스 또는 사이클로스포린의 병합 요법을 사용하며, 보조 면역 억제제를 추가할 수 있습니다. 이식 초기에는 면역 억제제의 농도를 높게 유지하다가 점차 농도를 낮춥니다. 면역 억제제의 복용량은 혈중 농도에 따라 달라지며, 동일한 농도를 유지하기 위해 개인마다 복용량에 차이가 있을 수 있습니다. 1) 스테로이드스테로이드제제는 항염증 작용이 있습니다.T 림프구 수용체가 이식 항원과 결합한 후 일어나는 면역 반응 과정 중 사이토카인의 활성화 생산을 억제하여 면역 억제 효과를 나타냅니다. 부작용으로는 당뇨병, 골다공증, 소아의 성장 장애, 고혈압, 체중 증가, 쿠싱형 얼굴, 여드름, 심한 정서 변화, 백내장, 감염 등이 있습니다. 2) 사이클로스포린선택적으로 T 림프구에 작용해서 효과적으로 거부 반응을 예방합니다. 부작용으로 신독성, 손 떨림, 잇몸 비후, 다모증, 감염, 고혈압 등이 올 수 있으나 골수 억제 작용은 없습니다. 정기적으로 신기능을 검사하고 약물 농도를 측정해야 합니다. 3) 타크로리무스T 림프구를 억제하여 면역 억제 기능을 나타냅니다. 약은 사이클로스포린의 10~100배의 효과가 있다고 알려져 있습니다. 사이클로스포린과 비슷한 부작용이 있으나, 특히 신경 독성, 당뇨병, 탈모증이 더 많이 생기는 것으로 알려져 있습니다. 4) 시로리무스T 림프구 증식을 유도하는 IL-2가 차단되므로 T 림프구의 증식이 억제되고 항원 표시세포의 증식이 단계적으로 억제됩니다. 신독성이나 당뇨병 발생률이 낮고, 피부의 카포시육종 치료에 효과가 있어 이식 후 발생한 종양에 사용할 수 있습니다. 그러나 수술 초기 상처 치유가 늦어질 수 있습니다. 5) 마이코 페놀레이트아자치오프린이 모든 세포에 비선택적으로 작용하는 데 반해 마이코 페놀레이트는 선택적으로 작용한다는 장점이 있습니다. 그러나 설사, 구토, 식욕 감퇴 등과 함께 골수 억제 효과가 나타납니다. 2. 기타 약제 1)박트림 면역 기능이 억제된 환자에게 흔히 발생할 수 있는 폐렴을 예방하기 위해 복용합니다. 2) 항바이러스 제제인 라미뷰딘(제픽스), 아테포비어(헵세라), 헤파빅(HBIG)수술 전 B형 간염이 있었던 경우 B형 간염의 재발을 예방하기 위해 정기적으로 B형 간염 항체주사(HBIG)를 맞아야 합니다. 6개월 동안은 매월 한 번씩 정맥주사로, 6개월 이후에는 매월 2회씩 근육주사로 맞아야 합니다. 항바이러스 제제인 라미뷰딘(제픽스)이나 아테포비어(헵세라)를 매일 한 번씩 복용해야 합니다. 3) 가글제구강은 외부와 통하는 통로로 감염되기 쉽습니다. 이를 예방하기 위해 가글을 해야 하는데, 니스타틴은 곰팡이균으로 인한 감염을 예방하고, 헥사메딘은 세균으로 인한 감염을 예방합니다. 4) 항혈전제(아스피린)혈관 문합술 후 혈전 생성을 예방하기 위해 복용합니다. 이 밖에도 복용하고 있던 혈압약, 당뇨약 등을 복용하며, 간장약과 위장약을 복용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "1988년 서울대학교병원 김수태 교수가 윌슨병으로 인한 만성 간부전 상태인 13세 소녀에게 국내 최초로 뇌사자 간이식을 성공하였습니다. 1997년 2월 서울아산병원의 이승규 교수는 국내 최초로 성인 생체 간이식을 성공했습니다. 1999년에는 세계 최초로 변형우엽 간이식을 성공했고, 2000년에는 세계 최초로 2:1 간이식을, 2003년에는 세계 최초로 교환 간이식을 시행하였습니다. 1999년에 뇌사에 관한 법이 제정됨으로써 사회적으로 뇌사가 인정되었고, 이로써 뇌사자를 이용한 뇌사자 간이식이 법적으로 보호받기 시작했습니다. 2000년에 질병관리본부 장기이식관리센터(Korean Network for Organ Sharing, KONOS)가 발족하여 뇌사자뿐만 아니라 이식에 관한 모든 것을 관리하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}