{
  "병명": "간질성 방광염",
  "증상": {
    "Amc": "소변이 찰 때 심한 방광 통증을 호소합니다. 배뇨 후에 통증이 경감됩니다. 이러한 통증은 치골 상부나 하복부, 회음부, 질, 하부 요추 혹은 대퇴부에서도 느껴질 수 있습니다. 주간 빈뇨와 야간뇨가 흔하게 동반됩니다. 특정 음식 섭취로 증상이 악화될 수 있습니다.",
    "Snu": "배뇨통 , 방광 충만 시 치골상부의 통증, 골반통 등의 증상과 함께 빈뇨, 요절박 같은 자극성 배뇨증상을 동반한다.",
    "Kdca": null,
    "Final": "간질성 방광염의 징후와 증상은 개인마다 다르게 나타날 수 있습니다. 간질성 방광염이 있는 경우, 증상은 시간에 따라 변할 수 있으며, 월경, 장시간 앉아있기, 스트레스, 운동, 성행위와 같은 일반적인 유발 요인에 반응하여 주기적으로 악화될 수 있습니다. 간질성 방광염의 징후와 증상에는 다음이 포함됩니다: - 여성의 경우 골반이나 질과 항문 사이의 통증 - 남성의 경우 음낭과 항문 사이(회음부)의 통증 - 만성적인 골반 통증 - 지속적이고 긴급한 배뇨 욕구 - 낮과 밤에 걸쳐 자주 소량의 소변을 보는 빈뇨 (하루 최대 60회) - 방광이 차면서 느끼는 통증이나 불편함과 배뇨 후의 완화 - 성관계 중 통증 증상의 심각성은 사람마다 다르며, 일부 사람들은 증상이 없는 기간을 경험할 수도 있습니다. 간질성 방광염의 징후와 증상은 만성 요로 감염의 증상과 유사할 수 있지만, 일반적으로 감염은 없습니다. 그러나 간질성 방광염 환자가 요로 감염에 걸리면 증상이 악화될 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "간질성 방광염은 요로 감염 등 다른 명백한 원인 없이 방광 충만과 연관된 치골 상부 통증이 나타나고, 주간 빈뇨, 야간뇨, 절박뇨 등을 흔하게 동반하는 질환입니다.",
    "Snu": "간질성 방광염 은 다양한 원인에 의해서 발생 가능한 만성적 방광염증질환으로, 만성적이고 재발성 골반통, 방광 부위 압박감을 주된 증상으로 하며 절박뇨 혹은 빈뇨 등의 배뇨증상을 1가지 이상 동반하는 질환군이다. 기타 병리 소견은 관찰되지 않아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아직까지 명확하게 밝혀진 원인은 없습니다. 다만 방광 상피층의 결함으로 방광 투과성이 변하고 침투성이 증가하는 요로상피 기능장애와 신경원성 염증 혹은 자가면역 질환으로 인해 발생한다고 추정됩니다. 남녀 모두에게서 발생할 수 있으나 여성 환자가 90%를 차지합니다.",
    "Snu": "명확한 원인은 아직 밝혀진 것이 없으며, 세균과 바이러스 등에 의한 만성적 감염, 방광 상피세포의 투과성 변화, 급성 염증을 일으키는 면역세포의 방광침윤, 자가면역질환 , 스트레스, 호르몬 이상 등이 원인으로 제시되고 있으며 이들 원인이 복합적으로 작용하는 것으로 받아들여지고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "다른 질환을 배제하는 것이 중요합니다. 기본적으로 요로 감염을 확인하기 위해 소변 검사, 소변 배양 검사를 시행하며, 남성은 추가로 전립선 검사를 시행합니다. 증상과 관련된 설문지는 진단뿐만 아니라 치료 후 추적 관찰에 도움을 줍니다. 골반 전산화 단층촬영(CT)을 시행할 수 있습니다.또한 방광 내시경 검사를 시행하는데, 간질성 방광염에서는 방광 내 허너 병변(Hunner lesion)이라는 궤양과 유사한 병변이 발견됩니다. 간질성 방광염에 해당하는 임상 증상을 호소하더라도 방광 내시경 검사에서 허너 병변이 발견되지 않으면 통상 방광 통증 증후군으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 간질성 방광염을 완치하는 치료 방법은 없습니다. 따라서 간질성 방광염에 대한 치료는 증상의 개선을 목표로 하며, 행동 치료, 약물 치료, 수술적 치료 등 다양한 치료 방법을 시도하고 있습니다.  방광 용적을 증가시키기 위하여 행동 치료(소변을 점진적으로 참는 방광 훈련 등), 음식 조절(방광 자극을 유발할 수 있는 알코올, 담배, 초콜릿, 커피, 맵거나 신 음식을 피함), 물리 치료(바이오피드백, 연부조직 마사지 등)가 도움이 될 수 있습니다.  약물 치료로는 펜토산폴리설페이트, 항우울제, 항히스타민제, 스테로이드, 면역 억제제를 사용하며, 동반된 하부 요로 증상에 따라 알파차단제, 항콜린계 등의 경구 약물을 사용할 수 있습니다. 방광 내 점막층을 복원하는 약제를 방광에 수차례 주입하여 치료하기도 합니다.  방광 내시경 검사에서 허너 병변(방광 궤양)이 발견된 경우 경요도 절제술을 시행할 수 있습니다. 허너 병변이 발견되지 않는 경우는 방광 수압 확장술을 시행하기도 합니다. 허너 병변을 제거하더라도 재발하는 경우가 있는데, 이는 이 병이 방광 전체를 침범하는 병변이기 때문입니다. 그 외 수술적 치료 방법으로는 신경 절제술, 방광 용적 확대술, 방광 박리술, 요로 전환술, 배뇨근 내 보툴리누스 독소 주입, 천수신경조정술 등이 있습니다.  줄기세포 치료는 앞으로 기대되는 치료 중의 하나이지만 아직은 지켜보아야 합니다.",
    "Snu": "간질성 방광염 에 대한 치료는 증상의 개선을 목표로 한다. 비수술적 치료 방법으로는 행동치료, 식이조절, 약물치료, 방광내 약물주입, 천수신경조정술 등을 시행할 수 있다. 수술적 치료방법으로는 내시경적 수술법인 방광수압확장술, 궤양소작술, 궤양절제술과 개복해서 시행하는 부분방광절제술, 방광성형술, 방광절제술 및 요로전환술 등을 시행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}