{
  "병명": "간찰성 홍반",
  "증상": {
    "Amc": "처음에는 통증과 가려움증이 생기고 빨간색의 홍반이나 물집 같은 모양이 나타납니다. 이것들이 점차 빨갛게 되고 표면이 약간 촉촉해지면, 염증이 심해지면서 더 불쾌한 느낌이 생깁니다. 홍반이 빨간 점처럼 여러 군데 나타나고 삼출물 같은 분비물이 형성되기도 하며, 딱딱한 거북이 등껍질 같은 가피가 형성되기도 합니다. 또한 염증이 발생하기도 하므로 관리에 주의를 기울여야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "간찰성은 유방 밑이나 등, 비만한 경우 신체가 서로 접히는 부위 또는 서혜부(사타구니: 아랫배와 허벅다리 사이)와 같이 서로 마찰하는 부위에 발생하는 발진, 홍반, 염증, 가려움 등을 의미합니다. 습기, 온도, 마찰, 땀과 칸디다라는 균의 감염으로 발생합니다.  홍반은 피부 겉면의 모세혈관이 확장되고 혈액이 모여있는 현상의 결과로 생기는 점막과 피부의 발적과 염증을 의미합니다.  따라서 간찰성 홍반은 말 그대로 신체 주름부에서 발생하는 염증성 상태를 의미합니다. 주름이 많이 생길 수 있는 부위에서 흔하게 발생하며, 체모가 없는 피부끼리 맞닿아 피부가 습해지고 연해집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "간찰성 홍반은 마찰로 인한 피부 표면장벽의 기능 이상으로 발생합니다. 비만인 경우 피부 주름이 서로 접혀서 쉽게 발생합니다.  대소변을 가리지 못하는 성인이나 유아의 경우, 항문 주위나 서혜부의 주름에 대변이나 분비물이 장기간 접촉하다가 소변에 의해 기저귀 접촉 부위가 짓무르면서 발생합니다. 이러한 자극성 접촉 피부염은 피부의 방어력이 감소하여 발생합니다. 기저귀, 비닐 팬티, 세제와 비누, 파우더, 소변과 대변에 포함된 물질 등이 모두 피부 변화의 원인으로 작용한다고 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "간찰성 홍반은 주로 임상 양상, 즉 육안으로 관찰할 수 있습니다. 꼭 필요한 경우에는 피부 배양 검사를 시행합니다. 지루성 피부염은 임상적으로 쉽게 판별하기 어려우나, 명확한 경계가 있으면서 끈끈한 액체가 모이는 등의 현상이 없으면 건선을 의심할 수 있습니다. 체질적인 습진은 서혜부와 주름이 많이 발생하는 부위에 자주 발생하는 경향이 있습니다. 그러므로 간찰성 홍반을 진단하려면 육안으로 경계 부위가 있는지, 농포가 생겼는지 확인하면 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "간찰성 홍반을 치료하기 위해 가장 중요한 것은 피부끼리 서로 맞닿는 자극을 줄이는 것입니다. 분말 가루(파우더)를 사용하여 피부 마찰을 줄이면 다소 호전될 수 있지만, 분말 가루의 오염으로 인해 오히려 악화되는 경우도 있으니 주의해야 합니다.  또한 이차적인 세균 감염의 기회를 줄이고 감염되면 즉시 치료하는 것이 중요합니다. 비만이나 과체중으로 인해 발생한 경우는 체중 감량이 큰 도움이 됩니다. 유아의 경우는 기저귀와 닿는 부위를 청결하고 건조하게 유지하며 기저귀를 자주 갈아 청결을 유지해야 합니다. 증상이 심하지 않으면 생활 습관이나 국소 치료로 호전될 수 있지만, 증상이 심하거나 다른 질환을 동반하는 경우 그에 맞는 방법을 활용합니다. 예를 들면 당뇨 환자의 경우 감염이 원인이 되는 항칸디다성 약제를 전신에 적용하여 치료할 수 있습니다. 심한 염증성 간찰진에 의한 경우 스테로이드 제제가 도움이 되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}