{
  "병명": "갈락토오스혈증",
  "증상": {
    "Amc": "① 제1형 갈락토오스 혈증환아에게 일반 수유를 하면 황달, 구토, 기면 상태, 빈약한 체중 증가, 수유 곤란, 보챔, 경련, 흰색 반점의 동공 등이 생기고, 간의 증대, 저혈당, 아미노산뇨증 등의 증상이 나타날 수 있습니다. 계속해서 일반 수유를 하면 간 경변, 백내장이 나타나고, 이로 인해 부분적인 실명이 나타납니다. 또한 감염에 대한 저항력이 약해지며 특히 대장균에 의한 패혈증이 올 수 있습니다. 장기적으로는 성장 저하, 정신지체가 발생할 수 있으며, 여아의 경우 조기 난소 부전이 올 수 있습니다. ② 제2형 갈락토오스 혈증임상적으로 잘 알려져 있지 않지만, 제1형 갈락토오스 혈증보다 심하지 않은 것으로 알려져 있습니다. 환아에게 일반 수유를 계속하면 이른 나이에 백내장이 나타납니다. 하지만 대체적으로 간 장애 및 신경 장애는 나타나지 않습니다. ③ 제3형 갈락토오스 혈증발생 빈도가 매우 희박합니다. 임상적으로 잘 알려져 있지 않지만 증상의 정도에 따라 장기적으로 난청, 발달지연, 지능 저하 등의 위험성이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "갈락토오스 혈증은 중요한 효소 대사 결핍으로 인해 체내에 갈락토오스(유당)와 그 대사산물이 축적되어 생후 즉시 발육 부전, 구토, 황달, 설사 증상 등이 나타나고, 치료하지 않으면 백내장, 정신지체 등을 보이다가, 결국은 간 기능 부전, 출혈, 패혈증 등으로 사망하게 되는 매우 드문 유전 질환입니다.  갈락토오스 혈증은 크게 Galactose-1-phosphate uridyl transferase(GALT)의 결핍증, Galactose kinase 결핍증, Epimerase 결핍증으로 나누어집니다. 발생 빈도는 정확하지 않으나 출생아 5만~6만 명 중 1명으로 파악됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갈락토오스 혈증은 상염색체 열성으로 유전됩니다. GALT 결핍증을 제1형 갈락토오스 혈증, Galactose kinase 결핍증을 제2형 갈락토오스 혈증, Epimerase 결핍증을 제3형 갈락토오스 혈증이라고 합니다. 제1형 갈락토오스 혈증의 임상 증상이 가장 심하며, 보편적입니다.  일반인이 락토오스(우유나 버터와 같은 낙농 제품)를 섭취하면 락토오스가 갈락토오스와 글루코오스로 분해됩니다. 글루코오스는 인체 내에서 에너지로 쓰이는 당원입니다. 제1형 갈락토오스 혈증은 갈락토오스를 글루코오스로 분해하는 효소인 GALT가 결핍된 것인데, 체내에 갈락토오스와 그 대사산물인 Galactose-1-phosphate(Gal-1-P)가 축적되어 신장, 간, 뇌의 선조직 세포에 이상을 초래하고, 일반 우유(분유와 모유)나 갈락토오스가 함유된 모든 음식이 체내에서 독성으로 작용합니다.  출생 후 모유나 일반 분유를 먹게 되면 구토, 간증대, 황달 증상이 먼저 나타나며, 보챔, 빈약한 체중 증가, 설사, 심할 경우 박테리아 감염 등이 나타날 수 있습니다. 만일 신생아기에 진단받지 못하면 간, 뇌, 눈, 신장 손상이 진행됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "생후 2~3일경에 발뒤꿈치 혈액을 채취하여 beutler법(결손 효소의 측정법)을 통한 screening test를 실시합니다.  요의 환원 반응 양성을 시험하기 위한 Clinitest, 혈중 galactose와 Galactose-1-phosphate(Gal-1-P)의 증가 및 적혈구를 이용한 Galactose-1-phosphate uridyl transferase, galactokinase, galactose epimerase의 효소능 측정, 유전자 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "조기에 진단하는 것이 매우 중요합니다. 이 질환이 의심되면 곧바로 갈락토오스가 함유되지 않은 분유를 먹여야 합니다. 이 밖에도 일반적인 유제품이나 우유가 포함된 모든 음식을 엄격히 제한해야 합니다. 식이요법에 대한 교육이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}