{
  "병명": "갈색세포종",
  "증상": {
    "Amc": "부신 종양으로 인해 호르몬 중 혈압을 높이는 물질인 아드레날린, 노르아드레날린 등의 카테콜라민이 과다하게 생산, 분비되면 혈관이 수축하여 고혈압이 발생합니다. 호르몬 분비로 혈당이 높아지기도 합니다. 또한 두통, 심계항진이 생길 수 있으며, 심장발작이나 뇌졸중이 생길 수 있습니다. 이 외에 어지럼증, 시력장애, 오심, 구토, 체중 감소, 이명, 변비, 땀을 많이 흘리는 증상, 사지가 차가워지는 증상이 나타나기도 합니다. 또 앞쪽 흉부가 조여지는 것 같은 협심증과 유사한 증상이 생길 수 있습니다. 한편, 종양이 있어도 아무런 증상이 나타나지 않는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "갈색세포종의 징후와 증상은 다음과 같습니다: - 고혈압 - 두통 - 심한 발한 - 빠른 심장 박동 - 떨림 - 창백함 - 숨 가쁨 - 공황 발작과 유사한 증상 덜 흔한 징후나 증상으로는 다음이 포함될 수 있습니다: - 불안감 또는 불길한 느낌 - 시야 흐림 - 변비 - 체중 감소 증상 발작: 갈색세포종의 증상은 지속적일 수도 있고, 가끔 발생하거나 강해질 수도 있습니다. 이러한 발작은 특정 활동이나 조건, 혈압에 영향을 미치는 물질(티라민)이 많은 음식, 약물로 인해 발생할 수 있습니다. 증상을 악화시킬 수 있는 특정 활동이나 조건은 다음과 같습니다: - 육체적 과로 - 불안 또는 스트레스 - 앉거나 누운 자세에서 일어서는 등 신체 자세의 변화 - 분만 - 수술 및 수술 중 수면 유사 상태를 유발하는 약물(마취제) 혈압에 영향을 미치는 물질인 티라민이 많은 음식도 증상을 악화시킬 수 있습니다. 티라민은 발효되거나, 숙성되거나, 절임되거나, 훈제되거나, 과숙되거나, 상한 음식에 흔히 포함되어 있습니다. 이",
    "1200": null
  },
  "정의": {
    "Amc": "갈색세포종은 주로 부신수질에서 발생하는 종양을 말합니다. 부신 이외에 교감신경이 분포되어 있는 대동맥 주위와 방광 등에서 발생하기도 합니다. 갈색세포종은 양성 및 악성 여부를 진단하기 어렵습니다. 진료상으로 종양이 하나의 장기에 국한된 경우를 양성으로 판단하며, 임상적으로 주위의 장기로 침윤하거나 림프절, 뼈, 폐 등으로 전이된 경우를 악성으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갈색세포종의 10~30％는 가족 유전성입니다. 이 경우 여러 내분비 장기에 다발성으로 종양이 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 혈압 측정갈색세포종이 있는 대부분의 경우 고혈압이 나타납니다. 평소 혈압은 정상이지만 발작적으로 혈압이 상승하는 발작형 갈색세포종도 30% 정도 있습니다.  ② 혈액 검사혈액에 있는 아드레날린, 노르아드레날린, 도파민 등의 호르몬을 측정하여 진단할 수 있습니다. 종양에서 이들 호르몬이 생산되어 혈당치를 상승시키는 경우가 있기 때문에 혈당도 검사를 해야 합니다. 또한 신장 기능에 대한 검사도 시행합니다. 다른 내분비 장기의 이상이 의심되는 경우에는 다른 호르몬 검사를 시행할 수도 있습니다.  ③ 소변 검사소변을 모아 하루 동안 소변 속으로 배설되는 아드레날린, 노르아드레날린, 도파민 등의 호르몬과 그 대사산물인 메타네프린, 노르메타네프린, 바닐릴만델산(VMA), 호모바닐린산의 양을 측정합니다. 갈색세포종의 약 95%에서 소변 중의 아드레날린 및 노르아드레날린치가 비정상적으로 높게 확인됩니다.  ④ 영상 검사혈액이나 소변을 통한 호르몬 검사에 이상이 있으면 CT 촬영으로 부신 주위를 검사합니다. MRI 검사는 종양이 주변으로 퍼진 양상을 보는 데 매우 유용하고, 부신에 생기는 다른 종양의 감별에도 도움이 됩니다. 핵의학 검사를 시행하면 노르아드레날린의 유도체인 방사성 물질이 갈색세포종에 흡수되는데, 이를 이용하여 방사성 물질을 체내로 주사하여 종양이 어디에 있는지를 알 수 있습니다. 이 방사성 물질이 갈색세포종에 흡수되는 성질을 치료에 이용하는 방법도 있습니다.  ⑤ 안과 검사고혈압 때문에 안저 변화와 안저 혈관 이상, 시력장애가 생기기도 하므로 안과 의사의 진찰이 필요합니다.  ⑥ 비뇨기 검사갈색세포종이 방광에서 발생했다고 의심되면 요로 조영술을 시행하거나 방광 내부를 검사해야 하는 경우가 있습니다.  ⑦ 혈관 조영 검사종양 주위의 혈관 상태를 알아보는 데 유용합니다.갈색세포종이 있는 경우 조영제로 인해 고혈압 발작이 일어날 수 있으므로, 조영 검사는 매우 신중하게 실시해야 합니다.  병의 상태에 따라 뼈와 심장을 검사하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "갈색세포종은 보통 수술로 종양을 완전히 제거하여 치료합니다. 그러나 약간의 스트레스에도 혈관을 수축시키는 카테콜라민이 대량 분비되어 발작을 일으킬 수 있습니다. 또한 갈색세포종에 익숙해져 있던 몸에서 갑자기 수술로 이것을 떼어내면 혈압이나 쇼크의 문제가 생길 수 있습니다. 따라서 수술 전 최소 10~14일간 약물 치료(알파 차단제)를 해야 합니다.  ① 수술적 치료수술을 통해 종양을 제거하는 방법으로, 갈색세포종 환자의 약 90%는 수술을 받습니다. 부신은 흉부 깊숙이 위치하며 혈류량이 매우 많아 수술 중 과다 출혈의 위험성이 큽니다. 또 수술 과정에서 종양이 자극을 받으면 오히려 더 급격한 혈압 상승을 유발해 상황이 매우 나빠질 수 있습니다. 따라서 어떤 치료를 선택하더라도 혈압, 맥박을 비롯한 전신 상태의 관리가 중요합니다. 최근에는 로봇을 이용해 자극 및 출혈을 최소화하면서 갈색세포종을 제거하는 수술을 시행하기도 합니다.  ② 항암 화학 요법종양이 악성이며 여러 곳으로 전이되어 수술이 불가능한 경우 항암제를 투여하여 치료합니다.  ③ 방사성 동위원소 치료 방사성 동위원소를 이용하여 종양세포를 파괴함으로써 아드레날린과 노르아드레날린의 생산을 억제할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}