{
  "병명": "감기",
  "증상": {
    "Amc": null,
    "Snu": "감기 바이러스에 노출된 지 1~3일 후에 증상이 나타난다. 증상은 감기 바이러스가 상부 호흡기계에 어느 정도 침투했는가에 따라 다양하게 나타난다. 콧물, 코막힘, 목 부위의 통증, 기침과 근육통 이 흔하게 나타나는 증상이다. 성인에게서 열이 나는 경우는 드물거나 미열에 그치지만, 소아에게서는 발열 증상이 흔하게 나타난다. 결막염 이 동반되어 눈물이 날 수도 있다. 환자의 연령, 기존에 앓고 있었던 질환, 면역상태 등에 따라 증상의 정도가 달라질 수 있다. 감기의 경과 중에 다른 합병증이 없어도 콧물이 진해지고, 누렇거나 푸르게 변하기도 한다. 재채기 , 코막힘, 콧물, 인후통, 기침, 미열, 두통 및 근육통과 같은 증상이 나타나지만 대개는 특별한 치료 없이도 저절로 치유된다.",
    "Kdca": "감기의 주요 증상은 콧물, 코막힘, 재채기, 인후통, 기침입니다. 주로 코, 인두부, 인후부 등 상기도에 국한됩니다. 발열은 유아와 소아가 성인에 비해 더 흔하게 발생합니다.  인후통, 권태감, 발열이 시작된 후 하루나 이틀이 지나면 콧물, 코막힘, 기침이 발생합니다. 인후부의 동통(쑤시고 아픔), 건조감, 이물감도 느낄 수 있습니다.  증상은 시작된 후 2~3일까지 최고로 심해진 후 1주 정도가 지나면 대부분 사라집니다. 일부 환자에게서는 증상이 2주까지 지속되기도 합니다. 감기로 인해 인후부가 손상되기도 하는데, 특히 건조한 계절에 감기로 손상된 인후부가 정상으로 회복이 되지 않으면 기침, 가래, 후두부의 이물감이 3주 이상 지속되기도 합니다. 흡연자의 경우 기침이 좀 더 심하고 오래 지속됩니다. 비염이 있는 경우 후비루 증후군이 지속되는 경우가 있고 부비동염, 천식과 유사한 증상을 보이기도 합니다.  원인 바이러스가 같을지라도 나이에 따라 발생 질환에 다소 차이가 있습니다. 소아에서 바이러스 폐렴, 후두 크루프(상기도 막힘), 세기관지염을 일으키는 파라인플루엔자 바이러스와 호흡기 세포 융합 바이러스는 성인에서는 감기만을 일으킵니다.",
    "Final": [
      "최근에 정말 기운이 없고 지쳤어요. 숨 쉬는 게 많이 힘들고 코도 계속 막혀 있어요. 목에는 가래가 많이 끼고 림프절도 부어 있는 상태입니다.",
      "연속적인 재채기, 오한, 피로, 기침, 고열, 두통, 림프절 부종, 권태감, 가래, 목의 자극, 눈의 충혈, 부비동 압박, 콧물, 코막힘, 가슴 통증, 후각 상실, 근육통",
      "최근에 몸이 많이 안 좋습니다. 재채기를 자주 하고 코가 계속 흐릅니다. 목도 많이 따갑고 피곤함을 많이 느끼고 있습니다.",
      "연속적인 재채기, 피로, 기침, 고열, 두통, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박, 콧물, 코막힘, 흉통, 후각 상실, 근육통",
      "연속적인 재채기, 오한, 피로, 기침, 고열, 두통, 불쾌감, 가래, 목 자극, 눈의 발적, 부비동 압박, 콧물, 코막힘, 가슴 통증, 후각 상실, 근육통",
      "연속적인 재채기, 오한, 피로, 기침, 두통, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박감, 콧물, 코막힘, 흉통, 후각 상실, 근육통",
      "저는 재채기를 많이 하고 있으며, 눈물이 계속 나고 있습니다. 코가 막혀서 숨쉬기가 어렵고, 항상 피곤합니다. 가래가 많이 나와서 기침을 하고 있으며, 림프절도 부어 있습니다.",
      "저는 최근에 재채기를 많이 하고 정말 피곤합니다. 목이 아프고 코와 목에 점액이 많이 있습니다. 목도 붓고 부어 있습니다.",
      "심한 감기에 걸렸습니다. 코가 막히고, 눈이 붉고 눈물이 나며, 숨쉬기가 어렵습니다. 가슴이 아프고 근육도 쑤십니다. 아무 냄새도 맡을 수 없습니다.",
      "연속적인 재채기, 오한, 피로, 고열, 두통, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박, 콧물, 코 막힘, 흉통, 후각 상실, 근육통",
      "며칠째 기침과 재채기를 하고 있습니다. 코가 막히고 얼굴에 통증이 있습니다. 가래가 나오면서 가슴이 아픕니다. 아무 냄새도 맡을 수 없고 근육도 아픕니다.",
      "최근에 몸이 많이 안 좋습니다. 눈이 빨갛고 눈물이 나며, 부비동에 압박감이 계속 있습니다. 항상 피곤하고 호흡이 많이 힘듭니다. 목에는 가래가 많이 끼고 림프절이 부어 있습니다.",
      "눈이 빨갛고 눈물이 나며, 부비동이 답답합니다. 숨쉬기가 어렵고 피곤합니다. 림프절이 부어 있고 목에 점액이 많이 있습니다.",
      "며칠 동안 심한 감기에 걸렸습니다. 가래가 나오는 기침을 하고 있고 가슴이 아픕니다. 아무 냄새도 맡을 수 없고 근육도 아픕니다.",
      "연속적인 재채기, 오한, 피로, 기침, 고열, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박감, 콧물, 코막힘, 가슴 통증, 후각 상실, 근육통",
      "최근에 몸이 너무 피곤하고 힘이 없어요. 목이 많이 아프고 기침도 자주 나옵니다. 또한, 몸이 춥게 느껴지고 열도 있습니다.",
      "콧물이 나고 목이 아파요. 기침을 많이 하고 있고 가슴이 답답합니다. 몸이 피곤하고 여기저기 쑤시며, 냄새를 맡을 수가 없어요.",
      "최근에 정말 기운이 없고 무기력하게 느껴집니다. 목이 아프고 심한 기침이 있습니다. 또한 오한이 심하고 열이 높습니다.",
      "연속적인 재채기, 오한, 피로, 기침, 고열, 두통, 림프절 부종, 가래, 목 자극, 눈의 충혈, 부비동 압박, 콧물, 코막힘, 가슴 통증, 후각 상실, 근육통",
      "저는 요즘 정말 피곤하고 몸이 안 좋은 느낌입니다. 심한 기침과 목의 통증이 있습니다. 몸이 떨리고 열도 나고 있습니다. 전반적으로 기운이 없고 지친 상태입니다.",
      "심한 감기에 걸린 것 같아요. 기침이 심하게 나고, 부비동이 완전히 막혀 있어요. 아무 냄새도 맡을 수 없고, 가슴도 아파요. 근육도 많이 쑤시고 아프네요.",
      "심한 감기에 걸렸습니다. 부비동이 꽉 막혀 있고 눈이 빨갛습니다. 너무 피곤하고 기운이 없습니다. 목에 가래가 많이 끼어 있고 림프절이 부어 있습니다. 숨쉬기가 힘듭니다.",
      "며칠 동안 콧물이 나고 재채기를 하고 있습니다. 눈도 빨갛고 자극을 받습니다. 기침도 많이 하고 있으며 가슴이 답답합니다. 냄새를 맡을 수 없고 근육도 아픕니다.",
      "최근에 정말 피곤하고 메스꺼움을 느끼고 있습니다. 기침이 심하게 나고 목이 아픕니다. 부비동에 압박감이 많이 느껴지고 코가 막혀 있습니다. 몸이 정말 찌뿌드드하고 지친 상태입니다.",
      "오한, 피로, 기침, 고열, 두통, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박, 콧물, 코막힘, 흉통, 후각 상실, 근육통",
      "며칠째 기침이 계속되고 있습니다. 코가 막히고 얼굴에 통증이 있습니다. 가래가 나오면서 기침할 때 아픕니다. 냄새를 맡을 수 없고 근육도 아픕니다.",
      "일반적인 감기의 증상은 감기를 유발하는 바이러스에 노출된 후 보통 1~3일 내에 나타납니다. 사람마다 다르게 나타날 수 있는 증상으로는 다음과 같은 것들이 있습니다: 콧물 또는 코막힘, 인후통, 기침, 코막힘, 가벼운 몸살이나 경미한 두통, 재채기, 미열, 전반적인 불쾌감 등이 있습니다. 감기가 진행됨에 따라 코에서 나오는 분비물은 처음에는 맑다가 점차 진해지고 노란색이나 녹색으로 변할 수 있습니다. 이는 보통 세균 감염을 의미하지는 않습니다.",
      "지속적인 재채기, 오한, 기침, 고열, 두통, 림프절 부종, 권태감, 가래, 목 자극, 눈의 충혈, 부비동 압박, 콧물, 코막힘, 가슴 통증, 후각 상실, 근육통",
      "피로감을 느끼고 목이 부은 것 같아요. 눈이 충혈되고 목이 따끔거립니다. 코가 막히고 얼굴이 압박감을 느낍니다. 냄새를 맡을 수 없고 가슴이 아파요.",
      "저는 재채기를 많이 하고 코가 계속 흐릅니다. 또한 매우 피곤하고 머리가 아픕니다. 열도 있는 것 같습니다.",
      "최근에 몸이 많이 안 좋습니다. 콧물이 나고, 열이 있으며, 기침도 많이 하고 있습니다. 또한, 매우 피곤하고 식욕도 별로 없습니다.",
      "저는 요즘 정말 피곤하고 몸이 안 좋은 느낌이 듭니다. 콧물이 나고 재채기를 자주 하고 있습니다. 머리가 아프고 기운이 하나도 없습니다. 또한 열이 나고 몸이 불덩이처럼 뜨겁습니다.",
      "기침이 많이 나고 몸이 으슬으슬 춥습니다. 코가 막히고 얼굴에 통증이 있습니다. 또한, 가래가 나오고 가슴과 근육에 통증이 있습니다. 냄새도 전혀 맡을 수 없습니다.",
      "최근에 너무 지치고 감기가 잘 낫지 않는 것 같아요. 콧물이 계속 흐르고, 가래가 나오는 기침도 하고 있어요. 목도 아프고 두통도 있습니다. 게다가 몸이 너무 피곤하고 여기저기 쑤십니다.",
      "저는 재채기를 많이 하고, 매우 피곤함을 느낍니다. 코와 목에 점액이 많이 차 있고, 목이 아픕니다. 또한 목이 부은 것처럼 느껴집니다.",
      "제 코는 항상 막히고 답답하며, 눈은 항상 빨갛고 가려워요. 몸이 좋지 않고 피로감을 느끼며, 계속 가래가 나옵니다. 목이 따갑고 자극을 받은 것 같으며, 목의 림프절이 부어 있습니다.",
      "요즘 몸이 많이 지치고 아픈 느낌이 듭니다. 재채기를 자주 하고, 몸이 따뜻해지지 않는 것 같습니다. 머리가 아프고 열이 나는 것 같아요.",
      "저는 요즘 몸이 정말 안 좋습니다. 콧물이 나고 코가 많이 막혀 있습니다. 기침도 많이 하고 가슴 통증이 심합니다. 열이 아주 높고 몸살도 심하게 느껴집니다.",
      "감기에 걸린 것 같아요. 목이 부어 있고, 너무 피곤해요. 목이 따끔거리고 눈이 화끈거리며 빨갛게 충혈됐어요. 코가 꽉 막혔고 얼굴에 압박감이 느껴져요. 가슴이 아프고 냄새를 전혀 맡을 수가 없어요.",
      "최근에 몸이 너무 피곤하고 기운이 없어요. 목이 아프고 기침도 많이 나옵니다. 게다가 오한이 들고 열도 나고 있어요.",
      "재채기를 많이 하고 콧물이 나고 있습니다. 또한 매우 피곤하고 몸살이 있는 것 같으며, 기침도 많이 하고 있습니다. 열도 꽤 높습니다.",
      "몸이 약하고 림프절이 부어 있습니다. 눈이 따갑고 목이 아파요. 부비동이 막히고 코가 꽉 막혀 있습니다. 냄새를 전혀 맡을 수 없고 가슴이 아파요.",
      "재채기를 하고 코가 계속 흐릅니다. 몸이 피곤하고 머리가 아픕니다. 열도 있습니다.",
      "심한 감기에 걸린 것 같습니다. 재채기를 많이 하고 목이 아파요. 코와 목에 점액도 많이 생겼습니다. 목이 약간 부어 있고 삼킬 때 통증이 있습니다.",
      "며칠째 콧물이 나고 목이 아파요. 또한 열이 나는 것 같고 몸살도 있는 것 같습니다.",
      "저는 요즘 정말 피곤하고 몸이 안 좋은 느낌이 듭니다. 목이 많이 아프고 기침도 자주 나옵니다. 코가 꽉 막혀 있고 부비동에 압박감이 심합니다. 정말 기운이 없고 지친 상태입니다.",
      "심한 감기에 걸렸습니다. 기침이 멈추지 않고 부비동이 모두 막혀 있습니다. 점액이 많이 나오고 가슴이 아픕니다. 아무 냄새도 맡을 수 없고 근육도 매우 아픕니다.",
      "기침이 많이 나고 숨쉬기가 힘듭니다. 목이 아프고 가슴에 가래가 많이 있는 것 같습니다. 콧물이 많이 나고 코가 막혀 답답합니다.",
      "며칠째 재채기와 기침을 하고 있습니다. 또한 매우 피곤하고 기운이 없습니다. 열도 꽤 높습니다.",
      "최근에 정말 기운이 없고 피곤한 느낌이 듭니다. 부비동이 막혀 있고 눈이 충혈되어 있습니다. 목이 따끔거리고 가래가 많이 나옵니다. 또한 림프절이 부어 있습니다."
    ],
    "1200": [
      "자꾸 재채기가 나고 콧물이 너무 많이 나와요. 그리고 계속 춥고 피곤해요. 기침도 많이 하고요. 열도 정말 많이 나는데, 정상보다 훨씬 높은 것 같아요.",
      "코가 너무 많이 나와서 계속 재채기가 멈추질 않아요. 그리고 계속 춥고 피곤하고 기침도 많이 하고 있어요. 열도 정상보다 훨씬 높아서 너무 높아요.",
      "계속 재채기가 멈추질 않고, 오한이 가시질 않아요. 몸이 너무 약하고 피곤해서 힘들고, 기침도 계속 나요. 열도 정말 많이 나고 있어요.",
      "계속 재채기가 멈추질 않고, 이 오한도 도저히 가시질 않네요. 몸이 너무 힘들고 지쳐요. 기침도 계속 나고, 열도 정말 많이 나요.",
      "계속 재채기가 나고 추워서 몸이 덜덜 떨려요. 너무 피곤해서 거의 움직일 수가 없고 머리가 깨질 것처럼 아파요. 열도 엄청 높아요.",
      "계속 재채기가 나고, 추워서 몸이 떨려요. 너무 지쳐서 거의 움직일 수가 없고, 머리도 아파요. 열도 꽤 많이 나요.",
      "요즘 너무 피곤하고 몸이 안 좋아요. 재채기가 계속 나고 몸이 으슬으슬 추워요. 머리가 지끈거리고 기운도 없어요. 게다가 열도 많이 나고 몸이 불덩이 같아요.",
      "요즘 너무 피곤하고 아픈 것 같아요. 재채기도 많이 하고, 몸이 도통 따뜻해지질 않아요. 너무 지치고 머리도 깨질 것처럼 아파요. 열도 너무 높아서 몸이 끓는 것 같아요.",
      "요즘 너무 피곤하고 아픈 느낌이에요. 목도 꽤 아프고 기침도 심하게 나요. 몸에 오한이 많이 들고 열도 꽤 높아요. 그냥 너무 지치고 힘이 하나도 없어요.",
      "요즘 너무 피곤하고 몸이 안 좋아요. 재채기도 많이 하고 몸이 잘 안 따뜻해져요. 너무 지치고 머리도 아파요. 열이 너무 올라서 몸이 불덩이 같아요.",
      "자꾸 재채기가 나고 너무 피곤하고 기운이 없어요. 목도 너무 아프고 코랑 목에 가래 같은 게 많이 끼어 있어요. 목도 붓고 부은 것 같아요.",
      "계속 재채기가 나고 너무 피곤하고 아파요. 목도 정말 불편하고 코랑 목에 뭐가 많이 낀 것 같아요. 목도 붓고 부어올랐어요.",
      "자꾸 재채기가 나고 너무 힘들고 피곤해요. 코랑 목에 끈적거리는 게 많이 있고, 목도 정말 아파요. 목도 붓고 부어오른 느낌이에요.",
      "요즘 너무 피곤하고 속이 안 좋아요. 기침도 심하게 나고 목도 많이 아파요. 코가 막히고 부비동 압박감도 심하네요. 몸이 너무 안 좋고 지쳤어요.",
      "요즘 재채기를 너무 많이 하고, 몸이 너무 피곤하고 아픈 것 같아요. 코에서 이상한 게 많이 나오고, 목도 너무 따끔거려요. 그리고 목도 부은 것 같아요.",
      "요즘 숨 쉴 때 쌕쌕거리고 전반적으로 몸이 안 좋고 너무 피곤해요. 목이 너무 따갑고 코에서는 계속 이상한 게 나와요. 그리고 목도 부은 것 같아요.",
      "제 부비동이 너무 막힌 것 같고, 눈도 계속 빨개요. 항상 지치고 피곤한 느낌이에요. 게다가 목에 가래도 많이 끼고 불편해요. 림프절이 부은 것 같고, 숨 쉬는 것도 힘들어요.",
      "눈이 너무 빨갛고 코가 막힌 느낌이에요. 기운도 하나도 없고 목이 간질간질해요. 그리고 림프절도 부은 것 같고 가래도 많이 나와요.",
      "코가 막히고 눈도 많이 빨개졌어요. 그냥 기운이 없고 목도 너무 따끔거려요. 림프절도 부은 것 같고 가래도 많이 나와요.",
      "눈이 항상 빨갛고 가려워요. 코는 막히고 답답한 느낌이에요. 계속 아프고 피곤한 느낌이 들고, 자꾸 가래가 나와요. 목도 아프고 따끔거리고, 목에 있는 혹이 평소보다 더 커진 것 같아요.",
      "코가 항상 막히고 답답해요. 눈은 계속 빨갛고 가려워요. 몸이 좀 안 좋고 피곤한 느낌이에요. 자꾸 가래가 나와요. 목이 따끔거리고 자극받은 것 같아요. 그리고 목에 있는 혹들이 평소보다 커진 것 같아요.",
      "자꾸 재채기가 나고 눈물이 계속 나요. 목에 뭔가 걸린 것 같아서 숨쉬기가 너무 힘들어요. 자주 피곤하고, 요즘 가래도 많이 생겼어요. 게다가 림프절도 부어 있어요.",
      "눈이 계속 빨갛고 눈물이 자꾸 나요. 그리고 부비동에 압박감이 있어서 잘 안 없어져요. 항상 피곤하고 숨 쉬는 것도 많이 힘들어요. 목에는 가래가 많이 끼고 림프절도 부어 있어요.",
      "눈이 계속 빨갛고 눈물이 자꾸 나요. 그리고 부비동이 계속 답답해서 신경이 쓰여요. 숨쉬기도 많이 힘들고 항상 피곤한 느낌이에요. 게다가 목에 가래가 많고 림프절도 부어 있어요.",
      "코가 꽉 막힌 느낌이고, 눈이 계속 너무 빨갛고 눈물이 나요. 게다가 가슴도 아프고 숨 쉬는 게 많이 힘들어요. 근육도 많이 아프고 냄새도 전혀 못 맡겠어요.",
      "눈이 보통 빨갛고 눈물이 자주 나고, 코는 항상 막혀 있어요. 숨 쉬는 것도 힘들고 가슴도 아파요. 게다가 냄새도 전혀 못 맡겠고 근육도 많이 아파요.",
      "눈이 보통 빨갛고 염증이 있는 것 같고, 코에 뭔가 막힌 느낌이 들어요. 가래가 많이 나와서 기침도 계속 하고, 가슴도 아파요. 냄새도 전혀 못 맡겠고, 근육도 여기저기 쑤셔요.",
      "눈이 항상 빨갛고 부어 있어요. 그리고 코에 뭐가 막힌 것 같아요. 가래가 많이 나와서 기침도 자주 하고, 가슴이 너무 답답해요. 냄새도 전혀 못 맡겠고, 근육도 너무 아파요.",
      "기침을 많이 하고 몸이 으슬으슬 추워요. 코가 꽉 막혀 있고 얼굴에 압박감도 느껴져요. 가래도 많고 기침할 때 가슴이 아파요. 냄새도 전혀 못 맡겠고 근육도 쑤셔요.",
      "며칠째 기침이랑 감기가 심해요. 코가 막히고 얼굴도 압박감이 있어요. 가래도 생기고 기침할 때 가슴이 아파요. 냄새도 전혀 못 맡겠고 근육도 쑤셔요.",
      "며칠째 기침이랑 감기가 심해요. 코가 막히고 얼굴에 압박감도 느껴져요. 가래도 나오고 가슴이 아파요. 냄새도 전혀 못 맡겠고 근육도 쑤셔요.",
      "며칠째 기침이랑 감기가 너무 심해요. 코도 막히고 얼굴이 팽팽한 느낌이에요. 게다가 가래도 나오고 가슴이 아파요. 냄새도 못 맡겠고 근육도 너무 아파요.",
      "기침이 멈추질 않고 몸이 막 떨려요. 코도 막히고 얼굴이 뭔가 뻐근해요. 게다가 목에서는 이상한 가래가 나오고 가슴도 아파요. 근육도 너무 아프고 냄새도 전혀 못 맡겠어요.",
      "기침이 멈추질 않고 너무 추워요. 코가 다 막히고 가래가 많이 나와요. 가슴도 아프고 냄새도 전혀 못 맡겠어요. 근육도 너무 아파요.",
      "계속 기침이 멈추질 않고 너무 추워요. 콧물도 너무 많이 나오고, 코가 완전히 막혔어요. 아무 냄새도 맡을 수 없고, 가슴도 아파요. 근육도 많이 아파요.",
      "기침이 멈추질 않고 너무 추워요. 코가 완전히 막혀서 계속 콧물이 나와요. 가슴도 아프고 아무 냄새도 맡을 수가 없어요. 근육도 너무 아파요.",
      "기침이 많이 나고 숨쉬기가 좀 힘들어요. 목도 아프고 가슴에 가래가 많이 낀 것 같아요. 콧물도 많이 나고 코가 꽉 막힌 느낌이에요.",
      "요즘 너무 피곤하고 아픈 것 같아요. 목도 많이 아프고 기침도 심하게 나요. 몸에 열도 많이 나고 오한도 심해요. 그냥 너무 지치고 힘이 하나도 없어요.",
      "요즘 너무 피곤하고 몸이 안 좋아요. 목이 정말 아프고 기침도 심하게 나요. 코도 꽉 막혀 있고, 부비동 압박감도 심해요. 정말 힘들고 너무 지쳐요.",
      "요즘 몸이 너무 안 좋고 피로가 심해요. 기침도 심하게 나고 목도 너무 아파요. 부비동 압박감도 심하고 코도 꽉 막혀 있어요. 그냥 너무 지치고 힘들어요.",
      "요즘 너무 피곤하고 아픈 것 같아요. 목도 많이 아프고 기침도 심하게 나요. 몸에 오한도 많이 들고 열도 꽤 높은 것 같아요. 한마디로, 몸이 너무 지치고 힘이 없어요.",
      "요즘 너무 피곤하고 아픈 것 같아요. 기침도 심하고 목도 많이 아파요. 몸에 오한이 많이 들고 열도 꽤 높아요. 그냥 계속 지치고 힘이 없어요.",
      "자꾸 재채기가 멈추질 않고 콧물도 줄줄 나요. 그리고 계속 춥고 피곤해요. 기침도 많이 하고 열도 너무 높아서 평소보다 훨씬 높은 것 같아요.",
      "요즘 너무 몸이 안 좋아요. 코가 많이 막히고 콧물도 줄줄 나요. 기침도 많이 하고 가슴이 너무 아파요. 열도 너무 높고 근육통도 심하게 느껴져요.",
      "목이 부어서 너무 피곤해요. 목도 따끔거리고 눈은 빨갛게 충혈됐어요. 코가 꽉 막혀서 얼굴이 압박감을 느껴요. 가슴도 아프고 아무 냄새도 맡을 수가 없어요.",
      "요즘 기운이 없고 목이 부은 것 같아요. 눈도 빨갛고 목이 따끔거려요. 코가 심하게 막혀서 얼굴이 압박되는 느낌이에요. 냄새도 전혀 못 맡겠고 가슴도 아파요.",
      "몸이 좀 많이 약해진 것 같고, 림프절이 부은 것 같아요. 눈이 따갑고 목도 아파요. 부비동에 압박감이 있고 코도 막혔어요. 냄새도 전혀 못 맡겠고 가슴도 아파요.",
      "며칠째 기침이랑 감기가 심해요. 얼굴도 피곤하고 코도 막혔어요. 게다가 가래 때문에 가슴도 아파요. 냄새도 못 맡겠고, 근육도 너무 아파요.",
      "맨날 눈이 빨갛고 눈물이 자꾸 나요. 그리고 코가 막힌 느낌이 계속 들고요. 숨 쉬는 것도 좀 힘들고, 항상 피곤해요. 림프절도 붓고, 목에 가래도 많이 끼는 것 같아요.",
      "항상 눈이 뜨겁고 부어오르고, 뭔가가 내 부비동을 막고 있는 느낌이 들어요. 가슴이 꽤 답답하고, 가래도 많이 나와요. 냄새도 전혀 못 맡겠고, 근육도 많이 아파요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": "감기는 바이러스에 의해 코와 목 부분을 포함한 상부 호흡기계의 감염 증상으로, 사람에게 나타나는 가장 흔한 급성 질환 중 하나이다. 재채기 , 코막힘, 콧물, 인후통, 기침, 미열, 두통 및 근육통 과 같은 증상이 나타나지만 대개는 특별한 치료 없이도 저절로 치유된다.",
    "Kdca": "감기(급성 비인두염)는 바이러스에 의해 코, 비강, 인후, 후두 등에 생기는 급성 상기도 감염으로 급성 비인후염, 급성 부비동염, 급성 인후염, 급성 편도염, 급성 후두염 및 후두개염 등을 모두 포함하는 가장 흔한 급성기 질환입니다.      * 상기도는 비강부터 후두까지의 부위를 말합니다. 상기도의 구조와 위치:  비강은 코의 내부로 폐에 공기를 운반하는 첫 관문이 됩니다. 공기가 비강을 지나는 동안 온도와 습도가 체내와 같아지게 됩니다.  구강은 음식물을 씹고 말을 할 수 있게 해줍니다.  인두는 공기가 들고 나는 호흡기와 음식물이 식도로 넘어가는 소화기의 공통된 부분으로 연구개(물렁 입천장)의 윗부분인 비인두와 혀의 뒷부분인 구인두로 나뉩니다. 이곳에는 편도를 포함한 림프 조직이 위치합니다. 이곳에 염증이 있으면 침이나 음식물을 삼킬 때 통증을 일으킵니다. 후두는 식도의 입구부터 성대에 이르는 부분으로 눈으로 관찰할 수 없습니다. 이곳에 염증이 있으면 목이 쉬게 되고 유아에서는 호흡 곤란이 발생하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "200여개 이상의 서로 다른 종류의 바이러스가 감기를 일으킨다. 그 중 30~50%가 리노바이러스(Rhinovirus)이고 10~15%가 코로나바이러스(Coronavirus)이다. 성인은 일 년에 2~4회, 소아는 6~10회 정도 감기에 걸린다. 감기 바이러스는 사람의 코나 목을 통해 들어와 감염을 일으킨다. 감기 바이러스를 가지고 있는 환자의 코와 입에서 나오는 분비물이 재채기 나 기침을 통해 외부로 나오게 되면 그 속에 있는 감기 바이러스가 공기 중에 존재하다가 건강한 사람의 입이나 코에 닿아 전파된다. 따라서 감기 환자와 가까이 있거나 사람이 많은 곳에 감기 환자가 있으면 감기 바이러스가 잘 전파된다. 이러한 호흡기 감염 경로 외에 감기 환자의 호흡기 분비물이 묻어있는 수건 등을 만진 후 그 손으로 눈이나 코, 입 등을 비볐을 때에도 감기 바이러스에 감염된다. 실내에서 생활하는 시간이 많은 가을과 겨울에 감기에 더 잘 걸리며, 겨울이 없는 지역에서는 우기에 감기에 더 잘 걸린다. 독감은 감기와 일부 증상이 비슷할 수 있지만 원인 바이러스가 다르며, 증상이나 합병증, 치료법도 다르다.",
    "Kdca": "감기의 원인은 바이러스로, 200여 가지의 바이러스 아형이 감기와 연관되어 있는 것으로 알려져 있습니다. 원인이 되는 바이러스의 비율은 나이, 계절 등에 따라 다르지만 리노바이러스가 가장 흔한 원인으로 30~50%를 차지하며 가을철에는 80%정도까지 증가합니다. 다음으로 코로나바이러스가 10~15%의 원인이며, 인플루엔자 바이러스는 5~15%, 그 외 호흡기 세포 융합 바이러스, 파라인플루엔자 바이러스, 아데노바이러스, 엔테로바이러스 등이 원인이 됩니다.      감기의 원인 바이러스   감기의 원인 바이러스     \t\t\t\t\t바이러스\t\t\t\t    \t\t\t\t\t비율(5%)\t\t\t\t      \t\t\t\t\t리노바이러스\t\t\t\t    \t\t\t\t\t30~50\t\t\t\t      \t\t\t\t\t코로나바이러스\t\t\t\t    \t\t\t\t\t10~15\t\t\t\t      \t\t\t\t\t인플루엔자 바이러스\t\t\t\t    \t\t\t\t\t5~15\t\t\t\t      \t\t\t\t\t호흡기 융합 바이러스\t\t\t\t    \t\t\t\t\t5\t\t\t\t      \t\t\t\t\t파라인플루엔자 바이러스\t\t\t\t    \t\t\t\t\t5\t\t\t\t      \t\t\t\t\t아데노바이러스\t\t\t\t    \t\t\t\t\t< 5\t\t\t\t      \t\t\t\t\t엔테로바이러스\t\t\t\t    \t\t\t\t\t< 5\t\t\t\t      \t\t\t\t\t메나퓨모바이러스\t\t\t\t    \t\t\t\t\t미상\t\t\t\t      \t\t\t\t\t미상\t\t\t\t    \t\t\t\t\t20~30",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대부분 임상 증상으로 쉽게 진단할 수 있으며, 검사실 검사는 크게 도움이 되지 않습니다.  감기의 경우 임상 증상이 대체로 약하며, 증상 부위가 코와 인두에 국한되는 경우가 많습니다. 영유아의 경우 증상을 표현하기 어렵기 때문에 감별 진단이 어려울 수 있습니다. 소아에서 콧물이 지속되는 경우, 특히 한쪽 콧구멍에서만 콧물이 나오는 경우 반드시 비강을 관찰하여 비강 내 이물질의 가능성을 확인해야 합니다. 알레르기 비염이나 혈관 운동 비염은 감기와 비슷한 증상을 보일 수 있지만 만성 경과를 보이며, 알레르기 비염은 계절성이거나 특정 환경에 노출 시 악화된다는 특징이 있습니다. 부비동염의 경우 안면 통증과 화농성 콧물이 같이 나타날 수 있으며, 인플루엔자는 전형적인 두통, 발열, 근육통 등이 나타나는 경우가 많으므로 인플루엔자가 유행하는 시기에 38℃ 이상의 고열이 있을 경우 인플루엔자 바이러스 검사를 위한 비강 면봉 채취(nasal swab)를 시행하여 감별 진단할 수 있습니다.   감기를 일으키는 바이러스는 다양한 임상 증상을 나타내기 때문에 임상 증상으로 특정 원인 바이러스를 확인하는 것은 어렵습니다. 원인 바이러스를 확인하는 방법은 바이러스 배양, 항원 검사, 중합 효소 연쇄 반응(Polymerase Chain Reaction, PCR) 검사 등이 있지만 실용적이지 않아 임상적으로 거의 사용하지 않습니다.  만성적으로 지속되는 기침 시 폐렴과의 감별을 위해 흉부 방사선 촬영을 하거나 부비동염과 감별하기 위해 비경(鼻鏡, a nasal speculum), 부비동 방사선 사진, 부비동 전산화 단층 촬영을 하는 경우가 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "특이적인 치료법은 없다. 세균에 의한 2차 감염을 방지할 목적으로 항생제를 일률적으로 사용하는 것은 추천되지 않는다. 중이염, 폐렴, 부비동염 등이 세균성으로 증명된 경우에만 항생제를 사용하도록 한다. 또한, 진해제, 거담제, 항히스타민제가 감기에 효과가 있다는 증거는 없으며, 소아에게는 오히려 해가 될 수도 있다.",
    "Kdca": "감기는 대부분 자연적으로 나아집니다. 바이러스가 원인이므로 항바이러스제 치료가 연구되어 왔지만 아직 효과적인 항바이러스제는 없기 때문에, 나타나는 증상 완화를 목적으로 치료 하게 됩니다.  2세 미만의 영•유아는 의사의 진료 후 처방을 받고 복용할 경우 보호자의 철저한 감시가 요구됩니다. 장기적으로 복용할 경우 의사와 상의하여야 합니다.  과거에 발진, 가려움, 두드러기, 천식, 발열 등 알레르기 증상이 있었던 경우와 간 질환, 콩팥 질환, 심장 질환, 당뇨병, 고혈압, 녹내장, 배뇨 곤란 등의 문제, 임신 가능성이 있거나 임산부 또는 수유부인 경우에는 의사에게 정보를 알려 줘야 합니다. 감기의 약물 치료는 증상 완화가 목적으로 증상에 특이적인 약물을 투여하게 됩니다.  1. 진해제  기침은 후비루, 바이러스 감염으로 인한 염증 매개 물질 증가와 상기도의 과민 등이 원인이 되어 나타나는 증상입니다. 기침 중추에 작용하는 약물로 비마약 성분(dextromethorphan, diphenhydramine)과 마약 성분(codein)이 있으며 마약 성분의 경우 소아에게 사용을 권장하지는 않습니다. 말초에서 기침을 억제하는 레보드로프로피진(levodropropizine)과 건초 아이비 잎 추출물(ivy-leaf dried extract)도 진해(기침을 그치게 함) 및 거담(가래를 없앰) 작용이 있습니다. 기관지 확장제의 일종인 베타 2 항진제가 사용되고 있지만 효과가 적고, 과거 판매된 1세대 항히스타민제는 일부 진해 효과가 있다고 보고되고 있지만 2세대 항히스타민제는 기침에는 효과가 없습니다. 2. 거담제, 점액 용해제  거담제와 점액 용해제는 점액을 용해시켜 객담(가래) 배출에 도움을 주는 것으로 급만성 호흡기 질환에서 증상 완화를 위해 사용되지만 효과가 일정치 않아 가능한 짧은 기간 사용을 권유합니다. 또한 수분 섭취가 적절하지 못해 탈수가 되면 객담 배출에 방해가 되므로 적당한 수분 섭취가 도움이 됩니다.  3. 항히스타민, 충혈 완화제  1세대 항히스타민제 항히스타민제는 콧물, 재채기, 기침에 효과가 있습니다. 과거에 사용된 1세대 항히스타민제는 콧물에 매우 효과적이나 심한 졸음이 오기 때문에 운전이나 위험한 일을 하는 환자는 주의해야 하며 약 복용 후 졸음이 올 때는 작업을 피하는 것이 좋습니다. 1세대 항히스타민제는 졸음 외에도 어지럽고 가래가 끈적해지고 입안이 마르며 속이 불편해질 수 있기 때문에 녹내장, 전립선 비대증, 천식 환자에게는 사용하지 않습니다. 2세대 항히스타민제 졸음이 덜한 2세대 항히스타민제는 감기 증상에 대한 치료 효과가 1세대보다는 적지만 지속 시간이 길고 녹내장, 전립선 비대증 환자에게도 안전합니다. 항콜린제 점비약 알레르기 비염이나 혈관 운동 비염 증상 중 하나인 수양성 콧물(맑은 콧물)에 사용하는 항콜린제가 들어있는 점비약은 전신적인 부작용이 적어 감기에서도 사용됩니다. 항콜린제 점비약은 1일 3~4회 이상 분무해야 하며 코가 맵고 건조함을 느끼거나 재채기를 할 수 있습니다. 비점막 수축제 국소용 비점막 수축제의 경우 3~5일 이상 사용 시 반동 현상으로 비점막의 충혈이 오히려 심해질 수 있습니다. 경구용 비점막 수축제는 약 6시간 가량 효과가 지속되며 일반적인 부작용으로 두근거림이나 진전(떨림) 등이 있고 고혈압, 심혈관계 질환자는 사용에 주의가 필요합니다.  4. 소염 진통제  감기로 인한 두통, 인후통, 근육통을 해소하기 위해 아세트아미노펜(acetaminophen)이나 비스테로이드 소염 진통제(Non-steroidal anti-inflammatory drug, NSAID)를 흔히 사용합니다. 아스피린과 비스테로이드 소염 진통제는 위장관 출혈을 일으킬 수 있고, 아스피린에 과민한 환자의 경우 천식을 일으킬 수 있어 일부 환자의 경우 아세트아미노펜이 주성분인 약제를 복용하면 안전할 수 있습니다.  비스테로이드 소염 진통제 중 COX-2 억제제인 셀레콕시브 등은 천식 발작이나 위장 장애가 적습니다. 하지만 약값이 비싸고 고용량에서는 심혈관계 부작용이 있을 수 있습니다. 5. 항생제  감기는 바이러스에 의해 발생하기 때문에 항생제는 효과가 없다고 알려져 있습니다. 그렇기 때문에 일반적으로 감기에서 항생제 사용을 권장하지는 않지만, 몇 가지 경우에는 감기 증상에 대해 항생제를 사용하기도 합니다. 급성 인후염 시 바이러스가 아닌 A군 사슬알균에 의한 경우 급성 류마티스열이 발생할 수 있어 항생제를 투여하는 경우가 있습니다. 또한 화농성 콧물이 있을 때 세균에 의한 급성 부비동염과 구분이 어려워 항생제를 사용하는 경우도 있습니다. 실내가 건조하지 않도록 습도를 조절하고, 충분한 수분 및 영양 섭취와 휴식이 필요합니다.  비타민 C는 증상 발현 전부터 복용하는 경우 감기의 유병 기간이 감소되었다는 보고는 있으나 감기 증상이 나타난 후에 복용하는 경우 증상의 정도나 기간을 줄이지는 못합니다. 하지만 정기적인 비타민 C 복용은 감기의 기간과 중증도를 낮추어 주는 것이 일관되게 관찰되므로 개인 차원에서 자주 감기에 걸리는 환자가 비타민 C를 복용하는 것은 도움이 될 수 있습니다.  아연이 감기의 유병 기간을 줄여준다는 연구가 있지만, 연구 간 차이가 있어 권고되지 않습니다. 마늘이 항바이러스 속성이 있다고 알려져 감기 환자에서 알리신을 투여한 경우 감기에 걸린 기간을 줄였다는 보고는 있으나 제한된 연구로 근거가 충분하지 않습니다,  식염수로 코를 세척하는 것은 효과가 없거나 근거가 불명확하며, 코막힘 등의 증상 완화에 가열식 가습기의 사용이 도움이 된다는 증거는 부족합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "가정의학과, 감염내과, 호흡기내과, 소아청소년과, 이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}