{
  "병명": "감염성 단핵구증",
  "증상": {
    "Amc": "감염된 후 4~8주 정도의 잠복기가 지난 후에 증상이 나타납니다. 첫 증상은 무기력함이나 쇠약감, 식욕 상실, 고열, 오한입니다. 그 이후에 점차 심한 증상이 나타나는데, 가장 흔한 증상으로 인후통, 발열, 이하선 부종이 있습니다. 편도가 심하게 붓거나 점액이 낄 수 있고, 인후통으로 인해 음식물을 삼키기 힘들며 목, 겨드랑이, 사타구니의 림프절의 통증과 부종이 있습니다. 또한 비장이 커져서 복부에 압통을 느낄 수 있으며, 식욕 감퇴, 체중 감소, 두통, 피로감이 생깁니다. 드물게 얼굴과 몸에 발진이 나타나기도 합니다. 인후통과 고열 증상은 금방 없어지며 다른 증상도 일주일 정도 지나면 호전됩니다. 그러나 통증이 오래 남아 있을 수 있고, 감염 후 수개월 동안 무기력증을 호소하기도 합니다.",
    "Snu": null,
    "Kdca": "신생아나 소아는 엡스타인-바 바이러스에 감염되어도 대부분 증상이 없거나 가볍습니다. 후진국이나 개발도상국 혹은 위생 상태가 좋지 않은 환경에서는 대부분 신생아나 소아기에 엡스타인-바 바이러스에 감염되기 때문에 청소년이나 성인이 감염되는 경우는 거의 없습니다. 하지만 선진국이나 청결한 환경에 사는 사람들은 청소년기나 성인이 되어 엡스타인-바 바이러스에 처음 감염되는 경우가 흔하고, 이런 경우 증상을 동반한 감염단핵구증이 발생할 수 있습니다.  젊은 성인이 엡스타인-바 바이러스에 감염되면 4-6주간의 무증상 잠복기를 거쳐 피로감, 권태감 및 근육통이 약 1-2주 동안 지속됩니다. 이후 발열, 인후통 및 림프절 비대가 발생합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "감염성 단핵구증은 주로 엡스타인-바 바이러스(EBV)에 의해 발생하는 일련의 증상(발열, 편도선염, 림프절 비대)을 일컫는 진단명입니다. 주로 침을 통해 전염되어 ‘키스병’으로 불리기도 합니다. 성인이 될 때쯤이면 대개 혈액에서 EBV에 대한 항체가 발견되는데, 이것은 대부분의 사람이 일생 동안 EBV에 감염된다는 것을 의미합니다. 대개 이 질환은 청소년이나 성인 초에 진단됩니다.",
    "Snu": null,
    "Kdca": "감염단핵구증(infectious mononucleosis)은 열이 나고 간과 비장, 림프절이 커지는 병입니다. 1920년 스프런트(Sprunt)와 에반스(Evans)가 발열, 피로와 함께 림프절이 커지는 젊은 성인 6명을 보고하면서 감염단핵구증이라는 질병이 알려졌습니다. 1960년대 엡스타인(Epstein), 아숑(Achong), 바(Barr) 등에 의해 엡스타인-바 바이러스(Epstein-Barr virus, EBV)가 질병의 원인임이 밝혀졌습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "감염성 단핵구증의 가장 주된 원인은 엡스타인-바 바이러스(EBV)이며, 바이러스가 림프구를 감염시킴으로써 여러 가지 증상이 나타납니다. 이 감염은 매우 흔하게 나타납니다. 또한 감염된 사람 중 절반 이상은 특별한 증상이 발견되지 않기 때문에 감염 여부를 모르고 지나가는 경우가 있습니다. 전파의 주된 경로는 타액입니다. 기침이나 재채기에 의해 감염된 타액의 비말과 점액이 공중에 떠다니다가 다른 사람에게 호흡되어 전파되거나, 같은 그릇에 음식을 나누어 먹거나 마시면서 감염되기도 합니다.",
    "Snu": null,
    "Kdca": "감염단핵구증의 90%는 엡스타인-바 바이러스에 의해 발생합니다. 엡스타인-바 바이러스는 감마 헤르페스바이러스에 속하며 크게 1형과 2형으로 구분됩니다. 두 가지 유형은 70-85%의 염기서열 유사성을 가지고 있습니다. 1형은 전 세계에 퍼져 있고, 2형은 주로 아프리카에 분포합니다. 엡스타인-바 바이러스는 감염된 사람의 침으로 분비되어 전파됩니다. 증상이 나타나지 않은 성인이 신생아나 어린이 혹은 다른 성인에게 입을 맞출 때 쉽게 전파될 수 있습니다. 밀접한 접촉이 없다면 전파되기 어렵습니다. 감염단핵구증의 나머지 10%는 거대세포바이러스, 사람면역결핍바이러스, 톡소포자충, 사람 헤르페스바이러스 6형, B형 간염바이러스 등 다른 미생물에 의해 발생합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "가장 정확하고 중요한 진단 방법으로 인후 분비물 배양 검사가 있습니다. 이는 혈액을 채취하여 엡스타인-바 바이러스에(EBV) 대한 항체를 검사하고 다른 세균 감염이 없는지 알아보는 것입니다. 또한 림프절의 종창, 인후통, 발열 등의 증상이 있는지 관찰하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": "엡스타인-바 바이러스와 연관된 감염단핵구증은 청소년이나 젊은 성인에서 인후통, 발열, 권태감과 함께 림프절 비대와 인후염이 진찰로 확인되면 의심할 수 있습니다. 의사는 자세한 문진과 함께 진찰을 통해 환자의 증상과 징후를 평가합니다. 진찰로 감염단핵구증이 의심되면 엡스타인-바 바이러스에 대한 혈액 검사를 시행합니다. 혈액 검사에서 림프구수나 비정형 림프구수가 증가하고, 이종친화항체가 양성이면 감염단핵구증으로 진단할 수 있습니다. 그 외 엡스타인-바 바이러스 특이 항체검사가 필요하기도 합니다. 목 주변 림프절이 커지지 않거나 피로감이 없는 환자는 입 천장에 점 모양의 출혈이 있거나 비장이 커지는 경우 의심할 수 있습니다. 그러나 이런 증상이 있어 감염단핵구증이 의심되더라도 발열, 림프절 비대, 인후염이 있을 때는 화농성 사슬알균에 의한 세균성 인후염을 먼저 고려해야 합니다.  1. 문진  열이 얼마나 나는지, 목이 따가운지, 아프고 부은 림프절이 있는지, 피부 발진이 있는지 등을 묻습니다.  2. 진찰  감염단핵구증은 전신을 침범하는 질환이므로 전신을 진찰합니다. 입안을 진찰하여 인후염이 있는지, 편도가 커져 있는지 확인합니다. 목의 림프절을 포함하여 전신 림프절이 커지고 부었는지 확인합니다. 가슴을 청진하여 폐렴이나 흉수가 있는지 확인하고, 배에서 간이나 비장이 커졌는지를 확인합니다. 전신에 발진이 있는지도 확인합니다. 그 외에 신경증상이 있는 경우 신경학적 검사를 통해 마비가 동반되었는지 확인합니다.  3. 피검사 소견  1) 혈액검사 이상  가장 흔한 검사 이상은 말초 혈액에서 림프구수 증가(림프구증가증)입니다. 림프구증가증은 말초혈액 림프구의 절대수가 4,500개/uL 이상, 혹은 말초혈액 도말검사에서 림프구 분획이 백혈구의 50% 이상일 때로 정의됩니다. 모양이 이상한 비정형 림프구가 전체 림프구수의 10% 이상인 것을 말초혈액 도말검사에서 확인할 수 있습니다. 정상인의 말초혈액에서 총 백혈구수는 4,000-10,000개/uL이나, 감염단핵구증에서는 12,000-18,000개/uL로 증가합니다. 일부 환자에서는 경미한 호중구감소증과 혈소판감소증이 나타날 수 있습니다. 이러한 현상은 대개 특별한 치료제를 투여하지 않아도 저절로 회복됩니다. 드물게 용혈성 빈혈, 혈소판감소증, 악성 빈혈이나 혈전저혈소판혈증자색반병, 용혈요독증후군, 파종혈관내응고 등이 발생할 수 있습니다.  2) 간기능 검사  간효소 중 하나인 아미노 전이효소치의 상승은 많은 환자에서 관찰되며 대개 저절로 좋아집니다.  4. 감별진단  발열, 인후통, 림프절 비대 등은 감염단핵구증에서만 나타나는 특이한 증상은 아닙니다. 엡스타인-바 바이러스 외에 세균성 인후염을 잘 일으키는 화농성 사슬알균 감염증이나 거대세포바이러스, 사람면역결핍바이러스 등 다른 바이러스 감염증에서도 나타날 수 있습니다. 비정형 림프구가 나타나는 단핵구 증후군은 감염증 외에 항경련제인 페니토인, 카바마제핀, 항결핵제인 이소니아지드, 항생제인 미노사이클린 등 약제에 의해 발생하기도 합니다.  5. 진단에 도움을 주는 검사  1) 혈액검사 소견  가장 흔한 검사 이상 소견은 말초 혈액에서 림프구수 증가입니다. 말초혈액 도말검사에서 비정형 림프구가 전체 림프구수의 10% 이상을 차지하면 진단에 도움이 됩니다. 하지만 비정형 림프구는 감염단핵구증 외에도 톡소플라즈마 감염, 풍진, 장미진, 볼거리, 거대세포바이러스 등 바이러스 감염증과 급성 사람면역결핍바이러스 증후군, 급성 바이러스 간염 등 다른 감염질환에서도 나타날 수 있습니다.  2) 이종친화항체(heterophil antibody) 검사  이종친화항체는 서로 다른 종의 항원에 반응하는 항체로, 이종친화항체 검사는 환자의 혈청이 양, 말, 소, 염소의 적혈구와 반응하여 응집하는지를 확인하는 검사법입니다. 감염단핵구증의 증상이 있는 환자에서 이종친화항체 검사 결과가 양성이면 감염단핵구증으로 확진할 수 있습니다. 증상이 있고 이종친화항체가 양성으로 확인된 환자는 엡스타인-바 바이러스에 대한 특이 항체 검사가 필요 없습니다.  일부 환자는 임상적으로 의심은 되는데 검사 결과가 음성으로 나오기도 합니다. 증상이 시작되는 첫 주에 위음성(감염단핵구증이지만 검사 결과가 음성인 경우)이 가장 흔하여 25%에 달하고, 2주째는 5-10%, 3주째는 5%로 떨어집니다. 따라서, 임상적으로 감염단핵구증이 강력히 의심되면 검사를 다시 하여 양성으로 바뀌는지 확인하는 것이 좋습니다.  3) 엡스타인-바 바이러스 특이 항체  감염단핵구증이 의심되지만 이종친화항체가 음성인 경우 엡스타인-바 바이러스에 대한 특이 항체를 검사합니다. 바이러스 캡시드 항원에 대한 면역글로불린 M(Immunoglobulin M, IgM)과 면역글로불린 G(Immunoglobulin G, IgG) 항체는 감염단핵구증 진단에 유용한 검사법입니다.  (1) 바이러스 캡시드 항원(virus capsid antibody, EBV VCA)  엡스타인-바 바이러스 캡시드 항원에 대한 IgM과 IgG 항체는 임상 증상이 나타나는 초기에 대개 양성으로 나타납니다. IgM 항체는 증상 발생 후 3개월까지 나타나기도 합니다. 따라서, IgM 항체는 급성 감염증의 좋은 지표입니다. IgG 항체는 평생 지속됩니다. 따라서 급성 감염증의 좋은 지표는 아니지만 감염된 적이 있다는 증거가 됩니다.  (2) 핵 항원(nuclear antibody, EBNA)  엡스타인-바 바이러스의 핵 항원에 대한 IgM 항체가 있는 경우 급성 엡스타인-바 바이러스 감염증으로 진단할 수 있습니다. IgG 항체는 증상 발현 6-12주에 나타나기 시작하여 평생 지속됩니다. 따라서, 시간이 지나면서 엡스타인-바 바이러스 핵 항원 IgG가 음성에서 양성으로 바뀌면 확진할 수 있습니다.  (3) 초기 항원(early antigen, EA)  초기 항원에 대한 IgG 항체는 증상이 발생하는 시점에 양성으로 나타납니다. 초기 항원에는 D항원에 대한 초기 IgG 항체와 R항원에 대한 초기 IgG 항체 등 두 가지가 있습니다. D항원에 대한 항체는 감염 초기에 역가가 상승했다가 회복기를 거치면서 음성으로 변합니다. 그러나 대다수 환자에서 나타나는 항체는 아니므로, D항원에 대한 항체가 음성이라도 급성 엡스타인-바 바이러스 감염증을 배제할 수 없습니다. R항원에 대한 IgG 항체는 일부 환자만 양성으로 나타납니다.  4) 엡스타인-바 바이러스 중합효소연쇄반응(polymerase chain reaction, PCR)  혈액으로 중합효소연쇄반응을 검사하여 엡스타인-바 바이러스 유전자를 확인할 수 있습니다. 중합효소연쇄반응은 원하는 유전자를 복제·증폭시키는 분자생물학적 기술입니다. 혈액 속바이러스 유전자를 검사하여 바이러스가 얼마나 있는지 정량합니다. 그러나 병원에서 감염단핵구증을 진단하기 위해 이 검사가 필요하지는 않습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "감염성 단핵구증은 대부분 특별한 치료 없이 충분한 휴식과 수면을 잘 유지하면 저절로 호전됩니다. 하지만 증상이 심하게 나타날 때는 증상 완화 요법으로 약물을 사용하기도 합니다. 연쇄상구균에 의한 심한 인후통이 나타나면 항생제를 사용하고, 발열, 전신 통증, 두통이 있을 경우 해열제를 사용하여 증상을 경감시킬 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 대증치료 감염단핵구증의 주된 치료는 증상을 가라앉히는 대증치료입니다. 발열, 인후통, 근육통, 권태감이 심한 경우 진통해열제가 도움이 됩니다. 충분한 수분과 영양 섭취도 중요하며, 휴식을 취하는 것이 좋습니다. 스테로이드 치료를 하는 경우가 있는데, 합병증이 생기지 않은 감염단핵구증에는 사용하지 않습니다. 스테로이드를 불필요하게 사용하면 이차 세균감염증이 잘 발생하기 때문입니다.  2. 합병증이 동반된 감염단핵구증의 치료  편도가 심하게 부어 기도가 막힐 위험이 있는 경우 스테로이드를 사용합니다. 매일 프레드니솔론 40~60 mg을 2-3일 투여한 후, 1-2주에 걸쳐 천천히 줄입니다. 그 외에 자가면역 용혈성 빈혈, 심한 혈소판감소증, 간부전을 동반한 심한 간염이 있는 경우에도 스테로이드 치료를 합니다.  3. 항바이러스제 치료  아시클로버(acyclovir)는 항바이러스제로 엡스타인-바 바이러스 DNA 유전자중합효소를 억제하여 바이러스 증식을 막습니다. 항바이러스제를 투여하면 입안에서 바이러스 배출이 억제되지만, 병의 심한 정도나 증상의 기간을 감소시키지 않으며 궁극적인 예후에도 영향을 주지 않습니다. 따라서 감염단핵구증 치료로 항바이러스제 투여는 추천되지 않습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}