{
  "병명": "감염성 홍반",
  "증상": {
    "Amc": "발진이 발생하기 전 1~2일 동안 미열(낮은 정도의 열), 불쾌감, 두통 등의 전구 증상 나타납니다. 비교적 경미한 증세를 보이지만, 5~15%의 경우 두통, 고열, 인후통, 콧물, 안통, 복통, 식욕 부진, 관절통 등의 증상이 심하게 나타납니다. 전형적인 발진은 세 단계로 나누어 볼 수 있습니다. ① 1단계 : 안면에 홍반(특히 slapped cheek 모양)이 나타납니다. 1~4일 후 없어집니다.② 2단계 : 얼굴 발진이 나타납니다. 1일 후에는 구진상 홍색점이 나타납니다. 이 경우 발진이 상하지에 대칭적으로 나타납니다. 발진은 근위부에서 원위부로 확산되며 1주 이상 지속됩니다. 레이스 모양이나 그물 모양으로 나타나기도 합니다.③ 3단계 : 발진이 사라집니다. 그러나 햇빛, 열, 한냉 마찰, 운동, 울음 등으로 다시 나타날 수 있습니다. 임신 중 감염은 선천성 태아수종이나 사산을 일으킬 수도 있습니다. 임신 첫 3개월에 감염된 경우 태아수종을 일으킬 확률이 가장 높으며, 유산율은 19%나 됩니다. 임신 3~6개월에 감염된 경우 위험률이 훨씬 낮습니다. 드물게 간염을 유발하기도 하며, 면역력 결핍자의 경우 만성 빈혈이 일어나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "감염성 홍반은 바이러스(parvovirus B19)에 의한 감염성 질환으로, 발진이 손바닥으로 뺨을 때려서 생긴 변화와 비슷하다고 하여 ‘slapped cheek’이라고도 합니다. 주로 겨울과 봄에, 2~15세 정도의 영유아나 어린이에게서 자주 발생합니다. 잠복기는 5~16일 정도이고, 호흡기계를 통해 전파됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "Human parvovirus B19 바이러스가 재채기, 기침, 입에 뽀뽀하기, 음식을 같이 먹거나 식기를 같이 사용하는 경우에 전파될 수 있습니다. 감염성 홍반은 발진이 나타나기 전부터 전염성을 가지고 있고, 일단 발진이 나타나면 더 이상 전염력은 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상 증상을 보고 진단할 수 있으며, 혈액 검사[IgM assay, Dot blot hybridization, polymerase chain reaction (PCR) 등으로 PV-B19]로 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "특별한 치료법은 없고, 나타나는 증상에 따라 치료합니다. 예를 들어 가려움이 있는 경우에는 집에서 할 수 있는 목욕 치료법을 시행하며, 관절통이나 미열이 있는 경우에는 해열진통제를 처방합니다.  보통 발진이 나타날 즈음에 전파력이 소실되기 때문에 이미 발진이 나타난 어린이는 학교에 다녀도 됩니다. Aplastic crises(골수가 혈액세포를 만들어 내지 못함)가 있는 환자나 만성 B19 감염 환자는 격리해야 하며, 임산부가 감염성 홍반 환자를 돌보면 안 됩니다. 노출된 임산부는 혈청학적 검사를 시행하고, 만약 감염된 것으로 판명되면 초음파나 알파태아단백(α-fetoprotein) 등의 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}