{
  "병명": "갑상선 결절",
  "증상": {
    "Amc": "갑상선의 결절은 자각 증상이 나타나는 경우가 상당히 드뭅니다. 대부분의 갑상선 결절이 우연히 발견됩니다. 갑상선 결절은 대부분 양성이며, 양성 결절은 다른 곳으로 퍼지는 일이 없으며 매우 서서히 자라나기 때문입니다. 간혹 결절 내로 출혈이 일어나 결절이 갑자기 커지고 매우 아픈 경우가 있습니다. 결절이 매우 커져서 주변 조직을 누르게 되면 숨이 차거나 삼키기가 곤란해지는 등의 압박 증상이 나타날 수 있습니다. 그러나 이러한 경우는 무척 드뭅니다. 갑상선 결절은 대부분 미용상의 문제만 있습니다. 설사 갑상선 결절이 갑상선암(악성 결절)에 의한 경우라 해도 자각 증상은 매우 드물게 나타납니다.",
    "Snu": "대부분의 갑상선 결절은 갑상선암 이라 하더라도 증상이 없는 경우가 많다. 일부의 환자에서는 결절이 주위 조직인 식도나 기도를 압박하여 연하(삼킴) 곤란, 호흡곤란 등의 증상을 초래하는 경우가 있는데, 이 경우 신속한 진단과 치료가 필요하다. 그 밖에도 결절 안에서 출혈성 괴사가 일어나거나, 세균이나 바이러스 등에 의한 갑상선염 이 발생하는 경우, 수일 사이 통증을 동반하면서 갑자기 결절이 커지기도 한다. 수개월 사이에 비교적 갑자기 크기가 커지는 경우에는 갑상선 암으로 의심해 볼 수 있다. 또한 주위 조직에 유착되어 자라기 때문에 성대를 침범하여 목이 쉬거나, 기도 압박으로 호흡곤란, 기침 등의 증상이 있을 수 있다.",
    "Kdca": "대부분의 갑상선 결절은 별다른 증상이 없습니다. 과거에는 비교적 큰 결절이 되어서 환자 스스로 갑상선의 결절을 만지게 되거나 거울을 보는 중 앞쪽 목 부위 혹을 발견하여 병원을 찾는 경우가 대부분이었습니다. 그러나 최근에는 초음파 검사기기의 보급이 보편화되고 활용이 늘어남에 따라서 상당수의 갑상선 결절이 밖에서 만져지거나 튀어나와 보이기 전에 건강검진을 통해 발견되는 경우가 많아졌습니다. 대부분의 갑상선 결절은 갑상선호르몬을 분비하지 않지만 일부 갑상선 결절은 갑상선호르몬을 분비하는 세포로 이루어진 경우가 있으며 이를 기능성 갑상선 결절이라고 합니다. 이 경우 암의 가능성은 오히려 매우 떨어지는 것으로 알려져 있습니다. 기능성 갑상선 결절은 요오드 결핍 지역에서 주로 발견됩니다. 우리나라와 같이 요오드의 섭취가 풍부한 지역에서는 대부분 갑상선호르몬을 분비하지 않는 비기능성 갑상선 결절이고 기능성 갑상선 결절은 매우 드뭅니다. 일부의 환자는 결절이 갑자기 커지는 경우 경부, 턱 그리고 귀 부위에 통증을 호소하기도 합니다. 결절이 매우 큰 경우에는 ‘삼키기 곤란’을 유발하거나 앞쪽 목 부위 불편감을 유발할 수 있습니다. 기도를 압박하는 경우에는 ‘호흡 곤란’을 유발합니다. 드물지만 결절이 성대 근처의 신경을 자극하는 경우 목소리의 변화를 일으킬 수도 있습니다. 다음과 같은 경우가 동반되는 경우에는 악성의 가능성이 있으므로 적극적으로 검사를 시행하여야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "갑상선은 목 한가운데에서 앞으로 튀어나온 물렁뼈의 아래쪽에 있는 내분비선을 말합니다. 이곳이 부분적으로 커져서 생기는 병을 갑상선 결절이라고 하며, 전 인구의 5% 내외에서 발견되는 매우 흔한 질환입니다.  그러나 갑상선 결절은 대부분 양성이며, 암인 경우는 전체 갑상선 결절의 5% 정도에 불과합니다. 갑상선 결절이 있는 경우 갑상선암의 가능성을 확인해서 암으로 진단되면 수술해야 합니다.  양성 갑상선 결절의 경우 갑상선 기능은 대부분 정상적으로 작동합니다. 결절이 매우 커져 주변 조직을 눌러 특별한 증상을 일으키지 않는 이상, 단지 미용상 문제가 될 뿐 결절 자체가 건강에 해를 끼치지는 않는 질환입니다.",
    "Snu": "갑상선 세포의 과증식으로 조직의 어느 한 부위가 커져서 혹을 만드는 경우 이를 갑상선 결절(종양, 혹)이라 한다. 갑상선 결절은 가장 흔한 내분비질환의 하나로 성인의 20~40%에서 발견되며, 이중 10~20%만이 만져진다. 갑상선 결절은 나이가 증가함에 따라 그 발생도 함께 증가하며, 대개 여자에서 남자보다 3~4배 더 잘 발생한다. 임상적으로 중요한 것은 양성 종양인지, 악성 종양(암)인지를 감별 진단하고, 결절의 크기가 큰 경우에는 기관지 등 주위 조직에 미치는 영향을 확인하는 것이다. 갑상선 결절 중 암의 비율은 4~25% 사이로 다양하게 보고되어 있다. 일 갑상선 결절",
    "Kdca": "갑상선은 목의 전면에 있으며, 물렁뼈(갑상선 연골)라는 목 부위에 튀어나온 부분 2~3 cm 아래에 있는 나비모양을 한 기관으로 갑상선호르몬을 분비하는 곳입니다. 갑상선은 호르몬을 분비하는 내분비 기관 중 하나로 갑상선호르몬을 생산, 저장했다가 필요할 때마다 혈액으로 내보내는 일을 합니다.      갑상선과 부갑상선의 구조 출처: 국가건강정보포털 의학정보  갑상선호르몬은 인체의 전체 대사과정의 속도를 조절하여 모든 기관의 기능을 적절히 유지시키는 역할을 합니다. 예를 들어, 열을 발생시켜 체온을 일정하게 유지하고 신체 각 기관의 대사량을 조절하며 태아와 신생아에서는 뇌와 뼈의 성장 발달에 필수적인 역할을 합니다. 따라서 갑상선호르몬이 너무 많으면 신체의 모든 기능들이 빨라져서 맥박이 증가하고 땀이 많아지며 손발의 떨림 증상이 나타납니다. 또한 체온증가 및 불안증세 등이 나타나고 상당수에서 체중이 감소하는데 이러한 경우를 갑상선중독증 또는 갑상선기능항진증이라고 합니다. 반대로 갑상선호르몬이 부족한 경우를 갑상선기능저하증이라고 하는데 갑상선호르몬이 부족하게 되면 몸이 무기력해지고 쉽게 피곤해질 뿐만 아니라 체온도 정상보다 낮아져 추위를 견디기 힘들어집니다.     이러한 갑상선에 다양한 원인에 의해 혹이 생기는 것을 갑상선 결절이라고 합니다. 크기는 수 밀리미터부터 수 센티미터까지 다양할 수 있습니다. 여러 역학 연구에 의하면 만져질 정도로 커지는 갑상선 결절은 전체 성인 인구의 4-7%에서 발견되는 것으로 알려져 있습니다. 갑상선 결절은 흔하게 관찰되며 평생을 살다 보면 10명 중 1명에서 만져지는 갑상선 결절이 발생하게 됩니다. 갑상선 결절을 가진 것으로 진단되면 갑상선암에 대하여 걱정을 하게 되는데 남성은 갑상선 결절의 약 8% 정도만, 그리고 여성은 갑상선 결절의 약 4% 정도만이 암으로 판정됩니다. 따라서 반대로 생각하면 전체 만져지는 갑상선결절의 대부분인 90~95%는 암이 아닌 양성 결절입니다. 양성 결절의 경우 그 원인이 다양하나 대부분 콜로이드 결절, 여포선종, 하시모토 갑상선염, 그리고 단순낭종(물주머니 혹) 등으로 밝혀집니다. 하지만 이러한 각각의 양성 갑상선 결절의 원인은 아직 뚜렷하지 않습니다. 전 세계적으로 보았을 때 가장 큰 원인 중 하나로 식품 중의 요오드 부족을 들 수 있습니다. 그러나 우리나라는 요오드 부족 지역이 아니므로 대부분 이에 해당되지 않으며 따라서 요오드를 추가로 섭취하는 것이 도움이 되지 않는 경우가 대부분입니다. 오히려 일부 환자의 경우 음식을 통한 섭취가 아닌 건강식품을 통하여 과잉 섭취한 경우 갑상선 기능의 이상을 초래할 수 있으므로 피해야 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갑상선 결절의 원인은 확실하지 않습니다. 일반적으로 갑상선 세포 한 개가 계속 분열하여 똑같은 성질의 세포를 많이 만드는 현상에 의해 발생합니다. 여기에 요오드 결핍과 같은 세포의 증식을 유도하는 환경인자, 외부 자극 물질 등이 관여할 것으로 여겨집니다. 그러나 확실한 기전은 알려진 바가 없습니다.",
    "Snu": "일부 유전성 질환과 방사선 노출과 연관된 갑상선암 을 제외하면, 갑상선 결절의 발생 원인에 대해서는 명확히 알려진 바가 없다. 다양한 환경적 소인과 유전적 소인이 복합적으로 작용하여 발생에 영향을 미칠 것으로 추정되고 있다. 갑상선 결절은 조직학적 특성에 따라 과증식성 결절, 콜로이드 결절, 염증성 결절, 낭성 결절 그리고 갑상선 암이 포함되어 있는 종양성 결절로 나누어 볼 수 있다. 대표적인 양성 결절인 과증식성 결절은 요오드 결핍(내륙국가 등 요오드 결핍 지역에 해당. 우리나라는 해당되지 않음) 등과 같이 갑상선 세포의 증식을 유도하는 환경인자 때문에 발생하는 것으로 알려져 있다. 갑상선 세포에서 만들어 내는 콜로이드라는 액체 성분이 축적되어 생기는 콜로이드 결절, 림프구성 갑상선염 이 결절 형태로 성장하여 생기는 갑상선염성 결절, 그리고 기존의 결절이 괴사 및 변성을 일으킨 일종의 낭성 결절 등이 있다. 종양성 결절은 대부분 양성 결절이지만 4~25% 정도가 악성 결절(갑상선암)로서, 이 경우 여러 유전자 변이가 병인으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "갑상선의 상태를 알아보기 위한 검사로는 갑상선에서 분비되는 호르몬의 양, 갑상선에 대한 자가 항체를 측정하는 혈액 검사, 갑상선의 기능과 결절의 크기, 모양 등을 알아보기 위한 갑상선 스캔, 초음파 촬영이 있습니다. 그 외에 CT, MRI 등의 검사와 갑상선 세포 검사 및 조직 검사를 통해 갑상선 결절이 양성인지 음성인지 진단합니다.",
    "Snu": null,
    "Kdca": "갑상선 결절이 만져지거나, 혹은 초음파검사에 의해 발견되면 암 여부를 진단하기 위해 가장 먼저 시행해야 하는 것은 ‘세침흡인세포검사’입니다. 초음파 결과에 따라 확실히 암이 아닌 경우라면 검사가 필요 없으나 그렇지 않은 경우라면 세침흡인세포검사를 가장 먼저 시행합니다. 1. 세침흡인세포검사 (Fine-needle aspiration biopsy)  매우 가는 바늘을 이용하여 갑상선 결절에서 세포 및 낭액을 채취하여 현미경으로 관찰하는 검사입니다. 여기에 사용되는 바늘은 매우 가늘고 피부에 국소마취를 한 후 시행하므로 심한 통증에 대한 걱정을 하지 않으셔도 됩니다. 진단을 정확하게 하기 위하여 대부분 2-3차례 가는 바늘을 이용하여 찌르게 됩니다. 금식을 하지 않고 시행하며 시행 후 바로 직장에 복귀하셔도 됩니다. 이 검사는 암 여부를 확인하기 위해서는 가장 정밀한 검사로 알려져 있으나 100% 정확성을 보이는 것은 아닙니다. 따라서 잘못 암으로 진단하게 되는 위양성과 암인 경우에도 불구하고 양성 결절로 진단하게 되는 위음성이 존재합니다. 검사 결과는 다음과 같이 나오게 됩니다.     1) 양성결절 전체 검사의 50-60% 정도에서 양성결절로 판정이 나며 이 경우 악성 종양의 위험성은 매우 낮습니다. 따라서 결절이 너무 크지 않거나 증상이 없으면 대부분 수술 없이 경과관찰을 하게 됩니다. 악성결절(암)의 경우에도 1-3% 정도에서 처음 세침흡인세포검사에서는 양성결절로 판정결과가 나올 수 있습니다. 그러므로 본 검사 이외의 다른 소견에서 암이 의심되는 경우에는 검사를 반복하기도 합니다. 갑상선 결절이 양성으로 판정되더라도 너무 커서 음식물의 삼킴이나 호흡을 방해할 때는 제거하여 줍니다. 2) 악성결절 전체 검사 중 5% 정도의 환자에서 악성결절로 판정이 됩니다. 이 경우 대부분은 갑상선에 생기는 유두암으로서 수술적으로 제거해 줍니다. 하지만 극히 일부의 경우(1%미만) 세침흡인세포검사에서는 악성으로 나왔으나 수술 후에 양성결절로 판명되는 경우가 있습니다. 3) 미결정형 결절 전체 검사의 10-20% 정도에서는 악성과 양성을 구별할 수 없는 모호한 결과가 나올 수 있습니다. 이 경우 대부분은 여포선종과 여포암으로 현미경상 세포모양으로는 악성(암) 여부를 판단할 수 없고, 수술 후 최종 조직소견을 보아야만 암인지 여부를 진단할 수 있습니다. 이 경우 최종적으로 암으로 판명될 가능성은 평균적으로 15-20% 정도인 것으로 알려져 있습니다. 따라서 결절의 크기가 크고 의사의 진찰 소견에서 암을 배제할 수 없으면 수술적 제거를 권유하고 일부에서는 경과관찰을 하며 재검을 하기도 합니다. 4) 불충분한 조직채취 전체 세침흡인세포검사의 20% 정도에서는 채취한 세포가 모자라서 병리학적으로 악성이나 양성의 진단을 내릴 수 없는 경우가 있습니다. 특히 갑상선 결절이 낭종으로 구성된 경우 이러한 결과가 자주 나옵니다. 이 경우 의사가 임상적 상황에 따라서 재검을 실시하거나 경과관찰을 결정합니다. 2. 갑상선스캔 갑상선스캔은 몸에 해가 없는 소량의 방사선물질(주로 방사선동위원소 요오드 또는 테크네슘을 사용함)을 이용하여 갑상선의 전체를 촬영하는 것입니다. 갑상선암세포는 요오드 또는 테크니슘을 섭취하는 능력이 떨어지므로 이를 사진으로 확인하기 위하여 시행하는 검사입니다. 일부 갑상선 기능의 항진을 보이는 결절을 확인하기 위하여 시행하기도 합니다.     3. 갑상선초음파 갑상선초음파는 갑상선의 결절의 모양과 개수를 확인할 수 있는 가장 유용한 검사입니다. 갑상선 결절의 크기를 재서 비교하면서 경과관찰을 하는데 사용되기도 합니다. 또한 초음파는 암을 의심할 수 있는 여러 정보를 줄 수는 있지만 초음파 만으로 암을 진단할 수는 없으므로 필요한 경우 초음파를 보면서 세침흡인세포검사를 실시하게 됩니다.     2016년 대한갑상선학회에서는 갑상선 결절이 발견되었을 때 초기 병력, 신체검사, 혈청 TSH(갑상선자극호르몬)를 시행한 후 그 결과에 따라 갑상선 스캔이나 진단 초음파 검사를 시행한 뒤 결절의 종류에 따라 세침흡인세포검사를 시행하도록 하는 접근법을 제안하였습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "결절의 크기가 작아 눈에 잘 띄지 않는 경우 특별한 치료를 하지 않고 경과를 관찰해도 됩니다. 완전히 낭종(물혹)인 경우 주사침으로 반복해서 물을 뽑아내면 크기가 현저히 줄어들며, 때로는 사라지기도 합니다. 그러나 크기가 상당히 커서 미용상 문제가 되거나 주위 조직을 눌러 압박 증상을 일으키면 수술해야 합니다.  수술할 정도가 아닌 경우에는 갑상선호르몬제를 투여하여 크기를 줄이려고 시도하기도 합니다. 그러나 결절이 완전히 없어지는 경우는 상대적으로 드물며, 크기가 줄어드는 경우에도 많은 시간이 걸립니다. 치료 목적으로 투여하는 갑상선호르몬의 양을 결정하기 위하여 가끔 혈액 검사를 통하여 용량을 결정합니다. 이러한 정도의 용량으로는 부작용이 나타나는 일이 거의 없으므로 안심할 수 있습니다.  가장 문제가 되는 경우는 여러 가지 검사를 시행해 보아도 암인지 확실하지 않을 때입니다. 이 경우는 일단 반복적으로 세포 검사를 하며 경과를 관찰합니다. 반복 검사 도중에 암이 의심되는 소견이 보이면 수술을 시행하며, 결절의 크기가 계속 커지는 경우에도 수술을 고려할 수 있습니다.",
    "Snu": "양성 갑상선 결절의 경우 정기적으로 초음파로 검사하면서 추적 관찰을 하는 것이 일반적이다. 그러나 암이 의심되거나 갑상선종이 매우 커지면서 증상을 일으키는 경우는 수술이 필요하며, 미용적인 목적으로 환자가 수술을 원하는 경우도 수술을 고려할 수 있다. 매우 큰 낭종은 미세침으로 흡인하여 결절안의 액체 성분을 제거하여 크기를 줄일 수 있는데, 반복적으로 커지는 경우에는 에탄올을 주입하여 재발을 막는 치료를 고려할 수 있다. 갑상선호르몬을 많이 만드는 기능성 결절은 수술, 방사성 요오드 치료 또는 고주파절제술을 시행한다. 갑상선암 의 경우 일차적으로 수술로 제거하며, 수술 병리 결과에 따라 갑상선 호르몬 억제 요법, 방사성 요오드 치료 등의 치료를 시행한다.",
    "Kdca": "갑상선 결절의 세침흡인세포검사의 진단에 따라서 치료가 달라집니다. 세침흡인세포검사에서 악성으로 판명되었거나 악성이 의심되는 갑상선 결절인 경우 수술로 제거합니다. 갑상선 암은 재발이 비교적 흔하므로 재발을 막기 위하여 결절이 없는 갑상선까지도 모두 같이 제거하는 경우가 대부분입니다. 갑상선 암 수술 후 방사성동위원소 요오드를 복용하는 추가 방사선 치료로 잔여 갑상선조직을 모두 파괴하는 경우도 있습니다. 양성으로 판정되어서 수술을 하지 않고 경과관찰을 하기로 한 결절인 경우 6개월 내지 12개월 마다 진찰과 초음파 검사 등으로 변화를 보아야 합니다. 결절의 크기가 증가하거나 초음파 소견에 새로운 암의 가능성 소견이 보이면 세침흡인세포검사를 다시 받아야 합니다. 갑상선호르몬을 과다 생산하는 결절로 밝혀진 경우 암인 경우는 거의 없으나 갑상선 기능 항진을 조절하기 위하여 수술 또는 방사성동위원소 요오드로 제거합니다. 하지만 우리나라에서는 갑상선호르몬 과다 생성 결절은 매우 드뭅니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 이비인후과, 핵의학과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}