{
  "병명": "갑상선 기능 저하증",
  "증상": {
    "Amc": "갑상선호르몬은 열과 에너지를 생성하는 데 필수적입니다. 따라서 갑상선호르몬이 부족하면 온몸의 대사 기능이 저하됩니다. 추위를 잘 타고, 땀이 잘 나지 않고, 피부는 건조하고 창백하며 누렇게 됩니다. 쉽게 피로하고 의욕이 없으며 집중이 잘 되지 않고 기억력이 감퇴합니다. 또한 얼굴과 손발이 붓고, 식욕이 없어 잘 먹지 않는데도 몸이 붓고 체중이 증가합니다. 목소리가 쉬고 말이 느려집니다. 위장관 운동이 저하되어 먹은 것이 잘 내려가지 않으며, 심하면 변비가 생깁니다. 팔다리가 저리고 쑤시며 근육이 단단해지고 근육통이 생깁니다. 여성의 경우 흔히 월경량이 증가합니다. 갑상선기능저하증으로 나타나는 부종은 손가락으로 눌러도 들어가는 자리가 생기지 않는다는 특징이 있습니다. 이처럼 갑상선기능저하증의 증상은 매우 다양하며, 다른 질환에서 나타나는 증상과 유사한 경우가 많습니다. 또한 갑상선기능저하증은 대부분 오랜 시간에 걸쳐 매우 서서히 진행하기 때문에 어느 정도는 적응됩니다. 이에 자각 증상을 뚜렷이 느끼지 못하는 경우가 많습니다. 초기에는 자각 증상이 거의 없어서 단지 검사 결과로만 알 수 있는 경우도 있습니다.",
    "Snu": "신생아와 소아시기에는 변비, 성장장애, 발달장애 가 발생할 수 있다. 청소년과 성인에서는 모호한 증상을 가지는데, 만성 피로, 식욕 부진 , 체중 증가 , 추위를 타는 것, 변비 등이 있을 수 있다. 그 외에도 피부가 건조해지고, 여자의 경우 생리 주기의 변화가 생기며, 월경 과다가 동반되기도 한다. 혈중 프로락틴(prolactin, 젖분비 호르몬) 수치를 증가시켜 유즙 분비가 생길 수 있다. 갑상선 호르몬이 심하게 부족한 경우 혼수 등의 신경학적 증상이 동반될 수 있다.",
    "Kdca": null,
    "Final": [
      "피로, 체중 증가, 손발이 차가움, 기분 변화, 무기력, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약해짐, 팔다리 부종, 우울증, 과민 반응, 생리 불순",
      "피로, 체중 증가, 기분 변화, 무기력, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약해짐, 팔다리 부기, 우울증, 과민성, 생리 불순",
      "피로, 체중 증가, 손발이 차가움, 기분 변화, 무기력, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 잘 부러짐, 팔다리 부종, 우울증, 과민성, 생리 불순",
      "피로, 체중 증가, 손발이 차가움, 무기력, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약해짐, 팔다리 부종, 우울감, 과민성, 생리 이상",
      "체중 증가, 손발이 차가움, 기분 변화, 무기력, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약해짐, 팔다리 부종, 우울증, 과민성, 생리 불순",
      "피로, 손발이 차가움, 기분 변화, 무기력, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약함, 팔다리 부종, 우울감, 과민성, 생리 불순",
      "피로, 체중 증가, 손발이 차가움, 기분 변화, 어지러움, 얼굴과 눈의 부기, 갑상선 비대, 손톱이 약함, 팔다리의 부기, 우울감, 과민성, 생리 불순",
      "피로, 체중 증가, 손발이 차가움, 기분 변화, 무기력, 어지러움, 갑상선 비대, 손톱이 약해짐, 팔다리 부종, 우울증, 과민성, 생리 불순"
    ],
    "1200": null
  },
  "정의": {
    "Amc": "갑상선기능저하증은 우리 몸에 필요한 갑상선호르몬이 부족하여 나타나는 질환을 의미합니다.",
    "Snu": "갑상선 기능 저하증이란 갑상선에서 갑상선 호르몬이 잘 생성되지 않아 체내에 갑상선 호르몬 농도가 저하된 또는 결핍된 상태를 뜻하며, 원인은 갑상선 자체에 문제가 있어서 갑상선 호르몬 생산이 줄어드는 경우와 갑상선에서 호르몬을 만들도록 하는 신호에 문제가 생겨서 갑상선 호르몬 생산이 줄어드는 경우로 나눌 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갑상선기능저하증은 갑상선 자체에 문제가 생겨서 갑상선호르몬의 생산이 감소하거나, 뇌에 문제가 생겨 갑상선호르몬의 분비를 자극하는 갑상선자극호르몬(TSH)의 생산이 감소함으로써 갑상선호르몬을 충분히 만들지 못하여 나타납니다.  이는 갑상선 수술이나 방사성 요오드 치료를 받은 후 나타날 수 있습니다. 또한 하시모토 갑상선염이라고 불리는 자가면역질환, 선천적 갑상선 결함, 갑상선의 염증 질환이나 바이러스 감염 등으로 인해 유발될 수 있습니다. 뇌의 문제로 인해 발생하는 경우는 시상하부나 뇌하수체에 종양, 감염, 유육종증 또는 암 전이가 생겼을 때입니다.",
    "Snu": "소아에서는 갑상선이 태내에서 제대로 형성되지 않았거나, 갑상샘호르몬 합성 과정에 장애가 있는 경우가 가장 흔하다. 청소년과 성인에서는 가장 흔한 원인은 하시모토 갑상선염 (자가면역성 갑상선염)에 의해 갑상선 자체에서 갑상선 호르몬의 생산이 줄어드는 경우이다. 뇌하수체 기능 저하증 이 있는 경우도 갑상선 자극 호르몬(Thyroid stimulating hormone; TSH)이 분비되지 않아 갑상선 기능 저하증이 발생할 수 있다. 갑상선을 제거한 경우 역시 갑상선 호르몬이 생성되지 못하므로 갑상선 기능 저하증이 올 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "촉진을 통해 갑상선 결절의 크기, 촉감, 대칭성 등을 관찰하고, 피부, 모발, 심장, 복부 등에 갑상선기능저하증으로 인한 소견이 있는지 확인합니다. 이후 혈중 갑상선호르몬 농도와 갑상선자극호르몬 농도를 측정하여 이를 진단할 수 있습니다. 갑상선 자가 항체가 상당히 높은 수치로 확인되면 일반적으로 조직 검사 없이 자가면역 질환인 하시모토 갑상선염으로 진단할 수 있습니다. 진찰 중 갑상선에서 혹(결절)이 발견되면 감별 진단을 위해 조직 검사가 필요한 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "갑상선기능저하증의 치료는 간단합니다. 부족한 갑상선호르몬을 보충하는 것입니다. 그러나 대부분의 경우 갑상선기능저하증은 한 번 발생하면 영구적이어서 평생 갑상선호르몬제를 복용해야 합니다. 물론 일부 갑상선염의 경우 일정 기간 치료 후 갑상선 기능이 회복되어 호르몬제의 복용을 중단할 수도 있습니다.  대부분의 사람들은 영구적으로 약제를 사용하는 것에 심한 거부감을 표현합니다. 그러나 이는 몸에서 호르몬이 충분히 만들어지지 않아 부족한 만큼을 약의 형태로 섭취하는 것일 뿐이므로, 매일 음식을 먹어야 기운이 나는 것 정도로 생각하면 됩니다.  젊고 다른 질환이 없으며 비교적 빠른 시간 내에 갑상선기능저하증이 생긴 경우에는 처음부터 필요량의 갑상선호르몬을 투여합니다. 그러나 중년기 이후이거나 갑상선기능저하증이 오래된 경우에는 소량의 갑상선호르몬을 투여하기 시작하고, 2개월 정도의 간격으로 혈액 검사를 해서 갑상선호르몬의 투여량을 조금씩 증가시켜 필요량에 이르게 합니다.  대개 성인의 경우 사람마다 필요한 갑상선호르몬의 양이 일정합니다. 따라서 일단 필요량이 결정되면 정해진 양의 갑상선호르몬제를 복용하고 있는 동안에는 몸에 변화가 없습니다. 그러므로 병원에 자주 나올 필요도 없고, 이후에는 일 년에 한 번 정도 혈액 검사를 시행해서 혹시 갑상선호르몬의 필요량이 달라지지 않는지 알아보는 정도로 충분합니다. 몸에 부족한 갑상선호르몬을 약의 형태로 보충하는 것이므로 갑상선호르몬제를 장기간 복용한다고 하여 부작용이 생기는 일은 절대로 없습니다.",
    "Snu": "갑상선 호르몬 제제를 복용함으로써 갑상선 기능을 정상으로 만들 수 있다. 신생아기에 선별검사로 진단이 되거나 의심이 되는 경우에는 가능하면 2주 이내에 치료를 시작하는 것이 바람직하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과",
    "Snu": "내분비내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}