{
  "병명": "갑상선 기능 항진증",
  "증상": {
    "Amc": "갑상선 기능이 항진되면 여러 가지 증상이 나타납니다. 신체의 여러 장기가 항진되어 있기 때문에 가만히 있어도 뛰는 효과가 나타납니다. 심박동 수가 빨라지고, 혈압 이상, 숨찬 증상이 나타납니다. 신경질적이고 안절부절못하며 감정의 변화가 심해지는 정서 변화가 나타납니다. 불면증도 생길 수 있습니다. 식욕이 증가해도 체중이 감소하는 경우가 있고, 설사나 변비 같은 소화기 증상이 나타날 수 있습니다. 피부가 건조해지고 땀이 많아지고 머리가 많이 빠질 수 있습니다. 여성의 경우 월경의 양이 줄거나 없어질 수 있고, 남성의 경우 아주 드물지만 여성형 유방이 생길 수 있습니다. 외형적으로는 눈이 앞으로 튀어나오고 목 부위(갑상선 부위)가 커지는 증상이 생깁니다.",
    "Snu": "식욕이 왕성함에도 불구하고 오히려 체중이 감소할 수 있다. 더위를 참지 못하고 맥박이 빨라지며(빈맥), 두근거림, 손 떨림이 나타나거나 대변 횟수가 증가할 수 있다. 피로감, 불안감 및 초조함이 나타날 수 있고, 가슴이 아프다고 느끼거나 숨이 차다고 느낄 수 있다. 근력 약화 로 인한 근육 마비가 올 수 있다. 눈이 튀어나오거나 안구 건조증 및 각막염 , 복시(사물이 겹쳐 보임) 등의 증상이 나타나기도 하는데, 이를 그레이브스 안병증(Graves' ophthalmopathy)이라고 한다. 또한 갑상선 기능 항진증이 심하여 사망에 이르게 될 경우 이를 갑상선 기능 항진증의 발작 또는 급성발작이라고 한다.",
    "Kdca": "1. 갑상선항진증의 일반적 증상 갑상선호르몬은 몸의 신진대사를 촉진하고 에너지를 지속적으로 소모시키기 때문에 땀이 많이 나고, 더위를 참지 못하며 물을 많이 마시게 됩니다. 전반적으로 피로감이 증가하고 전신쇠약감을 호소합니다. 갑상선호르몬이 많아지면 식욕이 증가하여 음식섭취가 늘어나지만 에너지 소모 또한 증가하여 대체로 체중이 감소되며, 노인의 경우 식욕 부진으로 체중이 감소되기도 합니다. 많은 환자에서 갑상선의 크기가 커져 목 부분이 전체적으로 부풀어 오르는 갑상선종이 나타납니다. 2. 신경계 증상 쉽게 흥분하며 불안한 느낌이 들고 예민해지며, 집중력이 저하되어 업무수행 능력이 현저히 떨어지고 손발이 떨립니다. 수면을 잘 이루지 못하고 과민반응을 보입니다. 3. 심혈관계 증상 맥박이 빨라 가슴이 두근거리고 빨리 걸을 경우 숨이 찹니다. 간혹 부정맥이 발생하여 불규칙한 심장 박동이 느껴지기도 합니다. 4. 소화기계 증상 갑상선호르몬이 많아지면 장 운동이 증가하게 되어 대변을 자주 보거나 설사가 지속되기도 합니다. 5. 근골격계 증상 근육이 위축되고 근육의 힘이 약화되며 심한 경우 심한 근무력증이 발생하기도 합니다. 혹은 주기적 저칼륨성 마비가 발생하거나, 뼈의 칼슘 대사가 증가되어 뼈의 강도를 나타내는 골밀도 측정 시 골감소증 혹은 골다공증이 진단되기도 합니다. 6. 피부 증상 신진대사의 증가로 체온이 증가하고 피부가 따뜻하며 축축해지고 손바닥에 땀이 많이 납니다. 이전에 없던 가려움증이 생깁니다. 머리카락이 빠지는 증상이 나타나나 대부분 일시적 현상으로 갑상선항진증이 호전되면 탈모로 진행되지 않습니다. 일부 환자에서 손톱박리증이 생기고 정강뼈 앞부분의 피부가 오렌지껍질처럼 두꺼워지기도 합니다. 7. 생식기계 증상 여성의 경우 월경이 불규칙해지며 무월경이 생기기도 합니다. 갑상선항진증이 지속될 경우 불임의 한 원인이 되기도 합니다. 남성의 경우 성기능 저하가 일어나고 정자수가 감소되며 임신율이 낮아지고 여성처럼 유방이 커지는 증상이 나타나기도 합니다. 8. 안구 증상  일부 환자에서 갑상선 안병증을 동반합니다. 눈이 부시고 눈에 다른 이물질이 들어간 듯한 느낌이 듭니다. 심한 경우 물체가 두 개로 보이고 눈이 튀어나오는 안구돌출 증상이 나타납니다. 눈의 붓기가 심해지면 드물게 시신경을 압박하여 시력 손실이 오기도 합니다.",
    "Final": [
      "피로, 기분 변화, 체중 감소, 안절부절 못함, 발한, 설사, 과도한 식욕, 근육 약화, 과민성, 생리 불순",
      "피로, 기분 변화, 체중 감소, 안절부절 못함, 발한, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 생리 불순",
      "피로, 기분 변화, 안절부절 못함, 발한, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 생리 불순",
      "피로, 기분 변화, 체중 감소, 안절부절 못함, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 비정상적인 생리 주기",
      "피로, 기분 변화, 체중 감소, 발한, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 생리 이상",
      "기분 변화, 체중 감소, 안절부절 못함, 발한, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 생리 불순",
      "피로, 기분 변화, 체중 감소, 안절부절 못함, 발한, 설사, 빠른 심박수, 근육 약화, 과민성, 생리 불순",
      "피로, 기분 변화, 체중 감소, 안절부절 못함, 발한, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 비정상적인 생리 주기",
      "피로, 체중 감소, 불안감, 발한, 설사, 빠른 심박수, 과도한 식욕, 근육 약화, 과민성, 생리 이상",
      "갑상선 기능 항진증은 때때로 다른 건강 문제와 유사하게 나타날 수 있어 진단이 어려울 수 있습니다. 이 질환은 여러 증상을 유발할 수 있으며, 그 중에는 다음과 같은 것들이 있습니다: 노력하지 않았는데도 체중 감소, 빠른 심박수(빈맥), 불규칙한 심장 박동(부정맥), 심장의 두근거림(심계항진), 식욕 증가, 신경과민, 불안 및 과민성, 손과 손가락의 미세한 떨림, 발한, 월경 주기의 변화, 열에 대한 민감성 증가, 배변 습관의 변화(특히 더 빈번한 배변), 갑상선 비대(갑상선종)로 목 밑부분의 부기로 나타날 수 있음, 피로감, 근육 약화, 수면 문제, 따뜻하고 촉촉한 피부, 얇아진 피부, 가늘고 부서지기 쉬운 머리카락 등이 있습니다. 특히 노인들은 이러한 증상이 잘 드러나지 않을 수 있으며, 불규칙한 심장 박동, 체중 감소, 우울증, 일상 활동 중의 피로감이나 무기력함을 경험할 가능성이 더 높습니다."
    ],
    "1200": null
  },
  "정의": {
    "Amc": "우리 목 안에는 나비 모양의 갑상선이라는 기관이 있습니다. 갑상선에서는 갑상선호르몬을 배출하여 우리 몸의 여러 기능을 조절합니다. 갑상선기능항진증은 갑상선호르몬이 정상보다 많이 분비되어 몸의 에너지가 빨리 소모되고 많은 기능이 항진되는 질병을 말합니다.",
    "Snu": "갑상선 기능 항진증은 갑상선에서 분비되는 호르몬(T3 및 T4)이 어떠한 원인에 의해서 과다하게 분비되어 갑상선 중독증을 일으키는 상태를 말한다. 갑상선 기능 항진증이 심하여 사망에 이르게 될 경우 이를 갑상선 기능 항진증의 발작 또는 급성발작이라고 한다.",
    "Kdca": "갑상선항진증은 갑상선에서 과잉 생산된 갑상선호르몬이 혈액 내에서 증가되어 갑상선의 생리적 작용이 과도하게 나타나는 임상증후군입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갑상선기능항진증의 가장 흔한 원인은 자가면역 질환에 의한 것입니다. 자가면역 질환이란 외부에서 들어온 바이러스를 공격해야 하는 면역력이 자신의 몸을 외부 바이러스로 착각하고 공격하는 질환입니다.",
    "Snu": "갑상선 기능 항진증을 일으키는 가장 주요한 원인은 그레이브스씨 병이다. 이 외에도 뇌하수체 선종 이 있는 경우 이 종양에서 갑상선 자극 호르몬이 과다분비되어 생길 수 있으며, 인융모성선 자극 호르몬(human chorionic gonadotropin, hCG)을 분비하는 종양에 의해서도 발생할 수 있다. 갑상선 호르몬제를 과량 복용할 경우에도 갑상선 기능 항진증의 증상이 나타난다.",
    "Kdca": "갑상선기능항진증의 원인을 요약하면 다음과 같습니다.  [일차성 갑상선기능항진증] ˚ 그레이브스병 ˚ 중독성 다결절 갑상선종 ˚ 중독성 선종 ˚ 기능성 갑상선암종의 전이 ˚ TSH(갑상선자극호르몬) 수용체의 활성화 변이(상염색체 우성) ˚ 난소 갑상선종 ˚ 약물: 요오드 과다 [이차성 갑상선기능항진증]  ˚ TSH 분비성 뇌하수체 선종 ˚ 갑상선호르몬 저항성 증후군 ˚ 융모막성 성선자극호르몬 분비 종양 ˚ 임신성 갑상선중독증",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "갑상선기능항진증을 진단하기 위하여 혈액 검사를 필수적으로 시행해야 합니다. 혈액 검사를 통해 갑상선호르몬의 농도를 검사합니다. 또한 갑상선 초음파, 갑상선 스캔 등도 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 진단 신체검사에서 갑상선항진증을 나타내는 전형적인 증상 및 징후를 보이고, 혈액검사에서 갑상선호르몬이 증가되어 있는 경우 쉽게 갑상선항진증으로 진단할 수 있습니다. 특히, 안구 증상을 보이는 갑상선 안병증, 갑상선질환의 가족력이 있는 경우, 목이 커져 있는 갑상선종 등이 동반되어 있는 경우 쉽게 진단할 수 있습니다. 그러나, 초기 갑상선항진증으로 갑상선 기능 변화가 크지 않은 경우 증상 및 징후만으로 알아내기 어렵습니다.갑상선기능검사는 혈액에서 갑상선호르몬의 농도를 측정합니다. 갑상선기능검사에서 갑상선호르몬이 증가된 것이 확인될 경우 갑상선항진증을 진단할 수 있습니다. 특히, 혈액검사에서 갑상선호르몬 증가와 함께 갑상선을 자극하는 항체 수치가 높을 경우 그레이브스병에 의한 갑상선항진증으로 진단합니다. 또한 전형적인 갑상선항진증의 증상 및 징후가 부족할 경우 동위원소를 이용한 갑상선스캔을 통해 진단할 수 있습니다. 1) 혈액검사 이상 혈액검사로 하는 갑상선기능검사에서 갑상선호르몬이 증가되어 있는 이상소견이 관찰됩니다. 그 외 생화학검사에서 공복혈당, 간수치, 칼슘 등이 증가합니다. 갑상선항진증이 지속되면서 혈당이 증가하여 당뇨병이 진단되기도 하며 이미 당뇨병이 있는 환자의 경우 혈당 조절이 잘 안 됩니다. 2) 기타 검사 이상 심전도에서 부정맥이 관찰되기도 합니다. 갑상선항진증을 치료하면 대부분 호전되지만 일부 나이 많은 환자의 경우 부정맥이 지속되기도 합니다. 뼈의 자연 생성 및 파괴 과정이 증가되어 골밀도가 감소되어 골감소증 혹은 골다공증이 진단되기도 합니다. 2. 감별진단 갑상선중독증의 임상증상은 불안 발작, 조증, 부신수질 종양, 체중감소를 동반한 암 등과 같은 질환에서 나타나는 증상과 유사한 부분이 많습니다. 갑상선기능검사(혈액검사)를 통해 이 질환들은 쉽게 구별되는데, 갑상선기능검사에서 정상일 경우 갑상선항진증을 배제할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "갑상선기능항진증의 치료 방법에는 세 가지가 있습니다. 첫 번째는 항갑상선 약을 복용하는 방법으로, 우리나라에서 가장 많이 이용하는 치료 방법입니다. 두 번째는 방사성 요오드 치료입니다. 비교적 간단하고 싸다는 장점이 있지만, 갑상선기능저하증이 나타날 수 있으며 임산부에게는 시행할 수 없습니다. 세 번째는 수술 요법입니다. 갑상선종이 매우 크거나 방사성 요오드 치료를 원치 않는 경우에 시행할 수 있습니다.",
    "Snu": "갑상선 호르몬의 생산을 억제하는 치료를 하게 된다. 흔히 항갑상선제를 사용한 약물치료를 시행하는데, 항갑상선제 복용을 중단할 경우 재발률이 높은 것이 단점이다. 항갑상선제는 대부분 부작용이 없는 안전한 약물이지만 드물게 무과립구증, 혈관염 및 간기능 장애를 동반할 수 있다. 약물 치료 외에 갑상선을 절제하는 수술 요법이나 동위원소(방사성요오드 치료)를 이용하여 갑상선을 파괴하는 방사성 동위원소 치료가 사용된다. 그러나 방사성 동위원소 치료의 경우 향후 갑상선 기능 저하증 이 발생할 수 있으며 임신이나 수유 시에는 절대로 받을 수 없다. 그레이브스 안병증은 증상이 경미한 경우에는 특별한 치료가 필요 없으며, 증상 완화를 위해 대증요법이 보조적으로 사용될 수 있다. 일부에서 면역 억제요법이나 수술 치료가 시행되기도 한다.",
    "Kdca": "갑상선기능항진증의 치료는 크게 약물치료(항갑상선제 치료), 방사성 요오드 치료, 수술치료로 나눌 수 있습니다. 우리나라에서 가장 많이 사용되는 치료법은 약물치료이며 대부분의 의사가 우선적으로 경구 약물치료를 선호합니다. 항갑상선제를 이용한 약물치료는 갑상선에서 갑상선호르몬이 생성 혹은 분비되는 것을 막아 갑상선호르몬을 낮춥니다. 방사성요오드 투여나 수술치료는 갑상선조직을 파괴 혹은 제거하는 치료법입니다. 1. 항갑상선제 치료 현재 갑상선기능항진증의 치료에 사용하는 약제는 메티마졸(Methimazole) 또는 카비마졸(carbimazole)이 속한 티오나마이드(thionamide)계열의 약물과 프로필티오우라실(propylthiouracil, PTU), 이렇게 두 종류로 구별됩니다. 1) 항갑상선제의 선택 갑상선기능항진증에 대해 메티마졸이 우선적 치료약제로 사용되며, 메티마졸이나 카비마졸은 흔히 하루 1회 복용하고, PTU(프로필티오우라실)은 하루 2~3회로 나누어 복용합니다. 최근에는 일부 환자에서 PTU(프로필티오우라실)의 간독성과 관련된 심각한 부작용이 보고되면서 임신 1기, 갑상선 중독발작, 메티마졸이나 카비마졸 등에 부작용이 있는 경우에 한해서만 우선적으로 PTU가 권고됩니다. 2) 치료 효과 및 기간 항갑상선제를 복용 후 약 2~3주 정도 지나면 증상이 호전되기 시작하며, 대부분의 경우에 약물 복용 후 6~8주 이후에 갑상선 기능이 정상화됩니다. 치료의 시작 초기에는 4~6주마다 혈액검사를 통해 갑상선호르몬 수치를 평가하며, 갑상선기능이 정상화되면 2~3개월 간격으로 혈액검사를 시행합니다. 일반적으로 12~18 개월 동안 약물치료를 하며 이후 혈액검사와 환자의 상태에 따라 약물치료 중단을 고려합니다. 갑상선항진증이 지속되어 약물치료를 중단하기 어려운 경우 추가적으로 저용량의 항갑상선제를 장기간 투약하는 경우도 있으며, 그 외 방사성요오드 치료나 수술치료를 고려할 수 있습니다. 3) 치료반응 및 재발 약물치료 후 40~50%의 환자는 완치가 되지만 50% 정도는 약을 끊어도 1~2년 뒤 다시 재발하게 됩니다. 치료 후 재발은 대부분 1년 이내에 나타나며, 드물지만 5년 이후에 재발하는 경우도 있습니다. 따라서 약물치료를 중단한 이후에도 주기적으로 혈액검사를 통해 갑상선기능을 확인해야 합니다. 특히, 갑상선종(갑상선이 전체적으로 커진 경우)이 큰 경우, 병의 활성도를 나타내는 이상이 혈액검사에서 지속되는 경우, 처음 진단 당시 갑상선항진증의 정도가 심한 경우, 남성이나 흡연자에서 치료가 잘 되지 않고 항갑상선제를 끊기 어렵습니다. 4) 부작용 부작용은 대개 약물투여 후 1~2 개월 내의 치료 초기에 발생하며 두드러기, 피부발진, 가려움증이 흔한 증상이며, 일부 환자에서 관절통, 탈모, 발열 등의 증상도 나타날 수 있습니다. 이 경우, 약을 중단하거나 항히스타민제를 사용하면 쉽게 조절됩니다. 혈액검사에서 일시적으로 백혈구 감소가 확인되기도 하는데 무과립구증으로 진행되지 않으면 투약을 중단하거나 특별한 치료를 할 필요가 없습니다. 무과립구증은 항갑상선제의 가장 치명적인 부작용이며 항갑상선제를 치료받는 환자 1000명 당 1~5명으로 매우 드물게 발생합니다. 대부분 치료 시작 3개월 이내에 나타나며, 용량이 많을수록, 연령이 높을수록 발생 확률이 높아집니다. 만약 항갑상선제를 복용 중 목이 심하게 아프고 열이 나며 침을 삼키기 힘들면, 무과립구증의 가능성이 있으므로 투약을 즉시 중단하고 바로 병원 혹은 응급실로 가서 치료받아야 합니다. 이외에도 간기능 이상이나 간염 또는 전격성 간부전이 드물게 있을 수 있는데 만약 황달, 복통, 변 색깔의 변화와 같은 간독성의 증상이 있다면 진찰과 상담을 받는 것이 좋습니다. 2. 증상에 대한 치료 1) 교감신경 차단제 교감신경 차단제는 갑상선항진증 때 볼 수 있는 교감신경계 증상(가슴이 두근거리고 땀이 많이나고 손이 떨리는 증상)을 줄이기 위해 사용됩니다. 가장 흔히 사용하는 것은 베타차단제인 프로프라놀롤(propranolol)로 하루 3~4회 복용합니다. 최근에는 작용 시간이 더 긴 장시간 프로프라놀롤(long acting propranolol), 아테놀롤(atenolol), 메토프롤롤(metoprolol) 등과 좀 더 심장에 선택적으로 작용하는 약제도 많이 사용하고 있습니다.베타차단제는 고혈압약으로 알려져 있어 혈압이 정상인데 왜 고혈압약을 복용하는지에 대해 의심하는 환자도 있습니다. 교감신경 차단제는 갑상선항진증 환자에게서 나타나는 교감신경계의 기능항진으로 인한 증상들을 신속히 호전시키기 위해 투여하는 것이므로 혈압 조절을 목적으로 하는 것은 아닙니다. 2) 안정제 및 진정제 투여 스트레스가 갑상선기능항진증의 유발요인이 되고, 또 이 질환의 증상으로 교감신경계 항진에 의해 신경이 과민한 상태에 있으므로, 심신의 안정이 필요하여 신경안정제나 진정제의 투여가 필요한 경우도 있습니다. 1. 방사성요오드 치료 방사성요오드 치료는 방사선을 내는 요오드가 녹아 있는 물을 마심으로써 체내에 들어간 방사성요오드가 갑상선을 파괴하여 더 이상 갑상선호르몬을 만들지 못하게 하는 방법입니다. 방사성요오드는 선택적으로 갑상선에만 들어가서 갑상선만 파괴하므로 수술을 한 것과 같은 효과를 냅니다. 방사성요오드는 갑상선 외 다른 장기로는 들어가지 않아 방사선 피폭에 따른 해를 주지 않고 이용되지 않은 방사성요오드는 대부분 대소변으로 배설됩니다. 실제 갑상선항진증의 치료를 위하여 방사성요오드를 투여할 때 몸에 받는 방사선의 양은 대장이나 신장의 X-선 촬영 시 받는 방사선양 정도에 불과하므로 성인에게는 거의 문제되지 않고, 안전하게 투여할 수 있습니다. 1) 적응증 갑상선의 크기가 비교적 크며 증상이 심한 경우, 항갑상선제에 대한 부작용이 있거나 약물복용을 원치 않는 경우, 수술 후 재발한 경우에 특히 유용합니다. 임산부나 수유모는 투여의 금기이며, 방사성요오드 치료를 받은 환자가 임신을 원할 경우에는 방사성요오드 치료 후 적어도 6개월 이상 경과한 후에 임신을 하는 것이 좋습니다. 2) 치료 효과 방사성요오드를 투여한 후 첫 한 달 내에는 대부분 뚜렷한 증상의 변화가 없고 드물게는 오히려 증상이 악화될 수 있습니다. 증상은 투여 후 2~4주경에 호전되기 시작하며, 최대 효과는 2개월 후에 나타납니다. 대개 단 1회의 방사성요오드의 투여로 60~70% 정도의 환자가 완전히 치료되며, 나머지 환자의 경우도 수개월 간격으로 2~3회 투여하면 완치됩니다. 3) 부작용 방사성요오드의 투여 후 나타나는 부작용으로는 갑상선기능저하증이 있습니다. 치료 후 갑상선기능저하증 발생을 예측하기는 어려우나, 대략 절반에서 발생합니다. 이 경우 갑상선기능이 회복되지 않으므로 갑상선호르몬을 평생 복용하여야 합니다. 그러나, 갑상선저하증의 경우 갑상선항진증 치료와는 달리 치료 중 환자가 받는 고통은 거의 없고, 치료에 따른 비용도 극히 적으며, 갑상선호르몬을 복용하고 있으면 거의 정상인과 차이가 없어 갑상선호르몬 복용을 염두해 두고 방사성요오드 치료를 하기도 합니다. 또한 방사성요오드치료 때문에 후에 불임이 되거나 기형아를 출산하는 일은 없으며, 암이 발생하는 경우도 없으므로 안심하고 치료받을 수 있습니다. 4) 주의할 점 방사성요오드 치료 전에 적어도 2주간은 요오드가 많이 들어 있는 음식 (미역, 김, 다시마 등의 해조류)이나, 약제의 사용 (요오드가 든 종합비타민제, 요오드를 다량 함유한 구강세정액, 질세정액)을 피해야 합니다. 이는 요오드 섭취가 많은 상태에서는 방사성요오드 치료 효과가 떨어지기 때문입니다. 2. 수술 수술은 갑상선호르몬을 과도하게 분비하는 갑상선조직을 제거하는 것으로, 갑상선기능항진증을 가장 신속히 치료할 수 있는 치료법이나, 반드시 입원을 필요로 하고 약물치료나 방사성요오드 치료에 비해 비용이 많이 들어 일차적으로 선택되는 경우는 많지 않습니다. 갑상선종이 점차 커지거나, 압박 증상이 생기는 경우, 또는 방사성요오드 치료 후 재발하는 경우 등에 고려됩니다. 약 5% 정도에서 수술 후 일정기간이 지난 뒤 재발을 경험하게 되는데, 이처럼 수술 후 재발하는 경우에는 방사성요오드로 치료받는 것이 가장 편리합니다. 수술의 부작용으로는 장기간 경과 후 수술환자의 20~25% 정도가 갑상선기능저하증이 발생하는 것이 있는데, 방사성요오드로 치료받은 경우보다는 적으나, 영구적으로 갑상선기능저하증이 나타날 수 있어 이 경우 갑상선호르몬 치료를 받게 됩니다. 중요한 합병증으로 부갑상선저하증이 발생할 수 있는데 1% 미만으로 빈도는 낮으나 발생할 경우 영구적으로 치료가 필요합니다. 3. 안구돌출증의 치료 안구돌출증은 갑상선기능항진증에 따라서 나타나는 경우가 많으나 일단 증상이 나타나면 갑상선기능항진증의 경과와는 무관하게 그 자체로 따로 치료적 접근이 필요한 경우가 많습니다. 가벼운 증상은 시간이 지나면 자연적으로 어느정도 회복되므로 대개 특별한 치료를 필요로 하지 않습니다.눈꺼풀이 붓는 정도의 가벼운 증상이 가장 흔하게 나타나는데, 이때에는 베개를 높이 하여 자면 해결됩니다. 잠을 잘 때 눈꺼풀이 잘 감기지 않는 경우에는 각막을 보호하기 위하여 눈가리개를 사용합니다.안구돌출이 심하고, 물체가 둘로 보이거나 결막이 붓고 충혈 되는 경우 등은 반드시 전문가와 상의하여 별도의 특별한 치료를 받아야 합니다. 일단 이러한 상태가 되면, 원상으로 회복하기 어려운 경우가 많으나 치료에 따라 상당한 호전을 기대할 수 있으며, 주사를 비롯한 약물요법, 방사선 치료를 병행하게 됩니다. 이러한 방법으로 호전이 없거나 기대한 만큼의 효과가 없으면 수술을 하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 내분비내과, 내분비외과",
    "Snu": "내분비내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}