{
  "병명": "갑상선 여포암",
  "증상": {
    "Amc": "갑상선암은 건강검진 때 갑상선의 결절을 발견하면서 우연히 알게 되는 경우가 많습니다. 간혹 목에 결절이 만져지며 그것이 갑자기 커지기도 합니다. 목소리가 변하고 음식을 삼키기 어려운 경우도 있습니다. 하지만 대부분 증상이나 통증이 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "갑상선 여포암은 갑상선암의 일종입니다. 갑상선암의 대부분을 차지하는 갑상선 유두암과 함께 갑상선 분화암에 속합니다. 갑상선에 생기는 종양으로는 양성 종양과 악성 종양이 있는데, 양성 종양은 크기가 커져도 우리 몸에 별다른 문제를 일으키지 않는 종양이지만 악성 종양은 암을 의미합니다. 갑상선 여포암은 예후가 좋은 편으로, 다른 암과 다른 형태로 전이됩니다. 갑상선암의 대표암인 유두암은 임파절을 통해 전이되는 반면, 여포암은 혈액을 통해 전이됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "암은 세포의 성장, 분화, 사멸 과정에서 정상 세포와 다른 비정상 세포가 생겨나고, 그것의 성장이 조절되지 않아 성장하면서 발생합니다. 갑상선암의 원인으로 추정되는 것은 다음과 같습니다.  ① 방사선 노출두경부의 악성 종양이나 유방암을 치료하기 위해 방사선 치료를 시행하는 경우 갑상선암의 위험이 높아지는 것으로 알려져 있습니다. 그러나 일반인이 일상생활을 하면서 받는 방사성의 양은 미량이라 거의 영향이 없습니다.  ② 저 요오드 음식의 장기간 섭취요오드가 적은 음식을 장기간 섭취하면 갑상선자극호르몬이 자극되며, 이는 갑상선 여포암의 발생과 관련이 있습니다. 그러나 우리나라는 요오드가 많은 음식이 풍부하므로 별다른 관련이 없습니다.  ③ 가족력가족력에 갑상선암이 있는 것은 위험 요인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 갑상선 초음파 검사갑상선 종양의 크기와 위치, 모양 등을 확인할 수 있습니다.  ② 미세침 흡인 검사갑상선암을 진단하기 위해 가장 정확한 검사입니다. 초음파로 갑상선을 관찰하면서 매우 가는 바늘로 갑상선을 직접 찔러 그 세포를 채취하는 검사 방법입니다. 그러나 갑상선 여포암의 경우 양성 종양 세포와 악성 종양(암) 세포의 모양이 유사해 구분되지 않을 수 있습니다. 그래서 수술 후 조직 검사를 통해 최종적으로 암을 진단합니다.  ③ PET/CT갑상선암이 다른 조직으로 전이되었는지 판단할 때 활용하는 검사 방법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "갑상선 여포암의 가장 중요한 치료 방법은 수술입니다.  수술 이후 방사성 요오드 치료를 진행합니다. 방사성 요오드 치료란 눈에 보이지 않고 남아 있을지 모르는 암세포를 치료하는 방법입니다. 경구로 방사성 요오드를 섭취하면, 갑상선암에 흡수된 방사성 요오드에서 방사선이 나와 암세포를 죽이는 원리입니다. 이 치료 방법은 방사성 요오드가 갑상선 암세포에만 흡수되는 것을 활용한 것입니다. 이 치료를 시행하기 전에 요오드 흡수율을 높이기 위해 약 2~4주 전부터 요오드 섭취를 제한합니다. 또 몸에서 나오는 방사선 때문에 2~3일 정도는 격리됩니다. 치료 경과를 보면서 6개월에서 1년마다 반복적으로 시행하기도 합니다.  수술로 갑상선을 제거한 후 갑상선호르몬제를 복용해야 합니다. 갑상선호르몬제를 복용하는 이유는 첫째, 갑상선을 절제함으로써 더 이상 나오지 않는 갑상선호르몬을 보충하기 위해서이고, 둘째 갑상선호르몬을 보충하여 갑상선자극호르몬의 수치를 낮추어 갑상선 암세포의 성장을 방해하기 위해서입니다. 갑상선호르몬은 평생 복용해야 하며, 임의로 복용을 중단하면 안 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 이비인후과, 내분비외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}