{
  "병명": "갑상선비대",
  "증상": {
    "Amc": null,
    "Snu": "대개는 목의 앞 쪽에 전반적으로 커져있는 갑상선 크기 증가 소견을 보이며 부드럽거나 딱딱하게 만져집니다. 갑상선종이 오래되게 되면 점점 크기가 커지게 되고 감촉도 점점 견고해지며, 심해지면 주변 조직을 압박하여 음식을 삼키는 것이 불편하거나, 숨을 쉴 때 목 부위가 답답한 증상 또는 목에서 휘파람 소리가 나는 등의 압박 증상을 느끼게 됩니다. 하지만 대부분의 환자는 매우 서서히 크기가 커지기 때문에 압박 증상을 느끼는 경우는 드뭅니다. 일부 환자에서 갑상선종이 흉곽 안쪽으로 커지게 되면 비교적 조기에 압박 증상을 느끼게 됩니다. 드물게 갑상선 주변으로 지나가는 혈관을 압박하거나 혈전이 발생하는 경우에는 얼굴이 붉어지고 목 주변의 정맥들이 확장되어 나타나고, 갑상선종이 반회후두신경을 누르는 경우 쉰 목소리 또는 호흡곤란이 생길 수 있겠습니다. 중독성 갑상선종의 경우에는 위에 제시한 압박 증상과 함께 체중감소, 땀 분비 증가, 머릿결의 변화나 더위를 못 참는 등의 갑상선 중독증의 증상이 함께 나타나게 됩니다. 갑상선 비대",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "갑사선종(Goiter)은 일반적으로 남자는 갑상선의 무게가 25 g 이상, 여자는 18 g 이상인 경우로 정의(정상 성인의 갑상선 무게는 체격과 요오드섭취량에 따라 다르나, 6~20 g 정도이며, 일반적으로 남자가 더 크다)하며, 갑상선의 크기 증가 양상과 갑상선 기능장애의 동반 여부에 따라 아래와 같이 분류된다. 1. 비중독성 갑상선종(Nontoxic goiter)은 갑상선 기능장애(갑상선 기능항진증, 갑상선 기능저하증)가 없고 자가 면역 갑상선질환이나 갑상선의 염증성 병변이 없이 갑상선이 전체적으로 커지거나(미만성 종대), 혹처럼 커져있는(결절성 종대) 경우를 말한다. 2. 중독성 다결절성 갑상선종은 기존에 있던 혹들(결절)에서 과량의 갑상선 호르몬을 분비 하기 시작하거나, 갑상선호르몬을 과잉 분비를 하는 혹(결절)이 새로 발생하면서 갑상선호르몬 양이 정상 이상으로 증가하게 되는 갑상선 중독증이 발생하는 경우를 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "갑상선종의 가장 흔한 원인은 세계적으로 보면 요오드 결핍(1일 요오드 섭취 50 μg 이하)이다. 이는 풍토병 갑사선종(Endemic goiter)의 원인이 되지만, 우리나라에서는 풍토병 갑상선종이 확인된 지역은 아직까지 없다. 요오드 결핍이 없는 우리나라와 같은 지역에서 갑상선종의 흔한 원인 중 하나로 단순 갑상선종이 있는데 단순 갑상선종은 갑상선 기능은 정상이면서 미만성 갑상선종을 보이는 경우로 그 원인은 밝혀지지 않은 경우를 말한다. 식품에 함유된 갑상선종 유발 물질이 드물게 갑상선종의 원인이 될 수 있으며, 이 중 과량의 요오드는 갑상선종을 유발시키는 가장 흔한 물질이다. 아미오다론(Amiodarone)이나 리튬(Lithium)과 같은 약품이나, 건강보조식품인 켈프(Kelp)나 식물의 뿌리나 씨에서 추출되는 물질(Goitrin)도 갑상선종의 원인이 될 수 있다. 비중독성 갑상선종은 갑상선 호르몬을 합성하는 효소의 유전적 결함에 의해 나타나기도 하는데 이 경우는 선천성 갑상선 기능저하증( 크레틴병 )을 일으키거나, 부분적 결핍만 있을 경우에는 경미한 갑상선 기능저하증을 동반한 갑상선종이 생기게 된다. 갑상선종 발생 초기 단계에는 대부분이 갑상선이 전반적으로 커져있는 미만성 갑상선종으로 시작하지만, 시간이 경과하면서 갑상선종의 크기가 증가할 뿐만 아니라 일부가 혹(결절)을 형성하게 되면서 결절성 갑상선종으로 발전한다. 일부 환자에서는 이와 동시에 갑상선종 안에서 만들어 내는 갑상선 호르몬의 양도 정상적인 조절 범위를 벗어나게 되면서 서서히 명백한 갑상선 기능 중독증을 보이는 중독성 갑상선종으로 진행하게 되는 것이다. 따라서 대개 중독성 다결절성 갑상선종은 오랫동안 다결절성 갑상선종을 가지고 있던 노인에서 잘 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "갑상선종이 있으나 불편한 증상이 없고 전반적으로 커져있는 미만성이며 촉진상 특별한 소견이 없는 정상 갑상선기능을 가진 경우라면 특별한 치료 없이 경과를 관찰한다. 그러나 호흡곤란이나 삼킴 곤란이 있고, 목소리가 쉬거나, 갑상선종이 갑자기 커지는 경우에는 치료가 필요하다. 치료법은 수술과 방사성 요오드 치료가 대표적이다. 수술은 젊고 건강한 환자에게는 표준 치료법으로 특히 압박증상을 조속히 완화시키고자 할 때 추천되며, 수술 후 재발한 경우나 노인 환자로 특히 심폐 질환이 있는 경우에는 방사성 요오드 치료가 선호된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}