{
  "병명": "갑상선염",
  "증상": {
    "Amc": "초기에는 보통 특별한 증상이 없습니다. 대부분 갑상선 기능 저하증의 증상이 나타나는데, 이유 없이 체중이 늘거나 피부가 건조하거나 피로감을 많이 느끼는 것입니다. 갑상선의 염증이 심해져서 갑상선 세포가 파괴되면 갑상선호르몬이 일시적으로 많이 나와 갑상선 기능 항진증의 증상이 나타납니다. 가슴 두근거림, 맥박 빨라짐, 피곤함, 손 떨림, 땀이 많이 나는 증상 등이 있습니다. 갑상선이 커지면 통증이 나타납니다. 목 부위를 만지면 심하게 느껴집니다. 통증이 턱, 귀밑 쪽으로 뻗칩니다. 또한 몸살처럼 권태감, 발열, 전신 근육통이 나타나기도 합니다.",
    "Snu": "급성 갑상선염의 경우, 감염 부위의 통증 및 열감, 피부색의 변화가 나타날 수 있다. 아급성 갑상선염에서의 통증을 제외한 나머지 증상(무통성 갑상선염 증상 및 하시모토 갑상선염의 증상)은 갑상선호르몬 상태에 따른다. 갑상선중독증 증상( 심계항진 , 체중감소 등 갑상선기능 항진증에서 보이는 증상) 및 갑상선기능 저하증 증상(체중증가, 부종, 피곤함, 변비) 등이 모두 보일 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "갑상선염은 갑상선에 염증이 생겨 붓고 열이 나며 만지면 통증이 느껴지는 질환입니다. 갑상선은 목 아래 주변의 나비 모양 기관으로, 체내 호르몬을 분비합니다. 갑상선염의 종류로는 아급성, 만성, 급성, 산후 갑상선염 등이 있습니다.",
    "Snu": "갑상선염이란 갑상선의 급성 세균성 감염으로부터 만성 자가면역성 갑상선염까지 다양한 형태의 염증 질환을 총칭하는 것으로, 환자가 호소하는 증상과 병의 원인에 따라 급성 갑상선염, 아급성 갑상선염, 만성 림프구성 갑상선염, 무통성 갑상선염 등으로 나뉜다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "갑상선염의 가장 흔한 원인으로는 자가면역 반응이 있습니다. 자가면역 반응이란 정상적인 항체와 달리 잘못된 정보를 가진 항체가 면역계 이상으로 인해 자기 자신을 공격하는 것입니다. 그 외에 바이러스나 세균에 의한 감염이 있을 때, 특정 약물을 복용하거나 외부 방사선 치료를 받고 있을 때 갑상선염이 발생할 수 있습니다.",
    "Snu": "각각의 갑상선염에 따라 원인이 모두 다르다. 우리나라에서 가장 흔한 원인은 면역이상과 함께 발생하는 자가면역성 갑상선염으로 갑상선 기능 저하증 에 이를 수 있는 만성 림프구성 갑상선염(하시모토 갑상선염)이다. 이외에, 하시모토 갑상선염의 한 변형으로 추정되는 무통성 갑상선염과 산후에 올수 있는 산후 갑상선염이 있다. 다른 갑상선염과 달리 목에 압통을 동반하는 아급성 갑상선염은 원인이 뚜렷하지 않으나 상기도 감염증 후에 발생하는 경우가 종종 있다. - 급성 갑상선염: 기존에 갑상선 질환을 앓던 환자에게 세균이나 미생물이 침입하여 발생 - 아급성 갑상선염: 원인은 잘 알려져 있지 않지만, 많은 아급성 갑상선 환자에서 감기 등의 상기도 감염을 앓은 병력이 관찰됨 - 무통성 갑상선염: 하시모토 갑상선염의 한 변형으로 추정됨 - 산후 갑상선염: 무통성 갑상선염의 일종으로 출산 후 발생 - 만성 림프구성 갑상선염(하시모토 갑상선염): 자가면역질환 의 일종",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사를 통해 갑상선 기능 검사, 갑상선 자가 항체 검사, 염증 수치 검사를 시행합니다. 또 갑상선 초음파와 스캔, 방사선 요오드 섭취율 검사를 시행하여 갑상선염을 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대부분 증상 완화를 위해 대증요법을 시행하면서 갑상선 기능의 상태에 따라 관찰하거나 치료합니다. 감염에 의한 갑상선염의 경우 항생제를 투여하고 필요하면 수술을 시행하여 원인 균을 제거합니다. 약물이나 방사선 조사에 의한 갑상선염의 경우 원인이 되는 약물이나 방사선 치료를 중단하면 회복됩니다. 자가면역 질환에 의한 갑상선염의 경우 근본적으로 치료할 수 없으므로 상태를 지속적으로 관찰하고 증상에 따른 조절 치료를 시행합니다. 갑상선 기능 항진의 경우 갑상선호르몬을 줄이는 항갑상선제를 투여하고, 갑상선 기능 저하의 경우 갑상선호르몬제를 복용합니다.",
    "Snu": "급성 갑상선염의 경우 항생제와 수술 등의 외과적 치료가 주를 이루며, 나머지 갑상선염은 증상 완화를 위한 약물 치료 등 내과적인 치료가 주를 이룬다. 아급성 갑상선염이나 무통성 갑상선염은 대부분의 경우 자연적으로 호전되지만 일부 환자에서는 갑상선 기능 저하증 으로 진행되어 갑상선 호르몬제를 복용할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 이비인후과, 내분비외과",
    "Snu": "내분비내과, 소아청소년과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}