{
  "병명": "거스트만 증후군",
  "증상": {
    "Amc": "거스트만 증후군의 주요 증상으로는 손가락 인식불능증, 좌-우 지남력장애, 실서증(쓰기 장애), 계산 장애가 있습니다. 선천적으로 발생한 경우에는 피부 그림 감각 이상, 두점 식별 능력 장애, 입체 인식 불능증 등의 증상이 동반됩니다. 또한, 정상 이하의 IQ(약 70~80)를 보이며, 이로 인한 학습장애도 나타납니다.",
    "Snu": "발달장애 로 인해 발생하는 거스트만 증후군에는 실독증 (dyslexia; 읽기곤란증, 문자, 단어, 문장을 이해하지 못함)이 동반될 수 있다. 뇌졸중 으로 인해 발생하는 거스트만 증후군은 증상의 경과 및 치료 결과가 비교적 좋은 편이다. 앞에서 언급한 네 가지의 증상이 단일 뇌졸중에서 동시에 나타나지 않을 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "거스트만 증후군은 뇌의 윗부분에 해당하는 두정엽이 손상되면서 발생하는 증상 군을 의미합니다. 두정엽 손상으로 인한 증상으로는 계산 장애, 실서증(글을 쓸 수 없음), 손가락 인식 불능, 좌우 구별 불가 등이 있습니다. 거스트만 증후군의 종류로는 소아에게서 발생하는 발달형 거스트만 증후군과 후천적인 원인에 의해 발병하는 거스트만 증후군이 있습니다.",
    "Snu": "거스트만 증후군은 아래 마루소엽(inferior parietal lobule)의 손상으로 발생하는 증상을 총칭하는 것으로, 실서증(dysgraphia; 손이나 손가락 및 글씨를 쓰는데 필요한 신체의 다른 부분에는 장애가 없지만 뇌의 측두엽이나 마루엽의 장애에 의하여 바르게 글씨를 쓸 수 없는 증상), 계산장애(dyscalculia), 손가락 실인증 (finger agnosia; 자신의 손가락 위치를 지각하고 이를 확인하는 데 어려움을 겪는 증상. 예를 들어 자신의 두 번째 손가락을 움직이라고 하거나 다른 사람의 네 번째 손가락을 만지라고 했을 때 이를 제대로 수행하지 못함), 좌우혼동(right-left confusion)의 네 가지 증상으로 구성된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "발달형 거스트만 증후군은 선천적으로 발병하며 정확한 원인은 알려지지 않았습니다. 후천적인 거스트만 증후군은 뇌졸중, 뇌종양, 뇌농양 등의 구조적인 뇌 병변에 의해 발생합니다.",
    "Snu": "소아에서는 발달장애 에서 동반되는 경우가 많고, 성인에서는 주로 뇌졸중 에 의해 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "거스트만 증후군이 있는 소아는 대부분 학동기에 수학과 쓰기에 어려움을 겪습니다. 성인의 경우 위에서 설명한 거스트만 증후군의 증상 중 세 가지 이상이 확인됩니다. 이를 진단하기 위해 다음과 같은 검사를 시행합니다.  ① 신경 인지 기능 검사네 가지의 주요 증상 및 이와 동반된 신경 인지 장애를 검사합니다.  ② 뇌파 검사선천적인 경우 약 50% 정도에서 이상 소견이 발견됩니다.  ③ 뇌 자기 공명 영상(MRI) 검사선천적인 경우 대부분은 정상이지만 간혹 좌우 비대칭 대뇌 반구가 발견됩니다. 후천적인 경우에는 우성 두정엽 손상이 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "발달형 거스트만 증후군의 경우 특수 교육과 관련된 재활 치료 및 상담이 필요합니다. 성인 환자의 경우 기저질환이 있으면 이를 반드시 치료해야 하며, 뇌 손상이나 종양에 의해 발생했다면 수술 치료가 증상 완화에 도움을 줍니다. 그 외에 언어 치료, 인지 기능 치료 등을 시행합니다.",
    "Snu": "뇌졸중 의 일반적인 치료에 준한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과, 재활의학과",
    "Snu": "신경외과, 신경과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}