{
  "병명": "건강염려증",
  "증상": {
    "Amc": "건강염려증에 걸린 환자들은 자신이 질병에 걸렸다고 생각하여 다양한 의학 용어를 쓰며 증세를 호소합니다. 환자는 검사 결과가 정상이며 질병이 없다는 의사의 설명을 믿지 못하는 경향이 강하여, 여러 병원을 다니며 반복적인 검사를 받는 닥터 쇼핑(doctor shopping)을 합니다. 간혹 병원을 믿지 못하고 나름대로 치료하겠다고 하며 건강식품을 섭취하거나 민간요법에 심취하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "건강염려증(질병 불안장애)은 자신이 심각한 질병에 걸렸다는 믿음이나 걸릴 수 있다는 공포에 사로잡혀 자신의 건강을 비정상적으로 염려하고 병에 집착하는 질병으로, 신체형 장애에 속합니다. 환자는 자신의 정상적인 신체 증상도 병 때문이라고 생각하는 경향이 있으며, 이로 인해 정상적인 사회적, 직업적 활동에 지장이 생깁니다.  건강염려증 환자는 병에 집착하여 여러 병원을 찾아다니면서 재검사를 요구합니다. 의사가 신체검사상 이상이 없다고 하더라도 신체 이상에 대한 염려와 집착을 포기하지 못합니다. 다만 건강염려증은 환자가 자신에게 질병이 있다고 믿고 있는 것이지 증상을 꾸미는 것은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "건강염려증의 원인을 설명하는 몇 가지 가설이 있습니다.  첫째, 건강염려증 환자는 신체적 불편에 대한 역치나 인내심(tolerance)이 낮아서 신체에서 오는 감각을 강하게 느낀다고 합니다. 따라서 보통 사람이 뱃속이 약간 거북하다고 느끼는 것을 환자는 통증으로 느낄 수 있습니다. 또한 많은 건강염려증 환자는 불안 수준이 쉽게 높아지고 오래 지속되어 증상이 느껴지면 쉽게 불안해합니다. 이에 환자는 증상에 더 집착하고 증상을 더욱 자주 호소하는 악순환에 빠지기도 합니다.  둘째, 사회 학습 이론에 의하면 감당할 수 없는 문제에 당면한 환자는 환자 역할을 함으로써 책임과 의무를 피한다고 합니다. 이런 맥락에서 건강염려증의 발생을 설명하기도 합니다.  셋째, 건강염려증을 우울증이나 불안장애와 같은 다른 정신 질환의 변종으로 보는 경우도 있습니다.  넷째, 정신 역동적으로는 공격성이나 적대감이 신체로 변환된 것으로 설명합니다. 상실이나 배신으로 인한 분노, 죄책감이나 자존심 저하에 대한 방어 증상으로 건강염려 증상이 생길 수 있다고 봅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "건강염려증의 진단 기준은 다음과 같습니다. ① 환자는 신체적 증상이나 감각을 잘못 해석하여 자신의 몸에 심각한 병이 있다는 잘못된 믿음에 집착합니다. ② 내과적 또는 신경과적 검사상으로는 이상이 없지만, 몸에 이상이 있다는 잘못된 믿음이 6개월 이상 지속되어 일상생활, 직장생활 등에 지장을 줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "건강염려증 환자들은 대부분 스스로 신체적 질환이 있다고 믿기 때문에 정신 치료를 거부합니다. 그러나 정신 치료를 통해 스트레스를 줄이고 만성 경과에 대응하는 대처 요령을 터득하도록 도와야 합니다.  우울이나 불안 증세가 동반된 경우는 약물 치료를 하는 것이 좋습니다. 또한 미리 계획된 검사를 정기적으로 시행하여 의사가 환자를 무시하거나 포기하지 않는다는 확신을 주는 것이 도움이 됩니다. 침습적인 검사나 치료는 반드시 명백한 질환이 있는 경우에만 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}