{
  "병명": "게실 질환",
  "증상": {
    "Amc": "① 게실증대부분 증상을 호소하지는 않으나, 가끔 복부 팽만감, 복통, 변비가 나타나기도 합니다. ② 게실염게실의 염증이나 감염을 의미합니다. 복통, 배변 습관의 변화, 오한, 발열 등을 호소하며, 염증의 정도에 따라 증상이 심해집니다. ③ 출혈출혈은 흔하지 않으나, 대량 출혈이 발생한다면 위험할 수 있습니다. 직장 또는 항문 출혈의 형태로 나타납니다. 게실 출혈은 하부 위장관 출혈의 약 40~55%를 차지합니다.게실 내의 소혈관에 반복적으로 염증이 생기고 손상되어 출혈이 생깁니다. 게실 출혈은 자연적으로 지혈되기도 하지만, 대량으로 출혈하면 응급 수술이 필요하기도 합니다. 출혈은 주로 우측 대장의 게실에서 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "게실 질환은 식도, 위, 소장, 대장의 약해진 장벽이 늘어나 꽈리 모양의 주머니가 생기는 것을 의미합니다. 게실 질환은 대부분 대장에 발생하며, 특히 우측 결장에 잘 생깁니다.  돌출되는 대장벽이 점막과 점막하층에 국한되는 경우를 ‘가성 게실’이라고 합니다.가성 게실은 후천적으로 발생합니다. 여러 개의 게실이 나타나며, 주로 좌측 대장에서 발생합니다.  근육층을 포함한 장벽의 전층이 돌출되어 주머니를 형성하는 경우를 ‘진성 게실’이라고 합니다. 진성 게실은 선천적으로 발생하며 동양인에게서 흔히 발견됩니다. 또한 주로 한 개의 게실이 나타나는 경우가 많고, 대부분 우측 대장에 생깁니다.  게실이 있지만 특별한 문제를 일으키지 않으면 ‘게실증’, 게실에 대변이나 음식물 찌꺼기 등이 끼어 염증을 일으키면 ‘게실염’이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "게실 질환은 나이가 많아짐에 따라 대장의 동맥경화가 진행되어 탄력성이 떨어지고 혈관과 장관의 근육 사이에 틈이 생기고 차차 넓어지면서 발생합니다. 변비 등으로 인해 대장이 과도하게 수축하면 대장 내의 압력이 증가하면서 대장 벽의 약해진 부분에 주머니처럼 부풀어 게실이 생기기도 합니다. 또한 장 점막이 탈출하여 게실이 생기는 경우도 있습니다.  좌측 대장의 게실은 나이가 많아질수록 발생 빈도가 증가합니다. 우측 대장의 게실은 연령과 관계가 없으며, 좌측 게실보다 10~20세가량 낮은 연령에서 발견됩니다. 65세 이상에서 50%, 85세 이상에서는 65% 정도 게실 질환이 확인됩니다. 젊은 연령인데도 게실이 발생하면 중증 질환인 경우가 많으며, 조기에 수술적 처치가 필요한 합병증이 자주 발생합니다.  대장 게실은 고단백, 고지방, 저섬유질 음식을 섭취하는 국가에서 자주 발생합니다. 서양인의 경우 좌측 결장, 특히 에스결장에 가성 게실이 흔하게 발생합니다. 좌측 대장의 게실이 80~90%, 우측 대장의 게실이 5~10%를 차지하며, 에스상 결장에서 많이 발생합니다.  동양인의 경우 좌측 대장보다 우측 대장에서 6~8배 정도 많이 발병합니다. 대부분이 선천성, 진성형, 단발성 게실일 것으로 생각되는데, 맹장 혹은 회맹판 근처에서 잘 확인됩니다. 그러나 최근 식생활의 서구화와 인구의 고령화로 일본이나 우리나라에서도 대장 게실 질환의 빈도가 점차 증가하고 있습니다. 서구인과 비슷하게 좌측 대장 게실 질환의 발생 빈도가 증가하고 있습니다. 고기와 같이 섬유 성분이 적은 음식을 좋아하는 사람일수록 변비 및 대장 게실의 발생률이 높아집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "증상이 없는 경우에는 위내시경, 대장 내시경, 바륨 대장조영술로 진단합니다. 게실염이 있는 경우에는 염증이 다소 가라앉은 다음에 내시경, 조영술을 시행해야 합니다. 게실염 주위에 발생한 합병증을 관찰하기 위해 복부 전산화 단층 촬영술(CT)을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "초기에 아무 증상이 없으면 특별한 치료가 필요하지 않습니다. 그러나 게실염이나 출혈 등이 합병된 경우라면, 우선 내과적 치료를 해야 합니다. 만약 효과가 없다면, 수술해야 합니다.  ① 게실증섬유질이 많은 식이와 수분 섭취를 증가시켜 대변을 부드럽게 하고 결장 내의 압력을 감소시켜 대변이 원활하게 이동할 수 있도록 합니다.  ② 게실염감염과 염증을 조절하기 위해 수일간 항생제 치료를 시행합니다. 안정, 금식, 가벼운 식사를 통해 장을 쉬게 합니다. 약물 치료를 시행하면 염증의 70% 정도가 회복되는 것으로 알려져 있습니다. 그러나 비수술적 치료로 회복되었다고 해도 30%는 적어도 5년 이내에 재발을 경험합니다. 또한 재발하는 경우의 70% 정도에서는 합병증이 생긴다고 합니다. 재발을 줄이기 위해서 회복된 후에 지속적으로 섬유질을 섭취하는 것이 좋습니다.  ③ 수술적 치료게실염의 증상이 심하거나 반복적으로 재발하는 경우, 내과적 치료에 효과가 없는 경우, 게실염에 의한 합병증인 농양, 천공, 복막염, 누공, 다량의 출혈 등이 나타나는 경우에는 선택적으로 절제술을 시행합니다. 좌측 게실은 우측 게실에 비해 염증이 생기기 쉽고, 염증이 생겼을 때 합병증을 동반할 우려도 크며, 절제술이 상대적으로 수월합니다. 심한 합병증이 생기면 장루를 만들어야 하기 때문에 좌측 게실염인 경우 조기에 수술하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}