{
  "병명": "결막염",
  "증상": {
    "Amc": "원인에 따라 약간의 차이는 있지만 대개 약 1주가량의 잠복기를 거친 후에 눈 가려움, 눈물, 충혈, 눈부심 등의 증상이 나타납니다. 이 밖에도 안구 통증, 이물감, 발적, 부종, 눈곱 등의 증상이 나타납니다. 삼출물, 부종, 거짓 눈꺼풀처짐, 결막 하 출혈, 유두 비대, 여포, 거짓막 등의 증상이 발생할 수도 있습니다.결막염의 증상은 발병 후 3~4일을 고비로 심해지며, 이후에는 점차 가라앉습니다. 대개 20일 정도 지나면 급성 증상이 소실됩니다.",
    "Snu": "본인이 느낄 수 있는 자각증상으로 통증, 이물감(눈에 무엇인가 들어있는 느낌), 눈곱, 눈물, 가려움증(알레르기성 결막염) 등이 있고, 겉으로 드러나는 증상으로는 충혈, 결막부종 , 결막하출혈, 여포, 위막(가성막) 등이 있다. 결막에 염증이 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "결막염은 눈(안구)을 외부에서 감싼 점막 조직으로서 안구와 안검을 결합하는 결막에 염증이 발생한 것을 의미합니다.",
    "Snu": "결막(conjunctiva)은 눈(안구)을 외부에서 감싸고 있는 조직이며, 눈의 흰자위인 구결막과 윗눈꺼풀을 뒤집거나 아래눈꺼풀을 당겼을 때 진한 분홍색으로 보이는 검결막으로 나뉜다. 결막염이란 이 결막에 염증이 생긴 것을 말한다. 결막염",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "결막염의 원인은 세균, 클라미디아, 바이러스, 리케챠, 진균, 기생충, 아토피, 화학제품, 자외선, 먼지 등이 있습니다. 그 원인에 따라 세균성 결막염, 바이러스성 결막염, 알레르기성 결막염, 단순포진바이러스 결막염, 클라미디아 결막염, 임질 구균성 결막염 등으로 나뉩니다.",
    "Snu": "결막염은 원인에 따라 감염성과 비감염성으로 나눌 수 있다. 감염성 결막염은 세균, 바이러스, 진균(곰팡이균) 등의 여러 가지 병원균에 감염되어 발생하며, 비감염성 결막염은 외부 물질에 대한 알레르기 반응으로 발생하는 알레르기성 결막염과 같이 비감염성 요인에 의해 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "결막염은 문진, 세극등현미경 검사, 배양 검사 등을 통해 진단합니다. 세극등현미경 검사를 통해 충혈의 부위와 정도, 분비물의 양상, 결막 밑 출혈 여부, 결막의 유두 비대, 여포 생성 및 가성막 생성 여부, 각막염의 합병 여부 등을 살핍니다. 각막 풀루레신 염색을 통하여 각막 상피 찰과상, 궤양, 수지상 각막 질환의 여부를 확인합니다. 염증이 심하거나 경험적 치료에 반응하지 않는 경우 원인균 배양을 통해 균을 동정합니다. 항생제 감수성 검사를 실시하여 적절한 항생제를 선택합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 세균성 결막염- 각막 플루레신 염색 시행 : 각막 상피 찰과상이나 궤양, 수지상 각막 질환의 유무를 확인합니다.- 점안 항생제를 1일 4회, 5~7일 동안 사용합니다. 2개월 이상 소아에게는 광범위 항생제를 사용해도 무방합니다.  ② 바이러스성 결막염- 플루레신 염색을 시행하여 질환의 유무를 확인합니다.- 차가운 수건으로 환부를 눌러 줍니다.- 세균성 결막염과 식별되지 않는 경우 항생제를 사용합니다.- 각막 침범이 없는 경우 7~10일 후에 안과 추적 관찰합니다.  ③ 알레르기성 결막염- 여러 가지 항원이 눈의 분비물, 충혈, 가려움증을 유발합니다.- 차가운 수건으로 환부를 눌러 줍니다.- 항히스타민, 항충혈 효과 안약을 점안합니다.- 인공누액을 자주 점안합니다.  ④ 신생아 결막염- 균 배양 검사 및 그람 염색을 합니다.- 에리스로마이신 안약을 사용하고 세프트리악손을 전신 투여합니다.- 전신 감염증 유무를 조사하고, 입원 치료 여부를 소아과 전문의와 상의합니다.  ⑤ 임균 감염에리스로마이신 안약을 1일 4회 사용합니다.  ⑥ 단순포진바이러스 결막염Herpesid 안연고를 하루 5번 점안하고, 아시클로버(Acyclovir)를 경구 투여합니다.  ⑦ 클라미디아 결막염에리스로마이신 안약을 사용하고, 경구 투여합니다.",
    "Snu": "세균성 결막염은 적절한 항생제 성분의 안약을 눈에 넣어 치료하면 쉽게 낫게 되며, 간혹 만성 결막염으로 이행하는 경우도 있다. 바이러스성 결막염은 특별한 치료 방법이 없으며 시간이 지남에 따라 자연적으로 낫게 된다. 치료의 목적은 증상 완화에 있으며 세균 감염이 함께 오는 것에 대비하여 항생제를 눈에 넣기도 한다. 감염의 주변 전파에 주의한다. 결막염의 후유증 인 각막상피하 혼탁(각막이 바이러스에 대항하여 싸운 결과물로 생긴 점상의 혼탁으로 각막상피 아래쪽에 생긴다)을 예방하기 위해 약한 스테로이드제 안약을 사용하기도 한다. 결막염을 매우 심하게 앓을 경우에는 눈을 뜨기 힘들 정도로 눈꺼풀이 부어 오르고, 드물게는 각막상피가 벗겨지기도 한다. 이런 경우 적극적인 안과치료가 필요하다. 알레르기성 결막염의 완치는 어려우며, 증상이 있을 때마다 증상 완화를 위한 치료를 하게 된다. 항알레르기 점안약, 항알레르기 약물 복용, 냉찜질 등으로 증상을 완화시킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}