{
  "병명": "결절성 경화증",
  "증상": {
    "Amc": "결절성 경화증은 신체의 모든 부위에 영향을 미칩니다. 이환되는 각 기관에 따라 다양한 증상이 나타납니다. 결절성 경화증은 다음 중에서 하나 또는 그 이상의 증상이 나타나며, 모든 증상이 나타나기도 합니다. ① 뇌전증80%의 환자에게서 발작이 나타납니다. 조절하기 힘든 경우가 많습니다. ② 지능 저하모든 환자에게 나타나는 것은 아니며, 경중도의 차이가 있습니다. ③ 행동 장애지나치게 활동적이고, 수면 장애가 있습니다. 자폐 증세가 나타나기도 합니다. ④ 피부 증상초기 증상으로 출생 시부터 몸통과 사지에 흰색의 피부 반점이 발생합니다. 1~5세쯤에는 90% 정도의 환자에게서 코 주위와 뺨에 대칭적인 혈관 섬유종이 나타납니다. 처음에는 빨간 발진이 발생하며, 이후에는 여드름 같은 뾰루지로 변합니다. ⑤ 뇌- 발작 : 환자의 80% 정도에서 발생합니다. 주로 어른보다 신생아, 소아에게서 나타납니다. 발작을 보이는 환자의 80%가 전신적인 발작을, 20% 정도가 부분적인 발작을 보입니다. 이외의 환자에게는 복합적인 발작이 나타납니다.- 신생아 경련 : 25% 이상의 환자에서 뇌파 검사상 점두 경련의 뇌파(hypsarrhythmia)가 확인됩니다. ⑥ 정신지체주로 어린 시기에 발작을 경험한 환자들이 정신지체를 겪습니다. 45% 이하의 환자는 정상적인 지능을 갖습니다. ⑦ 피질성 결절(대뇌의 과오 조직)드물게 경련성 마비, 반맹, 불수의적인 행동, 운동실조, 안근 마비 등이 나타납니다. 이밖에도 뇌실 막막 결절, 뇌실내 종양, 거대세포 성상세포종, 뇌 수두증 등이 발생합니다. ⑧ 피부환자의 80%는 피부에 저멜라닌성 반점이 나타나는 증상을 겪습니다. 신생아기부터 모든 연령에게서 몸통과 사지에 탈색된 반점들이 나타납니다. ⑨ 안면 혈관 섬유종(피지 선종)이 질환의 특징적인 증상이며, 50% 정도의 환자에게서 나타납니다. 1~5세, 사춘기의 환자에게 발생합니다. ⑩ 손발톱 주위의 섬유종, 손발톱 밑의 섬유종이 질환의 특징적인 증상이며, 20% 정도의 환자에게서 나타납니다. 15~60세의 환자에게 발생합니다. ⑪ 샤그린 반점(가죽반)20% 정도의 환자에게서 나타납니다. 몸통 부위에 오렌지 껍질 모양의 반점이 나타나는 증상입니다. ⑫ 섬유성 플라그(일종의 반점)영유아기에 이마, 눈썹, 볼, 두피 등에 섬유성으로 털이 없는 둥근 반점이 돋아나는 증상입니다. ⑬ 신낭종주로 소아에게 나타납니다. 초기에는 무증상이지만, 말기에는 심각한 고혈압의 원인이 됩니다. ⑭ 혈관근지방종(과오종)보통 성인에게 나타납니다. 증상은 경미하지만, 드물게 생명을 위협하는 출혈의 원인이 되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "결절성 경화증(Tuberous Sclerosis)은 경련, 정신지체, 혈관 섬유종(피지선종) 등을 특징으로 하는 신경계 장애입니다. 1880년 프랑스의 Bourneville에 의해 처음으로 명명된 유전 질환입니다.결정성 경화증은 뇌, 신장, 심장, 눈, 폐 및 기타 기관에 영향을 미치는 복합성 질환입니다. 대부분 출생 전이나 출생 시부터 증상이 나타나며, 모반증이나 신경피부 증후군의 하나로 분류됩니다.발생 빈도는 약 7,000~1만 명 당 1명으로 보고됩니다. 진단되지 않거나 오진하는 경우가 많아서 발생 빈도는 더 높을 것으로 여겨집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "결절성 경화증은 상염색체 우성으로 유전되지만, 70~80% 정도가 자연발생적으로 발병하며, 서로 다른 여러 가지 유전자의 돌연변이에 의해 발생합니다. '결절성 경화증'이라는 명칭은 석회화되거나 경화되는 뇌의 결절에 의해 명명되었습니다.첫 번째 원인 유전자(TSC1)는 염색체 9번 장완(9q34)에 위치합니다. 두 번째 원인 유전자(TSC2)는 염색체 16번 단완(16p13)에 위치합니다. 환자의 약 20% 정도는 원인 유전자를 밝히지 못하였습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상 증상 및 가족력을 바탕으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "결절성 경화증의 증상은 중증도가 매우 다양합니다. 경증 환자는 삶의 질, 기능에 어떠한 손상 없이 정상적인 생활을 유지할 수 있습니다. 중증의 환자는 여러 증상이 나타나기 때문에 정상적인 생활이 어렵습니다. 아직 근본적인 치료법은 없지만, 조기에 발견하여 치료를 적절히 시행한다면 삶의 질이 향상될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}