{
  "병명": "결절종",
  "증상": {
    "Amc": "혹이 만져지는 증상이 확인되며, 이외에는 별다른 증상이 나타나지 않습니다. 혹의 크기가 어느 정도 커지면 관절의 움직임에 따라 주위 조직이 눌리는 것 같은 불편함을 느끼기도 합니다. 손등에 혹이 있으면 손목을 손바닥 쪽으로 구부리면서 혹이 더욱 튀어나와 단단해져 압박감을 느낍니다. 손가락 관절에 혹이 있으면 물건을 잡을 때 통증이 발생합니다. 간혹 혹의 위치와 크기에 따라 특별한 증상이 나타납니다. 혈관 주위에 혹이 있으면 맥이 뛰는 것이 크게 느껴지면서 약간의 통증이 발생하기도 합니다.",
    "Snu": "가장 흔한 증상은 통증을 동반하지 않는 단단한 혹이 만져지는 것이다. 혹의 크기는 매우 다양하며, 관찰하는 시기에 따라서도 달라진다. 일부 환자들은 물혹이 눈에 띄기 전에 약한 불쾌감이 느껴졌다고 기억하며, 손목 운동을 심하게 하고 나서 통증이 생겼다고 말하기도 한다. 다른 증세로는(일반적으로는 없는 것이 보통이지만) 신경이나 혈관이 압박되어 통증이나 근력 약화 등이 나타날 수 있다. 관절에서 시작되어 손목의 후방에 있는 결절종은 둥글고 딱딱하면서 부드러운 감촉을 가지고 있으며, 두드려보면 약간 출렁거리고, 손목을 굴곡하면 그 윤곽이 보다 뚜렷해진다. 관절에 붙어 있는 결절종은 손가락을 구부리거나 펼 때, 그 위치가 바뀌지 않으며, 힘줄과 붙어 있지도 않다. 폄힘줄에 발생한 결절종은 덜 딱딱하며, 여러 개가 함께 생기고, 불규칙한 경향이 있다.",
    "Kdca": null,
    "Final": "다음은 결절종의 일반적인 특징입니다: 1. 위치: 결절종은 주로 손목이나 손의 힘줄 또는 관절 부위에 발생합니다. 그 다음으로 흔한 위치는 발목과 발입니다. 이러한 낭종은 다른 관절 근처에서도 자랄 수 있습니다. 2. 모양과 크기: 결절종은 둥글거나 타원형입니다. 일부는 너무 작아서 만져지지 않을 수도 있습니다. 낭종의 크기는 변할 수 있으며, 관절의 움직임에 따라 시간이 지남에 따라 커지는 경우가 많습니다. 3. 통증: 결절종은 대개 통증이 없습니다. 그러나 낭종이 신경이나 다른 구조물을 압박하면 통증, 저림, 무감각 또는 근육 약화를 유발할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "결절종은 손바닥 쪽이나 손등 쪽의 손목, 혹은 손가락, 발목에 물혹이 발생하는 질환입니다. 우리 몸에 생기는 양성 종양 중 가장 흔한 것입니다. 관절을 싸고 있는 막에서 발생하여 부풀어 오른 것으로, 피부밑에 덩어리처럼 만져집니다. 그 내부에는 관절액이 채워져 있습니다. 그 크기는 콩알만 한 것에서부터 작은 알밤만 한 것까지 다양합니다.손을 자주 사용하면 커지고, 쉬면 가라앉습니다. 남자보다 여자에게 많이 발생하며, 10~30대에서 많이 발생합니다.",
    "Snu": "결절종은 얇은 섬유성 피막 내에 약간 노랗고 젤라틴같이 끈적이는 액체를 함유하고 있는 낭포(물혹)성 종양이다. 안에는 납작한 세포로 덮여 있으며, 관절 또는 힘줄막과 관 같은 줄로 연결되어 있는 것이 많으나, 이것들과 완전히 분리되어 있는 것도 있다. 엄밀히 따지면 종양이라고 보기 어렵고, 종양과 비슷한 상태라고 할 수 있다. 손에 발생하는 종양 중 가장 흔한 형태로, 손에 생기는 모든 종양의 50~70%를 차지한다는 보고도 있다. 성별로는 여자가 2~3배 많이 생기며, 연령별로는 20~30대에게 가장 흔하게 발생한다. 양쪽 손에 비슷한 빈도로 나타나고 손목의 등 쪽에 가장 잘 생긴다. 환자들은 결절종이 발생하기 전에 특별한 외상을 입은 적이 있다고 기억하고 있는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "결절종의 원인은 아직 명확하지 않습니다. 다만 힘줄이나 관절을 싸고 있는 막의 세포들이 퇴행성 변화를 일으켜 점액을 생성하고, 이 점액이 모여 혹이 된다는 점이 알려져 있습니다.",
    "Snu": "결절종의 원인은 확실하진 않다. 외상으로 인해 관절액이나 힘줄막 내의 관절액이 연부 조직으로 새어 나와 고여서 만들어지는 것이라는 주장이 지배적이며, 연부 조직이 점액성 변성을 일으킨 것이라는 설명도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "결절종은 종양의 위치, 운동성, 촉진 시의 감촉 등으로 진단합니다. 혹 안에 주사기를 넣어 투명한 젤리처럼 생긴 끈끈한 액체를 뽑아내어 진단하기도 합니다. 이렇게 주사기로 액체를 뽑으면 혹이 없어지지만, 1~2일이 지나면 다시 혹이 커집니다. 따라서 이 방법은 치료 목적으로 사용하지 않습니다. 이외에 다른 요인으로 결절종이 발생할 수도 있어 방사선 사진, 초음파나 MRI 촬영을 진행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "통증이 없는 경우 대개 보존적으로 치료합니다. 손을 많이 쓰지 않아야 합니다. 혹이 크거나 통증이 있는 경우에는 주사로 결절종 내의 관절액을 주사로 뽑기도 합니다. 이 경우에 주머니가 남아 있으므로 결절종이 재발할 가능성이 큽니다. 이 방법이 통하지 않거나 통증이 심한 경우 수술로 주머니와 원인인 관절막의 일부를 제거합니다. 결절종 자체는 위험한 질환이 아니며 불편을 야기하는 경우도 적습니다. 따라서 치료하지 않고 관찰만 하기도 합니다. 간혹 결절종이 스스로 터져서 없어지기도 합니다.",
    "Snu": "결절종은 종종 자연적으로 없어지거나, 스스로 없어졌다가 다시 재발되기도 한다. 결절종은 특별한 증상이 없는 경우가 대부분이기 때문에 치료가 필요 없을 때가 많다. 그러나 결절종임을 확인하기 어려운 경우, 통증이 있는 경우, 신경 등 주위 조직을 압박하여 신경 증상이 나타나는 경우, 또는 미용상의 문제가 있는 경우에는 치료가 필요하다. 치료 방법은 외부에서 압박하여 피막을 파열시키는 방법, 주사기로 흡입하는 방법, 그리고 수술적으로 절제하는 방법 등이 있다. 손등 쪽에 있는 결절종은 손가락으로 누르거나, 손목 관절을 구부린 상태에서 책으로 내리치면 파열될 수도 있다. 이 방법은 수술 상처가 남기를 원치 않는 젊은 환자의 경우 특히 유용하다. 손목 관절의 앞쪽에 생긴 결절종은 압박에 의해서는 잘 파열되지 않는다. 주사기로 흡입하는 경우 재발률이 높고, 수술적 절제술은 가장 확실한 치료방법이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}