{
  "병명": "결핵성 임파선염",
  "증상": {
    "Amc": "결핵균이 침투하는 인체 부위에 따라 증상이 달라질 수 있습니다. 가장 흔한 결핵성 경부 림프염의 경우 목 주위가 붓고 여러 개의 결절이 만져집니다. 보통은 1~2개월 동안 모르고 지나다가 결절이 커진 후에야 발견하는 경우가 많습니다. 일반적으로는 미열, 이유 없는 체중 감소, 식욕 부진, 식은땀, 피로감, 목 부위의 통증 등을 호소합니다. 림프 결핵이 상당히 진행되면 림프선이 커져서 농양이 형성되는데, 고름이 피부로 터져 나와 피부 궤양 및 누공이 형성되어서야 병원에 찾아오기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "결핵성 임파선염이란 결핵균이 림프계(경부 임파선염이 가장 많지만, 액와, 종격동, 복강 내, 사타구니 임파선염도 가능함)를 침범하여 결핵성 염증을 일으키는 질환을 의미합니다. 결핵 환자의 70%는 폐결핵이고 30%는 폐외결핵입니다. 폐외결핵 중에서 가장 흔한 질환은 결핵성 임파선염인데, 전체 폐외결핵의 약 40%를 차지합니다. 림프절 이외의 장기에 결핵이 있는 경우가 약 40% 정도 있지만, 림프절에서만 단독으로 결핵이 발생할 수도 있습니다. 여성의 발병률이 남성보다 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "결핵성 임파선염의 원인은 호흡기를 통해 전파되는 결핵균입니다. 폐결핵 환자가 기침하거나 재채기하거나 웃거나 이야기할 때, 눈에 보이지 않을 만큼 작은 가래에 들어 있는 결핵균이 나와서 건강한 사람이 숨 쉴 때 폐에 들어가 전염됩니다. 이렇게 폐로 들어온 결핵균은 인접한 임파선이나 혈액을 타고 나가는데, 이 과정에서 결핵성 임파선염을 유발합니다. 결핵성 임파선염은 그 자체로는 결핵균을 밖으로 내보내지 않으므로 다른 사람을 전염시킬 가능성이 없습니다. 다만 림프절 결핵과 폐결핵이 함께 있는 경우 그 전염의 위험성은 폐결핵과 같습니다. 그러므로 결핵성 임파선염이 있는 환자의 전염 가능 여부는 혹시 동반될 수도 있는 폐결핵 여부에 따라 결정됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사, CT, 핵의학 스캔, 주사침 흡인 세포진 검사 등으로 결핵성 림프선을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "결핵성 임파선염의 치료는 일반적인 폐결핵과 동일합니다. 치료 기간은 보통 6개월이지만 상태에 따라 더 길어질 수도 있습니다. 치료 초기에는 림프선이 커지거나 피부로 터져 나오는 경우가 있어 악화되는 것으로 오인할 수 있지만, 결핵 치료를 꾸준히 시행하면 대개는 좋아집니다. 간혹 증상이 너무 심해서 수술적 치료가 필요할 수도 있지만 항결핵제 치료가 기본입니다.  치료 직후 결핵균이 임파선에 남아 있거나 새로 생기는 경우도 있지만, 모두 재발을 의미하지는 않습니다. 이 경우 재발했는지 확인하기 위하여 세침 흡입을 통한 결핵균 검사를 시행할 수 있습니다. 재발이 아니라면 아무 치료 없이 호전되기도 합니다. 재발한 경우, 초기 치료 때 규칙적으로 투약했다면 처음에 사용했던 약제를 투약합니다. 그러나 내성균에 의한 재발이라면 약제 감수성 검사 결과에 따라 적절한 약제로 교체하여 항결핵제를 장기간 투여합니다. 증상이 사라졌다고 하더라도 환자 임의로 투약을 중단하면 내성이 생길 수 있으므로 임의로 투약을 중단하면 안 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}