{
  "병명": "경계성 인격 장애",
  "증상": {
    "Amc": "정서적 불안이 심하여 대인관계가 불안정하며 매우 충동적이고 자기 파괴적인 행동을 보입니다. 자신의 감정에 따라 현실과는 다르게 주변 상황을 인식하는 경우가 종종 발생합니다. 극적인 이상화와 배신감, 실망이라는 극단적인 감정이 오갈 수 있습니다. 이 시기 동안 흔히 해리 증상, 약물 남용, 성적 문란 등의 충동적인 행동이 일어날 수 있습니다. 특히 버림받는 것에 지나칠 정도로 집착하여 잦은 자살 위협이나 자해 행동을 보입니다.",
    "Snu": "경계성 인격장애 환자가 누군가에게 지지를 얻고 있거나 돌봄을 받고 있다고 느낄 때는 우울 증상(특히 외로움과 공허감)이 주로 나타난다. 그러나 이렇게 지속되던 관계를 잃어버릴 수 있는 위협이 발생하게 되면, 이제까지 따뜻하고 자비롭다고 여기던 이상화된 그 사람의 이미지가 잔인한 박해자의 이미지로 격하된다. 중요한 사람과의 분리(separation)가 가까워지면 버림받는다는 극심한 공포(abandon fear)가 발생하는데, 이를 줄이기 위하여 그 사람의 잘못과 잔인함에 대하여 격노에 찬 비난을 하거나 자기 파괴적인 행동을 보일 수 있다. 이 같은 행동들이 상대방으로 하여금 죄책감을 일으키거나 반대로 무서움에 찬 방어 반응을 불러일으키곤 한다. 또한 정서적 불안정이 심하여 충동적이고 자기 파괴적인 행동을 보이게 된다. 주변의 스트레스에 반응하여 나타나는 경우가 많고 분노와 우울상태의 극단을 오갈 수 있다. 이러한 시기 동안 해리 증상, 관계 사고와 약물 남용 혹은 성적 문란 등의 충동적 행동들이 흔히 일어날 수 있다.",
    "Kdca": null,
    "Final": "경계성 인격 장애는 자신에 대한 감정, 타인과의 관계, 행동 방식에 영향을 미칩니다. 증상은 다음과 같습니다: - 버림받는 것에 대한 강렬한 두려움으로, 실제 또는 상상 속의 이별이나 거절을 피하기 위해 극단적인 행동을 취함 - 불안정하고 강렬한 관계 패턴, 예를 들어, 어떤 사람을 한순간 이상화하다가 갑자기 그 사람이 충분히 신경 쓰지 않거나 잔인하다고 믿게 됨 - 목표와 가치관이 변하는 등 자아 정체성과 자기 이미지의 급격한 변화, 자신을 나쁘게 보거나 존재하지 않는 것처럼 느끼는 경우 - 몇 분에서 몇 시간 동안 지속되는 스트레스 관련 편집증과 현실과의 단절 - 도박, 무모한 운전, 안전하지 않은 성관계, 과소비, 폭식, 약물 남용, 좋은 직장을 갑자기 그만두거나 긍정적인 관계를 끝내는 등 충동적이고 위험한 행동 - 이별이나 거절에 대한 두려움에 반응하여 자살 위협이나 행동, 자해 - 몇 시간에서 며칠 동안 지속되는 극심한 행복, 짜증, 수치심 또는 불안감을 포함한 광범위한 기분 변화 - 지속적인",
    "1200": null
  },
  "정의": {
    "Amc": "경계성 인격 장애란 자기상, 정서, 대인관계가 매우 불안정하고 감정의 기복이 매우 심한 인격 장애를 의미합니다. 권태감과 공허감이 만성적으로 나타나며, 앞서 말한 요인들 때문에 자제력이 부족합니다. 불안정한 인간관계를 맺으며, 매우 충동적인 행동을 보입니다.  환자의 감정이 정상에서부터 우울, 분노를 오가며 매우 기복이 심합니다. 행동은 폭발적이고 예측할 수 없으며, 낭비, 도벽, 도박, 자해, 자살 시도, 약물 남용 등을 시도할 가능성이 큽니다. 남성보다 여성에게서 발병 빈도가 높습니다. 여러 가지 인격 장애 중에서 가장 발병 빈도가 높은 인격 장애입니다.",
    "Snu": "경계성 인격장애는 자아상, 대인관계, 정서가 불안정하고 충동적인 특징을 갖는 성격장애이다. 스스로나 타인에 대한 평가가 일관되지 않고 변화무쌍한 모습을 보인다. 환자의 정서가 정상에서부터 우울, 분노를 자주 오가며 충동적이기 때문에 자해 자살행위도 잦다. 평생 유병률은 1~1.5%로 알려져 있다. 의존성 성격장애 와 함께 임상에서 가장 빈도가 높은 인격장애 이다. 임상에서는 여자 환자가 더 많다고 알려졌으나, 최근의 역학조사에서는 성별 차이는 나타나지 않는 것으로 보아, 여자 환자가 더 많이 치료기관을 찾는 것으로 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "경계성 인격 장애는 한 가지 원인 때문이 아니라 환경적 요인, 유전적인 요인, 생물학적 요인이 모두 영향을 미쳐 발병하는 것으로 추측됩니다. 일부 환자들에게서는 특정 뇌 영역의 크기와 기능 변화, 호르몬 수준과 면역 체계의 변화가 발견되었습니다.  이 질환을 겪는 사람들 중 상당수가 아동기에 학대받은 경험이 있습니다. 이 때문에 아동기의 학대나 방임이 경계성 인격 장애를 일으키는 요인으로 작용한다고 알려져 있습니다. 또한 성장 과정에서 부모가 보여주는 양가감정이 자녀의 가치관에 혼란을 주어, 주체성이 모호해지고 인간관계가 왜곡되는 것으로 알려져 있습니다.",
    "Snu": "경계성 인격장애는 취약한 유전적인 요인과 병리를 유발시키는 일련의 관계 경험이 상호작용한다. 우선 유전적으로는 정서(특히 분노) 조절 능력과 충동성이 관련된 요인이며, 많은 수의 경계성 인격장애 환자에서 어린 시절 버림받거나, 신체적, 성적 학대를 받았다는 결과 등이 나타난다. 이를 기초로 유기, 분리, 착취적인 학대 경험이 경계성 인격장애를 형성하도록 영향을 주는 초기 관계 경험인 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "경계성 인격 장애를 확진하는 검사는 없습니다. 정신건강의학과 전문의가 환자 상태에 기초하여 진단을 내립니다. 종종 조현병(정신분열병), 망상 장애, 충동 조절 장애, 기분 장애, 물질 남용과 감별해야 할 필요가 있기 때문에, 경계성 인격 장애의 증상을 보이는 사람들에 대해서는 이러한 가능성을 충분히 고려해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "상담을 통한 정신 치료가 가장 중요합니다. 이외에도 인지행동 치료와 약물 치료를 시행하지만 뚜렷하게 도움이 되는 약물은 없습니다. 약물의 경우 증상이 나타날 때 그 증상들을 완화하는 대증 요법으로 항정신병 약물이나 항우울제 등을 쓸 수 있습니다.",
    "Snu": "경계성 인격장애의 치료에는 정신치료와 인지행동치료, 약물치료가 모두 포함된다. 경계성 인격장애 환자가 정신 치료를 통하여 치료자와 안정적이고 믿을 수 있는 인간관계를 발전시킴으로서,(비록 자신의 성격의 문제점에 대한 깨달음을 얻지 않더라도) 호전될 수 있다. 변증법적 행동치료(dialectical behavior therapy)와 도식-중심 치료(schema-focused therapy)의 인지행동치료의 효과가 밝혀져 있다. 약물치료로는 분노, 충동성, 정서 불안정 등을 조절하기 위하여 항우울제나 항정신병 약물 또는 기분 조절제 등이 증상에 따라 이용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}