{
  "병명": "경도 인지 장애",
  "증상": {
    "Amc": "인지 장애의 주된 증상은 기억력 저하를 호소하는 것입니다. 특히 최근에 있었던 일이 기억나지 않아 같은 질문을 반복하거나, 같은 말을 반복하거나, 전화가 와도 잊어버리고 가족에게 전달해 주지 못하는 증상이 나타납니다. 경미한 인지 장애의 경우 기억력 저하가 주된 증상이기는 하지만 다른 인지 기능이 저하되기도 합니다. 시공간 능력이 떨어지면 길 찾는 데 어려움을 호소하며, 자주 다니던 곳의 길을 잃어버리기도 합니다. 언어력이 저하되면 언어 이해력 및 표현력이 저하되고 물체의 이름이 생각나지 않아 힘들어합니다. 종종 시간과 장소를 헷갈려 하는 경우도 있습니다. 드물지만 판단력 등이 저하되기도 합니다. 경미한 인지 장애는 이러한 다양한 증상을 보이지만, 전반적인 일상생활에 지장이 없으며 사회에서 어느 정도 독립적인 생활을 유지할 수 있습니다. 이러한 점이 치매와는 다릅니다.",
    "Snu": "경도인지장애의 첫 번째 특징은 명백한 인지기능 저하가 있다는 것이다. 이 인지기능 저하는 주로 기억력의 감소이지만 그렇지 않은 경우도 있을 수 있다. 일상생활동작과 기능수준이 대체로 보존되지만, 도구적 일상생활동작을 유지하는데 있어 불편함을 느끼는 경우도 있다. 인지기능 저하와 함께 다양한 양상의 정신행동증상 (Behavioral Psychological Symptoms of Dementia, BPSD)도 정상 노인에서보다 더 흔하게 관찰된다. 가장 흔한 증상들은 불쾌감, 무감동, 이자극성, 불안 등이다.  경도인지장애 환자에게 있어 망상이나 환청 등의 정신병적 증상은 드문 것으로 알려져 있으므로, 만일 인지기능 저하가 경미하지만, 심한 형태의 망상이나 환청을 보인다면 다른 정신건강의학과적 진단을 함께 고려해야한다. 또한, 경도인지장애 환자군에서 정상 대조군에 비해 하지 기능의 저하 및 운동장애가 동반되는 경우가 많다.",
    "Kdca": null,
    "Final": "뇌는 신체의 다른 부분과 마찬가지로 나이가 들면서 변화합니다. 많은 사람들은 나이가 들수록 기억력이 감퇴하는 것을 느낍니다. 단어를 떠올리거나 사람의 이름을 기억하는 데 시간이 더 걸릴 수 있습니다. 만약 정신 기능에 대한 우려가 기대 범위를 넘어선다면, 이는 경도인지장애(MCI) 때문일 수 있습니다. MCI가 사고의 변화를 일으킬 수 있는 경우는 다음과 같습니다: 물건을 자주 잊어버린다. 약속이나 사회적 모임을 놓친다. 생각의 흐름을 잃는다. 책이나 영화의 줄거리를 따라가기 어렵다. 대화를 따라가는 데 어려움을 겪는다. 결정을 내리거나, 과제를 완료하거나, 지시를 따르는 것이 어렵다. 잘 아는 장소에서 길을 찾는 데 어려움을 겪기 시작한다. 판단력이 떨어진다. 가족과 친구들이 이러한 변화를 알아차린다. MCI가 있는 경우 다음과 같은 증상도 경험할 수 있습니다: 우울증, 불안, 짧은 성격과 공격성, 흥미 부족.",
    "1200": null
  },
  "정의": {
    "Amc": "인지 장애란 기억력, 주의력, 언어 능력, 시공간 능력, 판단력 등이 저하된 상태를 의미합니다. 인지 장애의 정도는 아주 경미한 경우에서 심한 경우까지 다양합니다. 인지 기능 장애가 심하여 일상생활이나 사회생활에 지장을 주는 경우를 치매라고 합니다. 동일 연령대에 비해 인지 기능, 특히 기억력이 떨어지나 일상생활을 수행하는 능력은 남아 있어 아직은 치매라고 할 정도로 심하지 않은 상태를 경도 인지 장애(경미한 인지 장애)라고 합니다.  경미한 인지 장애는 정상 노화와 치매의 중간 단계라고 할 수 있습니다. 역학 연구에 의하면 경미한 인지 장애는 알츠하이머병으로 이행할 수 있는 고위험 상태인데, 병원에서 검사를 통해 발견할 수 있는 가장 초기 단계로 치료 효과를 극대화할 수 있다는 점에서 임상적으로 중요하다고 합니다.",
    "Snu": "경도인지장애는 기억력이나 기타 인지기능의 저하가 객관적인 검사에서 확인될 정도로 뚜렷하게 감퇴된 상태이나, 일상생활을 수행하는 능력은 보존되어 있어 아직은 치매가 아닌 상태를 의미한다. 이 상태가 섬망이나 다른 정신과적 질환의 진단기준을 만족시키지 않는 상태여야 한다. 즉 치매 고위험군 상태로써 정상노인의 경우 매년 1~2%만이 치매로 진행하지만, 경도인지장애는 매년 약 10~15%가 치매로 진행한다.  또한 이 상태는 치매를 가장 이른 시기에 발견할 수 있는 단계이며 치료효과를 극대화시킬 수 있다는 점에서 임상적으로 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신체의 모든 부분이 그렇듯이 우리의 뇌도 나이를 먹습니다. 건강한 노인조차도 추리, 공간지각, 언어 능력이 감퇴합니다. ‘건망증’의 사전적인 의미는 원인과 관련 없이 기억이 나지 않는 증상을 말합니다. 이에 비해 ‘인지 장애’는 기억력뿐만 아니라 다른 시공간 능력, 추리 능력, 언어력 등이 저하되는 상태를 의미합니다.  우리는 흔히 나이가 들어서 기억력이 떨어지는 것을 ‘건망증’이라고 생각하는 경향이 있습니다. 이러한 건망증과 치매의 기억력 저하(인지 장애)에는 차이점이 있습니다. 건망증의 경우 사소한 일이 기억나지 않아도 힌트를 주면 바로 기억해 낼 수 있습니다. 또한 경험의 일부를 잊어버려도 잊어버렸다는 사실을 스스로 기억할 수 있습니다. 그러나 치매 환자의 경우 경험한 사실 모두를 잊어버리고, 잊어버린 사실 자체를 기억하지 못하거나 옆에서 힌트를 주더라도 기억해 내지 못합니다.",
    "Snu": "경도인지장애는 장애를 보이는 인지 영역이 무엇인가에 따라 기억상실형 경도인지장애와 비기억상실형 경도인지장애로 분류한다. 기억상실형 경도인지장애가 대부분 알츠하이머병 으로 이행되는 반면, 비기억상실형 경도인지장애 환자들은 알츠하이머병과는 다른 신경병리를 가지는 경우가 많아 향후 이마관자엽치매나 혈관치매 같은 다른 치매질환으로 진행될 가능성이 높은 것으로 알려져 있다. 대부분 경도인지장애는 해당하는 질병을 일으키는 원인에 의해 발생한다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 심층 인터뷰환자는 자신의 인지 장애를 부인하는 경우가 많습니다. 따라서 일상생활에 지장이 있는지 확인하기 위해서는 보호자를 통해 인지 장애의 유무와 일상생활의 지장 정도를 파악해야 합니다. 보호자를 통해 환자가 평소 할 수 있었던 일 중에 지금은 할 수 없게 된 것이 무엇인지 등의 정보를 얻어야 합니다.  ② 임상 척도 평가우울증, 강박증, 불안증 등과 같은 정신 행동 증상을 평가합니다. 일상생활 활동의 저하 정도를 임상 척도를 이용해 평가합니다.  ③ 신경 인지 기능 검사기억력, 주의력 및 집중력, 유연적 사고력, 시공간 구성 능력 등을 검사하여 비슷한 연령, 학력, 성별의 정상군과 비교합니다.  ④ 자기공명검사(MRI) 및 기능성 자기공명검사(fMRI)영상 검사를 통해 뇌의 구조 및 기능을 평가합니다. 각종 증상, 신경 인지 기능 저하, 사회 인지 기능 저하, 정서 기능 저하의 신경 상관물을 알아봅니다.  ⑤ 양전자 방출 단층촬영(PET)영상 검사를 통해 뇌의 혈류 변화와 기능을 평가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "경미한 인지 장애가 치매로 진행하는 것을 예방하기 위해 다양한 치료 방법을 시도하고 있습니다. 다만 약물이 치매 예방에 도움이 된다는 증거는 부족합니다. 경미한 인지 장애 환자에게 추천하는 치료는 일반적으로 다음과 같습니다.① 치매로 진행되었는지 확인하기 위해 주기적인(예 : 매년) 인지 기능 검사 시행② 규칙적인 운동③ 금연④ 지속적인 사회 활동⑤ 지속적인 대뇌 활용(신문, 잡지, 책 읽기, 배우기, 일기 쓰기, 퍼즐 맞추기)⑥ 적당한 음주(하루 1~2잔, 주 3회 이하)⑦ 과일, 야채 매일 섭취",
    "Snu": "경도인지장애 환자들이 대부분 알츠하이머병 의 병리 증상을 보이고, 임상적으로 알츠하이머병의 전구 단계라고 간주된다. 치료에는 콜린에스터레이즈억제제(cholinesterase inhibitor), 항산화제, NMDA 수용체 길항제 등을 이용한 약물요법을 시도하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "정신건강의학과, 신경과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}