{
  "병명": "경동맥 협착증",
  "증상": {
    "Amc": "경동맥의 절반 이상이 막혀도 특별한 증상이 나타나지 않는 경우가 많습니다. 만일 증상이 나타난다면 일시적인 시력 소실, 어지럼증, 한쪽 팔다리 마비, 언어 장애와 같은 안구 혹은 신경 증상이 발생할 수 있습니다. 간혹 이러한 증상이 발생했다가 수 분 혹은 수 시간 이내에 저절로 소실되는 ‘일과성 허혈 발작’이 생길 수 있습니다. 무증상 협착의 경우에도 뇌졸중이 발생하는 비율이 연간 3~4%에 이릅니다.경동맥 협착증이 대뇌에 발생하는 경우 반신부전마비, 감각 이상, 언어 장애 등의 증상을 유발할 수 있으며, 소뇌에 발생하는 경우 어지럼증이나 운동실조증 등을 유발할 수 있습니다.",
    "Snu": "뇌의 기능과 관련된 모든 증상이 발생할 수 있다. 무증상에서부터 가볍게는 어지러움이나 시력 증상, 심하게는 사지 마비, 안면 마비, 연하 장애, 이상 감각, 인지 기능 장애, 비뇨기계 또는 소화기계 장애, 그리고 신경정신과적인 증상, 심하게는 의식 저하나 식물인간 상태 내지 사망에까지 이를 수 있다. 혈액 공급이 부족해서 발생하는 증상은 대부분 일시적으로 발생하는데, 이를 일과성 허혈 발작이라고 표현하며, 영구적인 증상이 발생할 가능성이 높다는 경고이다. 한편 혈관이 막혀서 증상이 발생하는 경우, 대부분 영구적으로 지속되며 이를 뇌경색 이라고 한다. 간혹 증상이 호전되기도 하지만, 뇌세포는 한번 죽게 되면 재생이 안 되므로, 한번 뇌경색이 발생하면 증상이 완전히 정상화되는 것은 기대하기 어렵다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "경동맥 협착증은 경동맥이 좁아지고 딱딱해지는 질환을 의미합니다. 경동맥은 심장에서 나온 혈액을 뇌로 보내 뇌가 원활하게 기능할 수 있도록 에너지를 공급하는 혈관으로, 뇌로 가는 혈액의 80%를 보내는 중요한 혈관입니다. 우리나라에서 경동맥 협착증이 있는 성인은 5.5%로 보고됩니다. 특히 40대에 심각한 경동맥 협착증으로 수술받는 환자가 급증하며, 60대에 절정에 이릅니다.",
    "Snu": "경동맥은 외경동맥과 내경동맥으로 나눠지며, 외경동맥은 주로 두개골 밖에 있는 피부나 근육에 혈액을 공급하고 내경동맥은 두개골 내의 뇌나 신경조직에 혈액을 공급한다. 외경동맥은 좁아지거나 막히더라도 다른 혈관을 통해서 비교적 풍부하게 혈액이 공급되므로 특별히 문제가 발생하지 않는다. 하지만 내경동맥은 좁아지거나 막히면 뇌에 혈액공급이 감소할 수 있으며, 내경동맥 벽에 침착되어 있는(쌓여서 들러붙어 있는) 지방 조직들이 떨어져 나와 뇌혈관의 말단 부위로 흘러가 혈관을 막을 수도 있다. 이처럼 내경동맥을 포함한 경동맥이 좁아지는 경우를 경동맥 협착증이라고 지칭하며, 이는 혈류를 감소시키거나 혈관을 막게 되어 허혈성 뇌졸중 의 원인이 된다. 따라서 경동맥 협착증이 있는 경우 뇌졸중 의 예방과 치료를 위해 치료 대상이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "경동맥 협착증의 가장 흔한 원인은 죽상동맥경화입니다. 이는 낡은 파이프에 찌꺼기가 끼어 파이프 안이 좁아지는 것과 같은 원리로 발병합니다. 고혈압, 고지혈증, 당뇨병 등의 성인병, 스트레스, 특히 흡연 등과 깊은 관련이 있습니다. 최근에는 생활 습관의 변화로 인해 경동맥 질환이 차지하는 비중이 증가했습니다. 고혈압, 뇌졸중 등 혈관이 막혀서 발생하는 허혈성 뇌혈관 질환 중 경동맥 질환이 약 30%를 차지할 정도입니다.",
    "Snu": "경동맥 협착증의 원인으로는 고지혈증 , 흡연, 당뇨, 외상 등이 있으며, 드물게 유전적 요인과 해부학적 변이가 원인이 되기도 한다. 혈관벽이 고지혈, 흡연 물질 또는 고혈당에 장기간 노출되면 염증이 발생하게 된다. 염증반응으로 인해 혈관벽 내부에 지방과 각종 염증세포 및 물질들이 침착하게 되고, 근육세포들이 혈관벽에 모여 증식하게 되어 결국 혈관이 좁아지게 된다. 또는 외상으로 인해 혈관벽이 손상되면 그 부위에 혈액 내의 각종 성분들과 혈소판이 모여들어 복구를 하게 되는데, 간혹 원래의 혈관벽보다 과도하게 복구가 되면서 오히려 혈관벽이 좁아지게 된다. 마치 파이프 내에 이물질이 끼어 좁아지게 되면 물 공급이 잘 안 되는 것처럼, 혈관 내경이 좁아져 뇌에 공급되는 혈액량이 줄게 되고 뇌 기능이 일시적으로 떨어지거나, 심하면 아예 뇌세포가 죽게 되어 뇌경색 증상이 나타나게 된다. 한편, 혈관벽을 막고 있는 염증 물질들(주로 지방성분들)은 죽처럼 찐득찐득한 상태로 붙어 있는데, 간혹 떨어져 나가 혈액을 타고 뇌혈관의 말단 부위로 이동하여 혈관을 막게 된다. 이것을 색전이라고 하며, 곧 뚫리기도 하지만 일정 시간 이상 막게 되면 그 혈관을 통해 혈액 공급이 안 되면서 뇌세포가 죽게 되어 뇌경색이 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "경동맥 협착증은 경동맥 초음파로 간단히 진단할 수 있습니다. 필요하면 컴퓨터 단층촬영(CT), 경동맥 도플러 검사, 자기공명촬영(MRI)을 이용한 경동맥 조영술을 통해 경동맥 협착증의 정도를 확인할 수 있습니다. 협착이 심하거나 뇌허혈 증상이 있으면 예방 차원에서 경동맥 확장술을 시행하여 뇌경색의 위험을 예방할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "경동맥 협착증의 치료 방법으로는 항혈소판제제와 같은 약물을 투여하는 방법과 혈관 수술로 혈관 내벽의 죽상경화반을 제거하거나 혈관 우회로를 만드는 방법이 있습니다. 최근에는 뇌혈관 중재술이 발달하여 경동맥 스텐트 삽입술이 널리 시행되고 있습니다. 이것은 대퇴동맥에 관을 삽입하여 경동맥 협착증이 있는 부위에 스텐트라는 금속 그물망을 펼쳐 좁아진 혈관을 넓혀주는 방법입니다.  경동맥의 내경이 70% 이상 좁아진 환자에게는 수술을 권합니다. 그 이유는 협착이 더 진행되거나 일시적인 증상이 심각한 영구적 신경 손상을 일으키는 것을 사전에 방지하기 위해서입니다. 수술은 전신마취하에서 경동맥의 혈류를 차단하고 혈관 벽을 열어 내막에 침착된 동맥경화 덩어리를 제거한 후 혈관을 봉합하여 정상적인 혈류가 회복되도록 진행됩니다.",
    "Snu": "크게 약물치료와 외과적 치료가 있다. 대표적인 약물은 아스피린(aspirin)이나 클로피도그렐(clopidogrel) 같은 항혈소판제제와 헤파린(heparin)이나 와파린(warfarin)과 같은 항응고제제가 있으며, 외과적인 치료에는 혈관 내 스텐트 삽입술과 경동맥 내막 제거술이 있다. 환자의 증상 유무와 내경동맥의 협착 상태를 기준으로 하여 치료 방침을 결정하게 된다. 북미 경동맥 내막 제거술 공동 연구회(North American Symptomatic Carotid Endarterectomy Trial collaborators, NASCET)에서 1991년 뉴잉글랜드 의학 저널(New England Journal of Medicine)에 발표한 임상 연구의 결과에 바탕을 두어 치료를 결정하는데, 절대적인 수술의 대상은 증상이 있으면서 70% 이상 협착이 있는 경우이며, 그 이외에는 모두 약물 치료를 하도록 권고하고 있다. 하지만 이 임상 연구에서 신경외과 수술팀의 수술 합병증이 6% 이하인 경우에만 수술을 하도록 하고 있어, 수술팀의 성적도 고려 대상이 된다. 최근 무증상이고 70% 이상의 협착이 있는 경우, 또는 유증상이지만 70% 이하의 협착이 있는 경우에 수술 적응증이 되는지에 대하여 논란이 많으며, 치료자의 경험과 의료진의 수준에 바탕을 두고 치료 방법이 결정되고 있다. 기술의 발전으로 예전처럼 모두 피부 절개를 하여 혈관 내막을 제거하는 수술을 시행하지는 않으며, 혈관 안으로 금속관을 집어넣어 좁아진 곳에 스텐트라는 금속 물질을 넣어 넓히는 시술이 수술의 상당 부분을 대치하고 있다. 내막 제거술이든 스텐트를 이용한 혈관 성형술이든 치료 이후에는 뇌혈류가 갑자기 증가하게 되어 일시적으로 과관류 증후군(치료 전에 감소되었던 뇌혈류량이 치료 후에 상대적으로 증가하면서 신경학적인 증상이 발생하는 것을 말하며, 두통, 안구통, 안면부 통증, 의식 장애, 흥분, 경련등의 증상이 발생하며, 심한 경우 뇌출혈 이 동반되기도 한다)이 발생할 수 있으며 드물지만 심장 마비와 같이 설명하기 힘든 합병증이 발생하는 경우가 있어 시술 이후 일정 기간 동안 경과 관찰이 필요하다. 내막 제거술 스텐트를 이용한 혈관 성형술 후의 혈관 조영술 사진",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈관외과, 심장외과",
    "Snu": "신경과, 신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}