{
  "병명": "경추 척추증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": [
      "허리 통증과 기침이 있으며 팔과 다리에 저림 증상이 있습니다. 목도 아프고 어지러움과 균형 감각의 이상을 느끼고 있습니다.",
      "허리 통증이 있고 기침을 하며 팔과 다리에 힘이 없습니다. 목도 아프고 어지러움과 균형 감각의 이상을 느끼고 있습니다.",
      "한동안 허리 통증을 겪어왔는데, 최근에 더 심해졌습니다. 또한, 잘 낫지 않는 기침이 있고 팔과 다리에 힘이 빠지는 느낌이 듭니다. 목도 아프고 어지러우며 균형을 잡기 어려운 상태입니다.",
      "허리 통증, 목 통증, 어지러움, 균형 감각 상실",
      "허리 통증, 팔다리의 무력감, 목 통증, 어지러움, 균형 감각 상실",
      "목과 등에 많은 통증이 있으며, 팔과 다리가 저립니다. 또한 균형을 잡기 어려워지고 어지럼증도 있습니다.",
      "허리 통증, 지속적인 기침, 팔다리의 힘이 빠지는 증상이 있습니다. 또한 어지럼증과 균형을 잃는 문제가 있으며, 목에도 통증이 있습니다.",
      "목 통증, 균형 문제, 어지러움을 겪고 있습니다.",
      "허리 통증과 마른기침이 있으며 팔과 다리에 힘이 없습니다. 또한 어지럽고 걸을 때 균형을 잡기 어려우며 목에도 통증이 있습니다.",
      "목과 등에 많은 통증이 있습니다. 또한 마른기침이 나고, 몸이 약해지고 어지러움을 느낍니다.",
      "요즘 등에 많은 통증이 있으며, 그 통증이 팔과 다리로 뻗어나가고 있습니다. 또한 균형을 잡기 어려워지고 어지러움을 느끼고 있습니다. 목도 아픕니다.",
      "저는 요통이 있으며 가래가 나오는 기침과 근육 약화를 겪고 있습니다. 또한 어지러움과 균형이 맞지 않는 느낌이 있으며 목에도 통증이 있습니다.",
      "등 통증이 있고, 기침이 계속되며, 팔과 다리에 힘이 없습니다. 목이 아프고 어지러움이 있으며 균형을 잡기 어려운 상태입니다.",
      "목과 등에 많은 통증이 있습니다. 기침도 많이 하고 있고 팔과 다리에 힘이 없습니다. 또한 어지러움을 느끼고 균형을 잡는 데 어려움이 있습니다.",
      "목 통증, 어지럼증, 불안정함을 경험하고 있습니다. 또한 만성 기침과 팔다리의 힘이 약해지는 증상도 있습니다.",
      "사지의 무력감, 목 통증, 어지러움, 균형 감각 상실",
      "목에 통증이 있고 어지러움과 함께 걸을 때 불안정한 느낌이 듭니다.",
      "허리 통증, 팔다리의 힘 빠짐, 어지러움, 균형 감각 상실",
      "등 통증과 심한 기침이 있으며 팔과 다리에 저림 증상이 있습니다. 목도 아프고 균형을 잡기 어렵고 어지럼증도 있습니다.",
      "저는 요통, 지속적인 기침, 근육 약화를 겪고 있습니다. 또한 어지럼증과 균형 문제도 있으며, 목에도 통증이 있습니다.",
      "목에 문제가 있습니다. 통증이 있고 균형을 잡는 데 어려움이 있습니다. 또한 팔과 다리에 저림 증상이 있습니다.",
      "허리 통증과 지속적인 기침이 있으며, 팔과 다리에 저림 증상이 있습니다. 또한 균형을 잡기 어려워지고 어지러움을 느끼고 있습니다. 목에도 통증이 있습니다.",
      "기침이 심하게 나고, 허리 통증과 팔과 다리에 힘이 빠지는 증상이 있습니다. 또한 목 통증과 어지러움도 느끼고 있습니다.",
      "허리 통증, 팔다리의 힘 빠짐, 목 통증, 어지러움",
      "목과 등에 많은 통증이 있습니다. 또한 어지럽고 기운이 없습니다.",
      "목 통증과 함께 팔과 다리에 힘이 빠지는 증상이 있습니다. 또한 지속적인 기침이 있으며, 균형을 잡기 어려워지고 어지러움도 느낍니다.",
      "등과 목에 많은 통증이 있습니다. 또한 가래가 나오는 기침이 있으며, 몸이 약하고 어지러움을 느낍니다.",
      "허리 통증과 기침이 있으며 근육이 약해지는 느낌이 듭니다. 목이 아프고 어지러움과 균형 잡기가 어려운 증상도 있습니다.",
      "허리 통증, 팔다리의 무력감, 목 통증, 균형 감각 상실",
      "허리 통증과 기침이 있으며 팔다리에 힘이 없습니다. 목이 아프고 어지러우며 균형을 잡기 어려운 증상이 있습니다.",
      "목, 팔, 다리에 통증이 있습니다. 또한 균형을 유지하는 데 어려움이 있고 어지러움을 느끼고 있습니다.",
      "목에 통증이 있고, 어지럽고 몸이 떨리는 느낌이 듭니다. 또한 마른기침이 있으며, 예전만큼 힘이 나지 않습니다.",
      "저는 요즘 등에 심한 통증이 있고 목도 아픕니다. 기침도 많이 하고 몸이 무기력하게 느껴집니다. 어지러움을 느끼고 똑바로 서 있는 것도 힘듭니다.",
      "허리 통증이 있고 만성 기침과 팔다리의 힘이 약해졌습니다. 또한 혼란스러움을 느끼고 다리에 힘이 없으며 목에도 통증이 있습니다.",
      "주기적인 기침 발작과 심한 허리 통증, 팔다리의 무력감을 겪고 있습니다. 또한 목 통증과 함께 어지럽고 불안정한 느낌이 듭니다.",
      "심한 허리 통증이 있고, 기침을 많이 하고 있습니다. 팔과 다리에 힘이 없고, 균형을 잡는 데 어려움이 있습니다. 목도 아픕니다.",
      "가래를 동반한 기침을 하고 있고, 등이 아픕니다. 또한, 몸이 약하고 어지러운 느낌이 들며, 목도 아픕니다.",
      "허리 통증이 있으며, 마른기침과 팔과 다리에 힘이 빠지는 증상이 있습니다. 또한 목 통증이 있고, 어지러움과 균형 잡기가 어려운 증상도 있습니다.",
      "목에 통증이 있고, 어지러움을 느끼고 있습니다. 또한 가만히 서 있는 것도 어려움을 겪고 있습니다.",
      "저는 요통이 있고, 마른기침을 하며 팔과 다리에 뻣뻣함을 느끼고 있습니다. 또한 균형을 잡기 어려워지고 어지러움을 경험하고 있습니다. 목에도 통증이 있습니다.",
      "저는 만성 기침, 허리 통증, 팔다리의 무력감을 겪고 있습니다. 또한 방향 감각 상실과 균형을 잃는 증상이 있으며, 목도 아픕니다.",
      "목에 많은 문제가 있습니다. 통증이 있고, 어지럼증과 균형을 잃는 문제가 있습니다. 또한 지속적인 기침, 팔과 다리의 힘 빠짐, 심한 허리 통증도 겪고 있습니다.",
      "대부분의 사람들은 증상을 경험하지 않습니다. 그러나 증상이 나타날 경우, 일반적으로 목의 통증과 경직을 포함합니다. 때때로 경추 척추증은 척추뼈(척추) 내의 척추관이 좁아지는 결과를 초래할 수 있습니다. 척추관은 척수와 신경 뿌리가 몸의 다른 부분으로 지나가는 공간입니다. 만약 척수나 신경 뿌리가 압박을 받게 되면 다음과 같은 증상이 나타날 수 있습니다: 팔, 손, 다리 또는 발의 저림, 무감각 및 약화, 조정 능력 부족 및 보행 곤란, 방광 또는 장 조절 상실.",
      "허리 통증이 있고 기침이 나며 근육이 약해지는 증상이 있습니다. 목이 아프고 어지러우며 균형을 잡기 어려운 상태입니다.",
      "허리 통증이 있으며 가래가 나오는 기침을 하고 있습니다. 팔다리에 힘이 없고 균형을 잡기 어려우며 어지러움도 느낍니다. 또한 목에도 통증이 있습니다.",
      "허리 통증이 있고 만성 기침과 근육 약화가 있습니다. 또한 어지럽고 균형을 잃으며 목에도 통증이 있습니다.",
      "목과 등에 심한 통증이 있습니다. 또한 몸이 약해지고 어지러움을 느낍니다. 가래를 동반한 기침도 하고 있습니다.",
      "저는 요즘 등에, 목에, 팔다리에 많은 통증을 느끼고 있습니다. 또한 기침을 많이 하고 어지러움과 균형 감각의 이상도 느끼고 있습니다.",
      "근육이 약해지고 허리에 통증이 있습니다. 어지럽고 현기증이 나며 목도 아픕니다.",
      "허리 통증이 있고, 숨쉬기가 어렵고, 팔과 다리에 힘이 없습니다. 또한 어지럼증과 균형 문제가 있으며, 목도 아픕니다.",
      "등 통증이 있고 가래가 나오는 기침을 하며 팔다리에 힘이 없습니다. 목이 아프고 어지러우며 균형을 잡기 어렵습니다."
    ],
    "1200": [
      "심한 허리 통증이 있고, 기침도 계속 나고, 팔다리에 힘이 없어요. 목도 아프고 어지럽고 균형 잡기가 힘들어요.",
      "만성 기침이랑 팔다리 힘 빠지는 것뿐만 아니라, 허리가 너무 아파서 힘들어요. 목도 아프고 어지럽고 자꾸 비틀거려요.",
      "허리 통증이랑 심한 기침 때문에 고생하고 있어요. 팔이랑 다리도 힘이 없고요. 게다가 목도 아프고 어지러움증이랑 균형 잡는 것도 문제가 있어요.",
      "허리도 아프고, 기침도 심하게 나고, 팔이랑 다리가 저려요. 게다가 목도 아프고, 균형 잡기도 힘들고 어지럽기도 해요.",
      "허리도 아프고, 기침도 계속 나오고, 팔이랑 다리가 저려요. 게다가 목도 아프고, 균형 잡기도 힘들고 어지럽기까지 해요.",
      "요즘 기침이 계속 나고, 팔이랑 다리가 저리고 아파요. 게다가 목도 아프고, 균형 잡기가 힘들고 어지러워요.",
      "허리 통증이 계속되고 기침도 잘 안 멈춰요. 팔다리에 힘도 없고요. 목도 아프고 어지럼증이랑 균형 잡는 것도 문제가 있어요.",
      "허리 쪽이 불편하고 기침이 계속 나고 팔다리에 힘이 없어요. 어지럽고 균형 잡기가 힘들고 목도 아파요.",
      "허리 쪽이 불편하고 숨쉬기가 좀 힘들어요. 팔다리에 힘이 없고요. 어지럽고 균형 잡기가 어려운데, 목도 아파요.",
      "요즘 허리가 너무 아프고, 마른기침도 나고 팔다리에 힘이 없어요. 목도 아프고 어지럽고 걸을 때 비틀거려요.",
      "요즘 허리가 너무 아프고 기침도 자꾸 나고, 팔다리에 힘이 없어요. 어지럽고 걸을 때 휘청거리기도 하고, 목도 아프네요.",
      "허리 통증이랑 마른기침, 팔다리 힘 빠짐 때문에 고생하고 있어요. 어지럽고 걸을 때 불안정한 느낌도 들고, 목도 아파요.",
      "요즘 허리 통증이랑 만성 기침, 팔다리 힘 빠짐 때문에 너무 힘들어요. 자꾸 어지럽고 다리에 힘이 잘 안 들어가고, 목도 아파요.",
      "요즘 허리가 아프고 가래가 나오는 기침도 해요. 팔다리에 힘도 없고요. 목도 뻐근하고 어지럽고 균형 잡기도 힘들어요.",
      "허리도 아프고 가래가 나오는 기침도 계속돼요. 팔다리에 힘이 없고, 균형 잡기가 힘들고 어지러워요. 목도 아프네요.",
      "허리가 아프고 숨 쉬기가 힘들어요. 팔다리에 힘이 없고, 균형 잡기도 어렵고 어지러워요. 목도 아프고요.",
      "요즘 허리 통증이 심하고 기침도 계속 나와요. 근육도 힘이 없고, 목도 아파요. 게다가 어지럽고 균형 잡기도 힘들어요.",
      "허리도 아프고, 기침도 오래가고, 근육도 힘이 없어요. 어지럽고 균형 잡기도 힘들고, 목도 아파요.",
      "허리 통증이랑 만성 기침, 근육 약화가 계속 저를 괴롭히고 있어요. 어지럽고 균형을 잃을까 봐 걱정도 되고, 목도 아파요.",
      "요즘 허리가 너무 아프고, 기침도 했다가 안 했다가 해요. 팔다리에도 힘이 없고, 목도 아프고 어지럽고 균형 잡기가 힘들어요.",
      "요즘 가끔씩 기침이 심하게 나고, 허리도 많이 아파요. 팔다리에 힘이 잘 안 들어가고, 목도 아픈데다가 어지럽고 균형 잡기도 힘들어요.",
      "요즘 주기적으로 기침이 심하게 나고, 허리가 너무 아프고 팔다리에 힘이 없어요. 목도 아프고 어지럽고 불안정한 느낌도 들어요.",
      "요즘 허리가 아프고 기침도 계속 나고, 팔다리에 힘이 없어요. 목도 아프고 어지럽고 균형 잡기도 힘들어요.",
      "허리 통증이랑 계속되는 기침, 그리고 팔이랑 다리가 저려서 너무 힘들어요. 균형 잡기도 어렵고 어지러움도 느껴지고, 목도 아파요.",
      "허리도 아프고, 기침도 자꾸 나고, 팔다리가 뻣뻣해서 불편해요. 균형 잡기도 힘들고 어지러울 때가 많고, 목도 아파요.",
      "요즘 허리가 아프고 기침이 계속 나와요. 팔이랑 다리가 저리고, 균형 잡기도 힘들고 어지럼증도 잘 안 가라앉아요. 게다가 목도 아프네요.",
      "팔이랑 다리에 힘이 없고, 허리도 아프고 기침도 계속 나요. 게다가 목도 아프고 균형 잡기도 힘들어서 어지러움까지 느껴요.",
      "허리 통증이랑 계속되는 기침, 그리고 팔이랑 다리에 힘이 없어서 힘들어요. 목도 아프고, 균형 잡기도 어렵고, 어지러움도 느껴져요.",
      "허리도 아프고 기침도 계속 나고, 팔이랑 다리가 저려요. 균형 잡기도 힘들고 어지러움도 느껴지고, 목도 아파요.",
      "요즘 허리가 아프고, 마른기침이 나고, 근육에 힘이 없어요. 목도 뻐근하고 어지럽고 걸을 때 좀 휘청거리는 느낌이에요.",
      "허리도 아프고, 마른기침도 나고, 근력이 없어서 힘들어요. 목도 아프고, 어지럽고 몸이 떨리는 느낌이에요.",
      "근육에 힘이 없고, 허리도 아프고 마른기침도 나요. 목도 아프고 어지럽고 걸을 때 불안정한 느낌이 들어요.",
      "근육에 힘이 잘 안 들어가고, 허리가 아파요. 어지럽고 걸을 때 비틀거리고, 목도 아프네요.",
      "요즘 허리가 아프고, 마른 기침이 나고, 근육도 힘이 없는 것 같아요. 목도 아프고, 어지럽고, 가만히 서 있는 것도 힘들어요.",
      "요즘 허리가 너무 아프고 기침도 오래됐어요. 팔이랑 다리도 힘이 없고요. 목도 뻐근하고 어지럽고 균형 잡기도 힘들어요.",
      "허리 통증이 너무 심하고 기침도 계속 나고요, 팔다리에 힘이 없어요. 어지럽고 균형 잡기도 힘들고, 목도 아파요.",
      "요즘 허리가 너무 아프고 기침도 계속 나와요. 팔이랑 다리가 저리고, 어지럽고 균형 잡기도 힘들어요. 목도 아프고요.",
      "기침이 계속 나오고 팔이랑 다리에 힘이 없고 허리가 너무 아파요. 어지럽고 균형 잡기가 힘들고 목도 아파요.",
      "심한 허리 통증이 있고, 가래가 나오는 기침도 해요. 근육도 힘이 없고, 목도 아파요. 게다가 어지럽고 걸을 때 중심 잡기가 힘들어요.",
      "등이 너무 아픈데다가 가래가 섞인 기침도 나고 온몸에 힘이 없어요. 어지럽고 걸을 때도 불안정한 느낌이 들고, 목도 아파요.",
      "근육이 좀 많이 약해졌고, 가래가 나오는 기침도 하고 있어요. 게다가 허리도 많이 불편해요. 몸이 힘도 없고 어지러운 느낌도 드는데, 목도 아파요.",
      "가래가 섞인 기침이랑 근육 약화도 있는데, 허리가 너무 아파요. 게다가 어지럽고 다리에 힘이 잘 안 들어가고, 목도 아파요.",
      "요즘 허리가 아프고 기침이 계속 나와요. 팔다리에 힘도 없고요. 목도 뻐근하고 어지럽고 균형 잡기가 힘들어요.",
      "허리도 아프고, 기침도 오래됐고, 팔다리에 힘도 잘 안 들어가요. 방향 감각이랑 균형 잡는 것도 어렵고, 목도 아파요.",
      "허리도 아프고, 기침도 계속 나고, 팔다리에 힘이 없어요. 목도 아프고, 몸이 불안정해서 균형 잡기도 힘들어요.",
      "요즘 허리가 아프고, 기침이 오래가고, 팔다리에 힘도 잘 안 들어가요. 목도 아프고 어지럽고 균형 잡기도 힘들어요.",
      "허리도 아프고, 기침도 계속 나오고, 팔이랑 다리가 저려요. 목도 아프고, 어지럽고 좀 비틀거리는 느낌이에요.",
      "요즘 허리가 아프고 기침도 계속 나고, 팔다리에 힘이 없어요. 목도 아프고, 균형 잡기가 힘들고 어지러운 느낌이 들어요.",
      "요즘 허리가 아프고 가래가 나오는 기침도 심해요. 근육도 힘이 없고 목도 뻐근해요. 어지럽고 균형 잡기도 힘들어요.",
      "허리도 아프고 가래가 나오는 기침도 계속돼요. 근육도 힘이 없고, 어지럽고 균형 잡기도 힘들어요. 목도 아프고요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}