{
  "병명": "경추 추간판 탈출증",
  "증상": {
    "Amc": "경추 추간판 탈출증의 증상은 다음과 같습니다.① 목의 통증② 어깨, 팔, 손바닥, 손가락의 통증③ 감각 이상(만지면 전기가 오듯 저린 느낌, 둔한 느낌)④ 마비 증상(쥐는 힘이 떨어져 물건을 놓침. 팔을 들어 올리기가 힘듦.)⑤ 눌리는 신경의 위치에 따라 통증의 위치도 변함.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "경추 추간판 탈출증은 디스크(추간판)가 밀려나 주위 신경근을 자극하여 통증을 일으키는 질환으로, 흔히 ‘목 디스크’라고 부릅니다.   척추는 33개의 뼈로 연결되어 있는데, 척추의 뼈와 뼈 사이에서 몸의 충격을 흡수하고 완충하는 것이 추간판, 일명 ‘디스크’입니다. 디스크는 스프링처럼 충격을 완화하고 척추뼈들끼리 부딪히지 않도록 보호합니다. 디스크는 80%가 수분 성분인 젤리처럼 생긴 수핵(가운데 위치)과 이 수핵을 둥글게 둘러싼 섬유륜으로 구성됩니다. 나이가 들면 수핵의 수분 함량이 감소하여 탄력성이 떨어지고, 나쁜 자세나 사고 등 외부적인 자극이 가해져 디스크가 밀려나는데, 이것이 이 질환의 원인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "경추 추간판 탈출증은 일상생활의 잘못된 습관이나 사고 등으로 인해 목에 직접적인 충격이 가해졌을 때 나타나기 쉽습니다.① 장시간 앉아 있으면서 머리와 목을 앞으로 내미는 습관② 눈이 나빠 눈을 찡그리며 목을 빼고 앞으로 보는 습관③ 사고 등 직접적인 충격으로 목뼈나 관절에 손상이 생긴 경우④ 평발이거나 발에 맞지 않은 신발을 계속 신는 경우⑤ 무거운 물건을 들어 올리는 경우⑥ 높은 베개를 사용하는 경우",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "경추 추간판 탈출증의 진단 방법은 다음과 같습니다. ① 단순 방사선 검사경추부의 전반적 구조를 볼 수 있습니다.  ② 전산화 단층촬영(CT)디스크의 경화 상태, 인대의 석회화, 경추 뼈의 구조를 확인할 수 있습니다.  ③ 자기공명촬영(MRI)디스크의 상태, 척수 및 신경의 압박 정도, 인대나 근육 등의 연부 조직을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "경추 추간판 탈출증의 치료는 크게 보존적 요법과 수술적 치료로 나눌 수 있습니다.  1) 침상 안정침상 안정은 디스크의 압력을 줄일 수 있습니다. 높지 않은 베개를 선택하여 목덜미까지 베도록 합니다.  2) 약물 요법  3) 물리치료  4) 체중 조절  5) 운동 요법 근육 강화 운동을 꾸준히 해 주면 좋습니다. (걷기, 체조, 수영 등)  6) 올바른 자세의자에 앉을 때 등을 구부리지 않고 양쪽 어깨를 펴고 바르게 앉습니다. 걸을 때는 목을 앞으로 숙이지 않고 어깨를 펴고 바르게 걷습니다.  7) 압통이 있는 부위에 국소적으로 마취제나 스테로이드 주사  6주 이상의 적극적 보존적 치료(경구 약물, 신경 차단술 등)로도 일상생활이 힘들 정도의 통증을 호소하거나, 근력 저하, 보행 장애, 대소변 장애 등 마비 증상이 진행되면 수술적 치료를 고려합니다.  1) 신경 감압술 2) 디스크 제거술 3) 경추 유합술",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}