{
  "병명": "고관절염",
  "증상": {
    "Amc": null,
    "Snu": "고관절 부위의 통증과 운동 범위의 감소 및 파행(절뚝거림)이 주된 증상이다. 통증은 걷거나 관절을 움직일 때 심한데 대개 서혜부(사타구니)가 아프다. 관절의 운동 범위가 제한되고, 특히 신전(관절을 펴는 동작)이 제한되어 다리가 완전히 펴지지 않게 된다. 보행 시 체중이 가해지면 통증이 더 심해지기 때문에 절뚝거리게 된다. 세균 감염에 의한 급성 화농성 고관절염의 경우 고열이 발생하고 모든 증세가 심하여 거의 움직이지 못하며, 가만히 있어도 상당한 통증이 있으면서 고관절 부위에 열감이 있다. 류마티스 계통 관절염 의 급성 악화기나 일과성 고관절 활액막염의 초기에도 전신적인 열이 있을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "고관절에 염증성 병변이 있는 것을 고관절염이라고 하며, 염증이 발생하게 되는 원인은 매우 다양하다. 통증, 관절 운동 범위의 감소 및 파행(절뚝거림)이 주된 증상이며, 관절액의 증가(흔히 관절에 물이 찼다고 표현함), 활액막(관절막을 덮고 있는 얇은 막)의 비후(두꺼워짐), 관절 연골의 두께 감소, 골파괴 및 신생골(새로운 뼈) 생성 등의 소견이 X선 사진이나 자기공명영상 (MRI)에서 관찰된다. 증상이 나타나고 진행되는 속도나 심한 정도, 관절 연골이나 뼈에 변화가 나타나는 정도와 속도는 원인에 따라 다르다. 세균 감염에 의한 화농성 고관절염의 경우 병의 진행 정도가 매우 빠르며, 퇴행성(노인성) 고관절염 은 천천히 진행한다. 고관절의 위치",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "고관절에도 다른 관절과 마찬가지로 모든 종류의 관절염 이 발생할 수 있다. 1) 퇴행성 고관절염: 가장 흔한 형태의 관절염으로서 특별한 원인 없이 나이가 들면서 관절이 나빠지는 일차성 퇴행성 고관절염과 선천성 및 후천성 질환 또는 외상으로 관절이 변형되거나 손상된 후 관절이 나빠지는 이차성 퇴행성 고관절염이 모두 발생할 수 있다. 동양인의 경우 대부분 이차성이며 일차성은 드물다. 그 이유는 확실치 않으나 아마도 서양인이 체격이 커서 고관절에 체중 부하가 많이 되기 때문인 것으로 해석되고 있다. 2) 류마티스 계통 고관절염: 류마티스 관절염 을 비롯한 모든 류마티스 계통의 관절염이 고관절에 생길 수 있는데 이들 중에서 강직성 척추염 에 의한 고관절염은 비교적 흔하다. 3) 감염성 고관절염: 최근에는 그 빈도가 많이 줄었으나, 일반 세균에 의한 화농성 고관절염이나 결핵균에 의한 결핵성 고관절염이 발생한다. 화농성 고관절염은 관절 파괴 속도가 빠른데, 급성의 경우 고열과 함께 심한 통증이 있으며 응급 수술을 필요로 하는 경우가 많다. 골관절 결핵 중 결핵성 고관절염은 척추 결핵 다음으로 자주 발생한다. 4) 특수 고관절염: 색소 융모 결절성 활액막염, 통풍성 고관절염, 신경병성 고관절염 등도 발생할 수 있으며, 조직 검사로도 분류가 불가능한 비특이적 고관절염도 있다. 5) 일과성 고관절 활액막염: 소아기에 주로 발생하는 비특이적 염증성 질환으로 10세 이하 소아에서 고관절 통증의 가장 흔한 원인이지만 성인에서도 발생할 수 있다. 특별한 치료를 하지 않아도 후유증 없이 저절로 치유된다. 초기에 감염성 고관절염이나 류마티스 고관절염 혹은 소아기 대퇴골두 무혈성 괴사 증인 레그-깔베-퍼테스(Legg-Calve-Perthes) 병과 구별하는 것이 중요하다. 고관절염 X선 영상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "우선적으로 약물과 물리 요법으로 치료한다. 약제는 일반적인 소염진통제를 기본으로 하며, 원인 질환에 따라 다른 약제를 추가로 투여한다. 화농성 고관절염에는 항생제를, 결핵성 고관절염에는 항결핵제를 투여하는데 이들의 경우 수술적으로 배농과 관절 세척을 필요로 하는 경우가 많다. 비구 이형성증이나 레그-깔베-퍼테스(Legg-Calve-Perthes) 병, 혹은 소아기 감염성 관절염 으로 인해 고관절이 변형되어 퇴행성 고관절염이 생겼으나 아직 관절이 많이 손상되지 않은 경우에는 증상을 완화시키고 퇴행성 변화를 늦추기 위해 골반골이나 대퇴골을 절골(부러뜨림)하여 모양을 맞추어 주는 절골술을 시행할 수 있다. 어떤 원인에 의해 발생하든 고관절염이 진행되면 관절이 상당히 손상된다. 약물과 물리 치료 를 하여도 일상 생활에 큰 지장을 받는 상태가 되면 인공관절 수술을 시행하게 된다. 고관절염 치료 후 X선 영상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}