{
  "병명": "고나트륨혈증",
  "증상": {
    "Amc": "가장 흔한 증상은 탈수로 인한 심한 갈증이며, 오심, 구토, 식욕부진, 빈호흡, 피부 긴장도 저하 등이 동반됩니다. 급성기의 증상은 혈중나트륨이 158mEq/L 이상일 때 나타나고, 두통, 안절부절 못함, 운동실조, 의식 혼미, 섬망, 경련, 혼수 등의 신경학적 증상이 나타나고 185mEq/L 이상이면 사망을 초래합니다. 그리고 고나트륨증이 발생하면 세포 내의 수분이 세포 외로 이동하게 되는데, 특히 뇌세포에 이러한 병태가 진행되면 의식장애, 쇠약감, 혼수, 경련 등의 증상이 나타나게 됩니다.",
    "Snu": "고나트륨혈증으로 인한 증상은 고나트륨혈증의 발생 속도, 기간, 심한 정도에 따라 다르며 경미한 경우에는 증상이 없거나 메스꺼움, 무력감, 의식 장애 등이 나타날 수 있고, 심하면 혼수상태에도 이르게 된다. 고나트륨혈증이 심하면 뇌 세포 안의 수분이 감소하여 뇌의 용적이 감소할 수도 있다. 심한 급성 고나트륨혈증에서는 뇌가 수축하면서 뇌혈관이 파열되어 뇌출혈 이 발생하고 사망에 이를 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "우리 몸은 체중의 60%가 물로 이루어져 있고, 이 중 1/3은 세포 외에, 2/3는 세포 내에 존재합니다. 세포벽을 사이에 두고 세포 안과 밖을 오고 가는 물의 이동은 혈액의 삼투질 농도에 의하여 결정되며, 삼투질 농도가 낮은 쪽에서 높은 쪽으로 물이 이동하게 됩니다. 사람 혈액 내의 정상 삼투질 농도는 체중 1kg당 280~295mOsm 범위이고, 대부분 삼투질 농도는 혈액의 나트륨 농도에 의하여 결정됩니다. 나트륨의 혈중농도가 여러가지 이유로 정상수준보다 높은 것을 고나트륨혈증이라고 하는데, 보통 혈중농도가 145mEq/L 이상인 경우입니다. 고나륨혈증이 급성인 경우에 증상이 매우 심하게 나타나며, 특히 고령자와 영아의 고나트륨증은 이병률 및 사망률이 매우 높습니다.",
    "Snu": "우리 몸은 체중의 60%가 물로 이루어져 있다. 이 중 1/3은 세포 바깥에, 2/3는 세포 안에 존재한다. 세포벽을 사이에 두고 세포 안과 밖을 오고 가는 물의 이동은 혈액의 삼투질 농도(Osmolarity, Osm)에 의해 결정된다. 곧 물은 삼투질 농도가 높은 쪽으로 이동한다. 삼투질 농도는 물에 들어 있는 입자의 숫자를 나타내며, 물 1L에 1mol(6.032×1023-아보가드로 수-의 입자 수)의 입자가 들어 있을 때 1Osm(오스몰)로 표시한다. 사람 혈액 내의 정상 삼투질 농도는 체중 1kg당 280~295mOsm범위이고, 나트륨은 혈액의 삼투질 농도를 결정하는 데 가장 중요한 입자이다. 다시 말해 대부분 삼투질 농도는 혈액의 나트륨 농도에 의하여 결정된다. 나트륨은 세포 바깥 물에 가장 많은 이온으로 우리 몸의 체액 상태를 반영한다. 즉, 나트륨이 많으면 체액이 과다한 상태이고 적으면 체액이 부족한 상태이다. 그러나 고나트륨혈증은 나트륨의 양보다 농도를 나타내는 표현으로 우리 몸의 수분 균형을 반영한다. 혈액의 정상 나트륨 농도는 1L당 140mmol 정도이고, 145mmol 이상으로 높은 상태를 고나트륨혈증이라고 정의한다. 혈액의 삼투질 농도가 높으면 수분은 세포 안에서 바깥으로(세포 안에서 혈액으로) 이동하게 된다. 수분을 잃어 버리거나 과다하게 많은 양의 나트륨이 몸으로 들어오면 고나트륨혈증이 발생하게 된다. 고나트륨혈증이 발생할 수 있는 상황은 이뇨제 사용, 구토, 장피누공, 설사, 화상, 과도한 발한, 과다한 나트륨 투여, 항이뇨호르몬 이상 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "고나트륨혈증은 치료받지 않은 요붕증, 당뇨병, 신장질환이나 금식, 연하곤란, 갈증 중추의 기능이 저하되어 수분 섭취를 제대로 하지 못하는 경우(영아, 노인에서 주로 발생), 발열, 구토, 설사로 과다한 수분이 소실되거나, 충분한 수분 공급이 안 되는 경우, 나트륨을 과다 섭취한 경우에 발생할 수 있습니다.",
    "Snu": "수분을 잃어 버리거나 과다하게 많은 양의 나트륨이 몸으로 들어오면 고나트륨혈증이 발생하게 된다. 고나트륨혈증이 발생할 수 있는 상황은 이뇨제 사용, 장피누공, 화상, 과다한 나트륨 투여, 항이뇨호르몬 이상 등이 있다. 또한 금식, 연하곤란 , 갈증 중추의 기능 저하 등으로 인하여 수분섭취를 제대로 하지 못하는 경우나 발열, 과도한 발한, 설사, 구토 등으로 과다한 수분이 소실되는 경우에도 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈중 나트륨 농도를 측정하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "고나트륨혈증 치료는 수분 손실을 막고, 수액을 투여하여 혈장 나트륨 농도를 낮추는 것 입니다. 이때 빠른 교정을 위해 급속히 혈청 삼투질 농도를 감소시키면 뇌세포내로 물이 빨려 들어가 뇌부종, 경련, 영구적인 신경학적 손상 및 사망을 초래할 수 있으므로, 급성 고나트륨혈증인 경우 목표 수치(145mmol/L)에 도달할 때까지 시간당 1mEq/L 이상 감소시키지 않는 것을 원칙으로 합니다. 또한, 만성 고나트륨혈증이거나 증상이 없는 경우에는 치료시 시간당 0.5mEq/L 이상 감소시키지 않아야 합니다(하루에 10mEq/L 이상 감소하지 않아야 함).  경증의 의식이 명료한 환자는 0.9% 생리식염수 투여와 경구 투여로 치료하고, 중증인 경우 혈압이 안정될 때까지 생리식염수를 투여하며, 혈압이 안정된 다음에는 소변량을 유지시키면서 5% 포도당이나 0.45% 생리식염수를 투여합니다. 신장질환이 있는 경우 일일 나트륨 섭취량을 500~2,000mg으로 제한하고, 요붕증이 원인인 경우 염분 섭취를 제한하고 이뇨가 서서히 일어나도록 바소프레신을 투여합니다.",
    "Snu": "나트륨 농도를 교정하기 위하여 지속적인 감시와 치료가 필요하기 때문에 대부분 입원치료를 요한다. 치료는 수분 공급이다. 고나트륨혈증의 발생이 급성인지 만성인지에 따라 수분결핍을 보충하는 속도를 달리하여야 한다. 고나트륨혈증의 한 원인으로 항이뇨호르몬이 부족하거나 기능을 제대로 수행하지 못하여 발생하는 질병인 요붕증 을 들 수 있다. 요붕증에 걸리면 신장이 소변을 제대로 농축하지 못하여, 다량의 수분이 그대로 체내 밖으로 배출되어 수분이 부족해진다. 이 경우는 부족한 호르몬을 보충하는 치료가 필요하다. 고나트륨혈증과 체액 부족이 동반된 환자의 경우는 먼저 충분한 체액 보충이 우선이다. 반면 체액 과다와 고나트륨혈증이 동반된 환자는 필요에 따라 이뇨제를 투여해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 응급의학과",
    "Snu": "신장내과, 내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}