{
  "병명": "고셔병",
  "증상": {
    "Amc": "고셔병 환자에게 가장 먼저 나타나는 증상은 비장 비대입니다. 피로, 빈혈, 혈소판 감소 등이 있을 수도 있습니다. 뼈를 심하게 침범하면 통증이 생기고, 고관절, 어깨, 척추의 뼈가 내려앉습니다. 폐와 뇌 기능이 저하됩니다. 3형 환자의 경우는 신경계 증상으로 간질 발작, 퇴행 등을 보입니다. 2형 환자는 영유아기에 발생하는 가장 심한 형태입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "고셰병에는 여러 유형이 있으며, 같은 유형 내에서도 증상과 징후가 크게 다를 수 있습니다. 그 중 1형이 가장 흔합니다. 심지어 동일한 쌍둥이 형제자매라도 병의 심각도가 다를 수 있습니다. 고셰병을 앓고 있는 일부 사람들은 경미한 증상만 있거나 아예 증상이 없을 수도 있습니다. 그러나 대부분의 고셰병 환자들은 다음과 같은 다양한 문제를 겪습니다: - 복부 문제: 간과 특히 비장이 크게 커질 수 있어 복부가 고통스럽게 팽창할 수 있습니다. - 골격 이상: 고셰병은 뼈를 약화시켜 고통스러운 골절의 위험을 증가시킬 수 있습니다. 또한 뼈로 가는 혈액 공급을 방해하여 뼈의 일부가 괴사할 수 있습니다. - 혈액 질환: 건강한 적혈구의 감소(빈혈)로 인해 심한 피로가 발생할 수 있습니다. 또한 고셰병은 혈액 응고를 담당하는 세포에 영향을 미쳐 쉽게 멍이 들거나 코피가 날 수 있습니다. 드물게 고셰병은 뇌에 영향을 미쳐 비정상적인 안구 운동, 근육 경직, 삼킴 곤란 및 발작을 일으킬 수 있습니다. 고셰병의 한 희귀",
    "1200": null
  },
  "정의": {
    "Amc": "고셔병은 글루코세레브로시데이즈(Glucocerebrosidase)라는 효소에 유전적인 이상이 생겨서 발생하는 질환입니다. 이는 글루코세레브로시드(glucocerebroside)를 분해하는 효소인데, 이것이 결핍되면 글루코세레브로시드가 비장, 간, 림프에 축적됩니다. 아슈케나지 유대인(Ashkenazi Jews)에게서 특히 많이 나타나는 것으로 알려졌지만, 현재는 모든 민족에게 나타나는 질환으로 여겨지고 있습니다. 1형, 2형, 3형으로 구분되며, 유형에 따라 증상과 발병 연령에 차이가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "인체는 재순환을 통해 부수어진 세포 조각을 제거하는 대식세포를 가지고 있습니다. 세포 조각의 제거 과정은 리소좀(Lysosmes)이라고 불리는 세포 구획 안에서 진행됩니다. 이 리소좀 안에 글루코세레브로시데이즈(Glucocerebrosidase)라는 효소가 존재하는데, 이 효소는 세레마이드(Ceramide)라는 지방과 글루코스(Glucose)라는 당으로 구성된 글루코세레브로시드(Glucocerebroside)를 분해합니다.  고셔병 환자는 이 효소의 활동이 결여되어 글루코세레브로시드를 충분히 분해할 수 없습니다. 글루코세레브로시드가 분해되지 않으면 이것이 리소좀 내에 저장되고, 이에 따라 대식세포가 비대해져서 정상적으로 기능하지 못하게 됩니다. 이렇게 글루코세레브로시드를 다량 함유하여 비대해진 대식세포를 고셔세포라고 합니다.  고셔세포는 주로 비장, 간장, 골수에 축적되는데, 비장에 축적되어 나타나는 질환이 고셔병입니다. 비장에 고셔세포가 축적되면 비장이 25배까지 팽창하는 등 비대해지고 과도하게 활성화됩니다. 이 때문에 복부가 불쑥 나와 비만이나 임신으로 보입니다.  비장이 과도하게 활동하면 적혈구를 생산하는 것보다 더 빠르게 적혈구를 파괴하여 빈혈이 생깁니다. 적혈구는 폐에서부터 체내의 모든 세포에 산소를 공급하기 때문에, 빈혈이 생기면 체내 산소가 부족해져 쉽게 피로해집니다. 그래서 비장의 영향을 받은 고셔병 환자들은 힘과 원기가 줄어듭니다.  비장이 과도하게 활성화되면 혈소판의 숫자도 감소합니다. 혈소판이 감소하면 피를 응고하는 능력을 저하시켜서 타박상이나 피를 흘리는 일이 잦아집니다. 그 결과 고셔병 환자는 다른 사람들보다 자주, 심하게 코피를 흘립니다. 여성의 경우 월경의 양이 많아지고 기간도 길어지게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "고셔병은 ‘림프구’라고 불리는 백혈구나 ‘섬유아세포’라 불리는 표피세포의 글루코세레브로시데이즈(Glucocerebrosidase)의 활성을 측정하는 특별한 검사를 통해 진단합니다. 고셔병을 진단하기 위해 시행하는 일반적인 검사로는 적혈구, 백혈구 및 혈소판의 수를 검사하는 일반 혈액 검사가 있습니다.  좀 더 정확하고 전문적인 검사로는 효소 분석 시험이 있습니다. 효소 분석 시험은 고셔병을 명확하게 알 수 있는 유일한 방법입니다. 이 검사를 통해 혈액 속에서 효소와 같은 일정한 물질의 활성을 측정합니다. 고셔병의 결정적인 진단 방법은 백혈구 또는 배양된 피부결합조직 형성세포의 글루코세레브로시데이즈 분석 시험입니다. 어떤 의료 전문가들은 골수의 샘플 안에 있는 고셔세포를 통해 고셔병을 진단(골수 생검)하려고 시도하지만, 이 방법은 항상 정확한 것은 아닙니다. 고셔세포와 유사한 슈도-고셔세포(가짜 고셔세포) 때문에 오진할 가능성이 있습니다.  또한 환자의 DNA 분석 검사를 통해 고셔 유전자의 이상을 좀 더 자세하게 알 수 있습니다. 이 검사를 유전자형 분석(genotyping)이라고 합니다. 이러한 과정을 거쳐 고셔병을 확진하면, 다음과 같은 검사를 통해 질환의 경중도를 파악합니다. 우선 혈액 내 인산화효소, 안지오텐신 전환 효소, chitotriosidase의 활성도 증가나 낮은 혈소판 수 또는 적혈구 수와 같은 이상을 볼 수 있는 혈액 검사가 있습니다. X-ray, MRI, CT 촬영을 통해서는 뼈의 이상을 알 수 있습니다. 또한 MRI나 CT 촬영을 통해 비장과 간장 등의 기관이 얼마나 커졌는지 정확하게 측정할 수 있습니다. 3형 환자의 경우 신경 계통의 영향을 측정하기 위하여 특수 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "효소 치료가 불가능하던 과거에는 증상 치료(통증, 수혈, 비장 제거, 뼈 복구 수술)와 골수이식을 시행하였습니다. 그러나 1990년대 이후 효소 치료 요법이 가능해지면서, 현재는 효소 치료를 주요 치료 방법으로 활용합니다. 효소 치료는 비장 비대, 빈혈, 혈소판 감소, 뼈의 침범, 뼈의 통증 등에 효과가 있습니다. 그러나 신경학적 증상을 호전시키는 데는 효과가 떨어집니다. 이 밖에도 축적되는 글루코세레브로시드(glucocerebroside)의 생성을 줄이기 위한 전구물질 생성 억제제도 치료제로 인정받고 있습니다. 향후에는 유전자 치료나 줄기세포를 이용한 치료가 시도될 것으로 예상됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아신경과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}