{
  "병명": "고칼륨혈증",
  "증상": {
    "Amc": "보통 6.0 mEq/L 미만의 심하지 않은 고칼륨혈증에서는 증상이 나타나지 않습니다. 혈중 칼륨 농도가 7.0mEq/L 이상이 되면 근육 무력감, 피로감, 반사 저하, 저린 감각, 오심, 구토, 설사 등의 증상이 나타납니다. 증상이 심해지면 근육 마비, 호흡 부전, 저혈압, 부정맥 등의 증상을 보이다가 심정지가 올 수도 있습니다.",
    "Snu": "주증상은 무력감이며, 심한 경우에는 마비가 올 수 있다. 이러한 증상은 대부분 중증의 고칼륨혈증에서 동반되지만, 반드시 임상 증상과 칼륨 농도의 증가 정도가 비례하지는 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "고칼륨혈증이란 혈중 칼륨 농도가 정상(3.7~5.3mEq/L) 이상으로 과도하게 상승하여 5.5mEq/L 이상이 된 상태를 의미합니다. 칼륨은 우리 몸의 근육과 심장, 신경이 정상적으로 기능하기 위해 필수적인 요소입니다. 칼륨의 약 98%가 세포 내에 존재하므로, 칼륨이 세포 안에서 밖으로 소량만 이동해도 커다란 생리학적 효과가 나타날 수 있습니다.",
    "Snu": "칼륨은 체내에서 세포의 전기적 활성화, 세포 내 단백질, 글리코겐의 합성 조절, 세포의 용적 변화, 산염기 평형 조절에 중요한 역할을 한다. 혈액 검사에서 혈청 칼륨 농도가 정상치인 3.5~ 5.5mmol/L를 초과하는 경우를 말한다. 칼륨 배설은 신장을 통해 매우 효과적으로 이루어지므로 건강한 사람에게 고칼륨혈증은 거의 발생하지 않다. 그러나 혈청 칼륨 농도가 이 정상치를 초과하는 경우를 고칼륨혈증이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "고칼륨혈증의 가장 큰 원인은 신장 기능의 감소입니다. 칼륨의 90%가 신장을 통해 배설되기 때문입니다. 이로 인해 신부전 환자의 50% 이상에게서 고칼륨혈증이 나타날 수 있습니다. 그 외에 당뇨, 심한 외상, 광범위한 화상, 감염, 근육 분해, 스트레스, 수혈로 인한 용혈 현상이 일어난 경우, 칼륨을 포함한 수액을 과다 투여한 경우 발생할 수 있습니다.",
    "Snu": "고칼륨혈증의 원인은 신장의 배설 기능이 임상적으로 유의하게 저하되어 있는 경우(진행된 만성 콩팥병 ), 알도스테론과 같은 호르몬의 결핍, 대사성 산증, 그리고 이화 작용 등이 대표적이며 원인을 감별하는 것이 매우 중요하다. 고칼륨혈증의 뚜렷한 원인을 찾을 수 없을 때는 가성 고칼륨혈증을 고려해야 한다. 가성 고칼륨혈증은 검사 과정의 잘못으로 인해 칼륨 수치가 높게 측정되는 것을 말하며, 혈액 채취 시 오랫동안 압박대를 사용하거나 혈액 취급의 부주의로 용혈 되었을 때 발생하는 경우가 흔하다. 또한 백혈병 이나 혈소판 과다의 경우에도 혈청 분리 과정에서 세포 내의 칼륨이 유리되어 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "고칼륨혈증은 소변의 칼륨 농도와 농축 정도를 측정하여 신장의 배설 기능 저하 여부를 확인하고, 혈액의 칼륨 농도를 측정하여 진단합니다. 심전도에서 크고 좁은 T파, PR 간격의 연장, 편평한 P파, 넓어진 QRS 복합체 등의 이상이 나타나며, 서맥, 전도 장애, 심실성 빈맥, 심실세동이 나타날 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "고칼륨혈증의 치료는 심장의 근육 조직에 대한 칼륨의 부작용을 막고, 세포 외에서 세포 내로 칼륨을 이동시키며, 체외로 칼륨의 배설을 촉진하는 것을 우선으로 합니다. 심전도에 변화가 있거나, 심전도에 이상이 없더라도 칼륨 농도가 6.5mEq/L 이상인 경우에는 즉시 치료해야 합니다.  고칼륨혈증이 경도(5~6 mEq/L)인 경우 이뇨제와 생리식염수를 투여하고, 중등도(6~7 mEq/L)인 경우 포도당과 인슐린을 투여하여 세포 내에서 칼륨을 빠르게 제거합니다.  칼리메이트 관장을 통해 배설을 유도할 수 있습니다. 중증(> 7 mEq/L)인 경우 심각한 심부전을 초래할 수 있으므로 염화칼슘과 칼슘 글루코네이트를 투여하여 부작용을 방지합니다. 그러나 칼슘을 투여하더라도 총 칼륨 농도가 감소하지 않으므로 탄산수소나트륨과 포도당+인슐린, 이뇨제(퓨로세마이드), 칼리미네이트 투여를 동반해야 합니다. 또한 이러한 치료의 효과는 일시적이므로 필요시 혈액 투석을 실시해야 합니다.",
    "Snu": "고칼륨혈증의 치료는 그 중증도에 따라 다르다. 응급인 경우에는 심 부정맥 이 유발되어 생명이 위험할 수 있으므로 글루콘산 칼슘(calcium gluconate)을 우선 투여하여 심장 독성 효과를 막고, 중탄산나트륨의 정맥 투여, 포도당과 함께 인슐린의 투여, 칼륨 교환 수지의 관장 요법 및 경구 요법, 혈액 투석 등의 치료를 시도해 볼 수 있으며 이 중 혈액 투석은 시작하면 즉각적인 효과를 볼 수 있다. 만성 신부전 환자에서 발생하는 고칼륨혈증의 가장 흔한 원인은 과도한 칼륨 섭취이므로, 식이 교육을 통하여 칼륨이 많은 음식을 많이 섭취하지 않도록 해야한다. 신장의 칼륨 배설 기능은 매우 효과적이어서 정상인이 고칼륨혈증 예방을 위하여 식이 섭취를 주의할 이유는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 응급의학과, 소아신장과",
    "Snu": "신장내과, 내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}