{
  "병명": "고혈압성 심질환",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "• 심부전이 생기면 호흡곤란, 하지부종, 만성피로, 소화불량, 야간 호흡곤란 등이 나타나지만, 어느 한 가지 증상을 특징적으로 말할 수 없는 경우가 많습니다.  • 협심증은 주로 달리거나 언덕을 오르거나 무거운 물건을 들고 걷는 등 신체활동이 증가할 때 가슴 중앙에 수분간 쥐어짜는 통증이 나타나고 휴식을 취하면 호전되는 특징이 있습니다. 그러나 가슴통증이 가라앉지 않고 20분이상 지속되면 심근경색 가능성이 있습니다. 협심증이나 심근경색은 급사의 가능성이 있으므로 되도록 빨리 병원에서 정확한 진단을 받아야 합니다. • 부정맥이 생기면 맥박이 불규칙하게 뛰고, 혈압이 낮아지며, 심장기능이 저하되는데 대표적인 형태는 심방세동입니다. 심방세동은 방치하면 심부전이나 뇌졸중을 일으키는 무서운 질환이지만, 초기에는 증상을 잘 느끼지 못해 진단과 치료가 너무 늦어지는 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "고혈압의 합병증이 심장에 발생해 심장비대, 관상동맥질환, 부정맥, 심부전 등이 생기는 것을 고혈압성 심질환이라고 합니다. 모두 생명을 위협하는 무서운 병이지만, 초기에는 증상이 없고 서서히 진행하므로 병이 진행하는 것을 모르고 지내는 경우가 많습니다. 따라서 증상이 없어도 평소에 혈압을 자주 확인해야 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "고혈압성 심질환은 고혈압의 심한 정도에 비례해 증가합니다. 우리나라에서 고혈압의 정의는 140/90 mmHg 이상이지만, 고혈압성 심질환은 그 이하의 혈압부터 서서히 증가합니다. 연구 결과 고혈압 전단계인 130/80 mmHg부터 심뇌혈관 질환이 증가하므로, 미국은 아예 130/80 mmHg 이상이면 고혈압이라고 진단합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "• 특별한 질환이 없어도 1년에 한 번은 표준혈압 측정방법을 이용해 고혈압 선별검사를 해야 합니다.  • 고혈압을 진단받으면 증상이 없더라도 고혈압성 합병증에 대한 검사가 필요합니다. • 고혈압성 합병증을 확인할 때는 심전도, 흉부 X-선 촬영, 심장 초음파, 경동맥 초음파, 안저혈관검사, 맥파전달속도, 발목-위팔 혈압지수 측정법 등 추가 검사가 도움이 됩니다. [기본 검사] ① 심전도 검사를 통해 좌심실비대, 좌각차단(좌심실측 전도이상), 심근경색 소견을 확인할 수 있으며 부정맥 여부도 알 수 있습니다. ② 소변 검사상 단백뇨, 혈뇨는 콩팥 질환을, 당이 검출되면 당뇨병을 시사합니다. 소변 내 알부민 농도를 확인하는 미세알부민뇨 검사를 통해 고혈압의 콩팥 합병증을 조기에 확인할 수 있습니다. ③ 흉부 X-선 촬영으로 심비대를 알 수 있고, 폐부종이 보이면 심부전을 의심할 수 있습니다. 대동맥의 석회화는 동맥경화증을 시사합니다. [고혈압성 심혈관 합병증 확인에 도움이 되는 검사] ① 심장 초음파 검사는 심전도나 흉부 X-선 촬영보다 좌심실 비대 등 심장의 구조적 변화를 더욱 명확히 알 수 있으며, 심장의 수축 및 이완 기능을 확인할 수 있어 심부전을 진단하는 데 필수적인 표준 검사입니다. ② 경동맥 초음파 검사와 눈의 안저혈관검사를 통해 고혈압으로 인한 동맥경화를 확인할 수 있습니다. 동맥경화가 심할수록 혈관이 딱딱해져 혈류의 속도가 빨라지는데 이를 확인하는 검사가 맥파전달속도 측정입니다. ③ 발목-위팔 혈압지수 측정법은 팔다리 사지의 혈압을 동시에 재는 것입니다. 정상적으로 하지의 혈압은 상지의 혈압보다 10% 정도 높습니다. 사지의 혈압을 동시에 측정했는데 한쪽에서 혈압이 매우 낮다면 혈관이 좁아지거나 막혀있음을 시사합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "• 고혈압성 심질환 발생을 예측할 수 있는 무증상 장기 손상",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}