{
  "병명": "고환의 염전",
  "증상": {
    "Amc": "갑작스러운 통증이 시작됩니다. 염전의 정도와 기간에 따라 통증의 정도와 양상이 달라집니다. 일부의 경우 통증이 서서히 진행되어 염전이 늦게 발견되기도 합니다. 이외의 증상으로는 하복부 동통, 빈뇨, 오심, 구토, 발열 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "고환의 염전은 정삭(spermatic cord)이 비틀리면서 고환이 회전하여 고환과 음낭 구조물에 혈액순환 장애를 일으키는 응급 질환입니다. 염전이 오래되거나 진단이 늦어지면 고환의 기능과 수정률(fertility)에 지장을 초래하여 불임이 될 수도 있습니다.환자가 갑작스러운 음낭의 부종과 통증을 호소하면 고환의 염전을 의심할 수 있습니다. 다만 비슷한 증상과 징후를 가진 다른 질병들(급성 부고환염, 급성 고환염, 부속기의 염전 등)과 감별해야 합니다. 대부분 12세~18세 사이에서 발생하며, 신생아 시기에 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "고환의 염전이 생기는 원인으로는 수영, 스케이트 등 심한 운동을 한 후 생기는 손상, 갑자기 몸을 굽히거나 무거운 물건을 든 후에 생긴 손상 등이 있습니다. 종 안에서 추가 빙글빙글 도는 것 같은 bell-clapper 기형, 잠복고환, 수평적 고환 등 선천성 기형에 의해 생기기도 합니다. 이전에 시행한 음낭 수술, 고환 고정술, 고환 종양에 의해 발생하기도 합니다. 특별한 원인 없이 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "고환의 염전을 진단하기 위해 병력 청취와 신체 검진을 시행합니다. 음낭 검사는 시진과 촉진을 시행하는데, 우선 정상 고환 쪽을 보고 통증이 있는 고환을 진찰하여야 합니다. 음낭 피부의 홍반과 색깔 변화, 부종, 궤양, 괴저반의 유무를 살피고, 각 고환의 크기를 비교합니다. 12시간이 지난 염전의 경우 음낭 피부가 홍반성이고 부어 있으며 변색되기도 합니다. 고환이 수평으로 누워있거나 올라가 있으면 염전이 의심됩니다.  고환 거근 반사(cresmastric reflex)의 유무는 중요한 감별 방법입니다. 허벅지 안쪽을 가볍게 두드리면서 고환이 올라가는지를 관찰합니다. 고환의 염전이 발생한 쪽의 고환은 고환 거근 반사가 소실되어 있습니다. 청소년과 성인의 경우 고환이 정상이라도 고환 거근 반사가 관찰되지 않을 수도 있습니다.  음낭에 빛을 비추어 음낭수종과 감별합니다. 서혜관(inguinal canal)이 부어 있다면, 탈장과의 감별이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "고환 염전의 치료는 염전의 기간과 신속한 진단에 따라서 달라집니다. 염전이 완전히 진단되지 않았거나 수술 전 통증 완화가 목적이 아니라면 진통제 투여는 보류하는 것이 좋습니다.비수술적 치료로는 전문의가 손으로 꼬임을 푸는 도수 정복(manual detorsion, manual reduction)을 시도할 수 있습니다. 그러나 환자의 병력과 이학적 검사에서 고환의 염전을 완전히 배제할 수 없다면 수술적 치료가 필요합니다. 칼라 도플러 검사나 핵의학 검사가 진단에 도움을 주기는 하지만 고환 염전의 가능성이 큰 환자일 경우 검사를 위해서 수술을 지체해서는 안 됩니다. 수술 시 양쪽 고환에 고정술을 시행하며, 고환을 정상적으로 회복시킬 수 없다면 고환 적출술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}