{
  "병명": "골관절염",
  "증상": {
    "Amc": "가장 흔한 증상은 무릎의 통증입니다. 특히 계단을 오르내릴 때 통증이 더 심합니다. 통증은 대개 오전보다 오후에 더 심합니다. 골관절염이 진행되면 무릎이 붓고 물이 차며 하루 종일 통증을 느끼기도 합니다. 척추에 골관절염이 오는 경우 허리에 통증이 생깁니다. 심한 경우 저릿저릿한 신경 증상이 발생하여 허리 디스크로 오인하기도 합니다. 고관절에 발생한 경우 통증이 생기거나 관절 운동 범위에 제약이 생겨 보행이 어색해집니다.손가락 마디에도 골관절염이 흔하게 발생하며, 특히 중년 여성에게 많이 확인됩니다. 손가락에 골관절염이 생긴 경우 통증을 느끼면서 손가락 마디가 서서히 굵어집니다. 이런 경우에는 류마티스 관절염과 구별해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": [
      "관절 통증, 목 통증, 무릎 통증, 고관절 통증, 관절 부기, 걷기 시 통증",
      "관절 통증, 목 통증, 무릎 통증, 관절 부기, 걷기 시 통증",
      "관절 통증, 목 통증, 무릎 통증, 고관절 통증, 관절 부기",
      "관절 통증, 목 통증, 고관절 통증, 관절 부기, 통증을 동반한 보행",
      "관절 통증, 목 통증, 무릎 통증, 엉덩이 관절 통증, 걷기 시 통증",
      "관절 통증, 무릎 통증, 고관절 통증, 관절 부기, 걷기 시 통증",
      "목 통증, 무릎 통증, 고관절 통증, 관절 부기, 걷기 시 통증",
      "척추의 골극(뼈돌기) 척추의 골관절염에서는 디스크가 좁아지고 골극이 형성됩니다. 고관절의 골관절염 이미지의 왼쪽에 보이는 고관절은 정상입니다. 하지만 오른쪽에 보이는 고관절은 골관절염으로 인해 연골이 손상되고 골극이 형성된 상태입니다. 골관절염의 증상은 종종 서서히 나타나며 시간이 지남에 따라 악화될 수 있습니다. 골관절염의 징후와 증상은 다음과 같습니다: - 통증: 영향을 받은 관절은 움직일 때나 움직임 후에 아플 수 있습니다. - 경직: 관절의 경직은 주로 아침에 일어났을 때나 오랫동안 움직이지 않았을 때 가장 두드러질 수 있습니다. - 압통: 관절이나 그 주변을 가볍게 눌렀을 때 통증이 느껴질 수 있습니다. - 유연성 상실: 관절의 전체 범위를 움직이기 어려울 수 있습니다. - 마찰감: 관절을 사용할 때 마찰감이 느껴지거나 딱딱 소리가 날 수 있습니다. - 골극: 이 추가적인 뼈 조각들은 단단한 덩어리처럼 느껴지며, 영향을 받은 관절 주변에 형성될 수 있습니다. - 부기: 관절 주변의 연조직 염증으"
    ],
    "1200": null
  },
  "정의": {
    "Amc": "골관절염은 뼈의 관절면을 감싸고 있는 관절 연골이 마모되어 연골 밑의 뼈가 노출되고, 관절 주변의 활액막에 염증이 생겨서 통증과 변형이 발생하는 질환입니다. 흔히 퇴행성 관절염이라고도 불리우며 관절 질환 중에서 가장 많이 발생하는 질환입니다. 그러나 나이가 들면서 발생하는 질환은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골관절염은 뼈와 뼈 사이에서 완충 작용을 하는 부드러운 연골이 어떤 원인으로 인해 손상되어 발생합니다. 그 요인으로는 유전적 요인, 비만, 관절의 외상, 염증으로 인한 연골 손상 등이 있습니다. 어려서부터 오랜 기간 관절에 병을 앓으면 골관절염이 발생할 수 있으며 이런 경우 비교적 젊은 나이에도 퇴행성 관절염이 발병할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대부분은 간단한 문진과 진찰로 골관절염을 어렵지 않게 진단할 수 있으며, 엑스레이를 통해 쉽게 확진할 수 있습니다. 엑스레이에서 골관절염이 확인되더라도, 다른 원인이 병합되어 증상을 유발하거나 악화시키지 않았는지 반드시 확인해야 합니다. 이를 위해 관절에 물이 찬 경우 이 물을 추출해 검사하거나 피 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 골관절염으로 손상된 연골을 완전히 정상화하는 치료법은 없습니다. 하지만 증상을 완화할 수 있는 방법은 많습니다. 적절히 치료하면 골관절염의 악화를 예방하고, 지연시킴으로써 편안하게 생활할 수 있습니다.  치료에는 약물 요법, 물리 요법, 수술 치료가 있습니다. 약물 요법으로는 진통제나 비스테로이드계 소염제를 사용해 통증을 완화하고 부은 관절을 가라앉히는 것이 있습니다. 약물은 관절의 염증을 완화하는 효과를 발휘하므로 통증과 뻣뻣함을 완화하고, 편안하고 정상적인 생활을 유지하는 데 큰 도움이 됩니다. 또한 약물 치료는 운동 치료에 도움이 됩니다.  최근에는 연골 성분 제제(글루코사민, 콘드로이틴)가 치료제로 대두되고 있습니다. 유럽에서는 약품으로 분류되어 실제 환자들에게 사용되고 있습니다. 미국에서는 약품이 아닌 식품으로 분류되어 일반 상점에서 자유롭게 구할 수 있습니다. 다만 아직 염증을 가라앉히고, 연골의 마모를 늦춘다는 객관적인 증거가 분명하게 보고된 경우는 많지 않습니다. 우리나라에서도 간혹 사용하시는 분들이 있는데 확실한 효과가 증명되지 않았습니다. 대규모의 객관적인 연구 결과가 제시되어야 확실한 효과 여부를 알 수 있을 것입니다.  관절 내 주사로는 간혹 스테로이드 주사를 사용하기도 합니다. 하지만 오히려 관절 손상을 촉진할 수 있으므로 극히 제한적으로 사용해야 합니다. 전문의의 판단이 아니면 사용하지 않는 것이 안전합니다. 연골 성분 제제인 하이아루론산(hyaluronic acid)을 관절 내로 주입하는 치료가 최근 소개되었지만, 효과와 비용의 측면에서 아직까지 널리 이용하기는 어렵습니다.  약물 치료와 함께 물리 치료를 시행하는 것은 증상 완화에 크게 도움됩니다. 관절 주위의 근육을 강화하는 것은 증상을 완화할 뿐만 아니라 골관절염의 악화를 방지하는 데에도 매우 중요합니다. 따라서 약물 복용에만 의존하는 것보다는 물리 치료를 병행해야만 최선의 효과를 기대할 수 있습니다. 초기에는 전문가의 도움으로 물리 치료를 받아 스스로 하는 방법을 익히고, 나중에는 일상생활에서도 자율적으로 근육 강화 운동을 해야 합니다.  이상의 방법으로도 큰 효과를 거두지 못하면 수술을 고려합니다. 수술은 관절경을 이용하기도 합니다. 비교적 활동적인 사람에게는 뼈의 모양을 올바르게 하는 절골술을 시행하기도 합니다. 이 밖에 관절 연골을 이식할 수도 있지만, 이식술은 국소적인 영역에 이상이 있을 때만 시행합니다. 연골의 마모가 넓게 퍼져 있는 퇴행성 관절염에는 시행하지 않습니다.  관절염이 매우 심해서 여타의 방법으로도 낫지 않거나 나을 가능성이 없는 경우 인공관절 치환술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과, 류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}