{
  "병명": "골다공증",
  "증상": {
    "Amc": "뼈의 특성상 초기에는 특별한 증상이 나타나지 않습니다. 초기 증상 중 하나는 척추뼈가 약해져서 척추가 후만 변형되거나 압박되어 신장이 줄어드는 것입니다. 심한 경우 척추가 체중을 지탱하지 못해서 외상이 없더라도 척추의 앞부분이 일그러지게 됩니다. 또한 골절의 위험이 높아집니다. 심할 경우 허리를 구부리거나 기침을 하는 등 일상생활 중에도 뼈가 쉽게 부러질 수 있습니다. 50~70세 여성의 골절은 주로 손목에서 먼저 발생하는 경우가 많습니다. 70대 환자들의 경우 고관절 및 척추의 골절이 흔하게 발생합니다.",
    "Snu": "대부분 증상이 없지만 골절이 생기면 통증이 생기고, 골절이 발생한 부위에 따라 다양한 증상이 나타날 수 있다. 모든 부위에서 골절이 일어날 수 있지만, 특히 손목뼈, 척추, 고관절(대퇴골)에서 골절이 자주 발생한다.",
    "Kdca": null,
    "Final": "골 손실의 초기 단계에서는 일반적으로 증상이 나타나지 않습니다. 그러나 골다공증으로 인해 뼈가 약해지면 다음과 같은 징후와 증상이 나타날 수 있습니다: - 골절되거나 붕괴된 척추로 인한 허리 통증 - 시간이 지남에 따라 키가 줄어드는 현상 - 구부정한 자세 - 예상보다 훨씬 쉽게 부러지는 뼈 이러한 증상들은 골다공증이 진행된 상태에서 나타날 수 있으므로 주의가 필요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "'골다공'은 뼛속에 구멍이 많이 생긴다는 뜻이며, 골다공증은 뼈의 양이 줄어들어 뼈가 얇아지고 약해져 잘 부러지는 질환을 의미합니다. 사춘기에 성인 골량의 90%가 형성되고, 35세부터 골량이 서서히 줄어들다가 50세 전후에 폐경되면서 매우 빠른 속도로 골량이 줄어듭니다. 폐경 후 3~5년 동안 골밀도의 소실이 가장 빠르게 일어납니다.",
    "Snu": "골다공증은 뼈의 양이 감소하고 질적인 변화로 인해 뼈의 강도가 약해져서 골절이 일어날 가능성이 높은 상태를 말한다. 골다공증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골다공증의 원인은 다음과 같습니다. ① 칼슘의 흡수 장애위를 잘라내는 수술, 장에 발생한 만성적인 염증성 질환, 쿠싱병, 신경성 식욕 저하증 등으로 칼슘을 적게 먹거나 먹더라도 흡수가 제대로 안 되면 골다공증이 생길 수 있습니다.  ② 비타민 D 결핍비타민 D는 장에서 칼슘의 섭취를 증가시키고 신장에서 칼슘의 배출을 감소시켜 체내 칼슘을 보존하는 작용을 합니다. 또한 뼈 분해를 막아서 골다공증을 예방하는 효과가 있습니다. 나이가 들면 피부, 간, 신장에서 만들어지는 활성 비타민 D가 감소합니다. 이는 비타민 D의 섭취와 일광 노출이 충분하지 않은 경우에도 부족해집니다.  ③ 폐경에스트로겐은 골밀도를 유지해 줍니다. 폐경으로 에스트로겐이 감소되어 골다공증이 생길 수 있습니다.  ④ 약물항응고제(헤파린), 항경련제, 갑상선호르몬, 부신피질호르몬, 이뇨제 등의 치료제는 골다공증을 일으킬 수 있습니다.  ⑤ 운동 부족어릴 때부터 활발히 뛰어노는 아이들이 나중에 골밀도가 높습니다. 체중을 싣는 운동, 점프, 깡총 뛰기 등이 뼈의 건강에 도움이 됩니다.  ⑥ 가족력어머니나 자매가 골다공증일 경우 골다공증이 발병할 확률이 높습니다.  ⑦ 과음과다한 음주는 뼈의 형성을 줄이며 칼슘 흡수도 떨어뜨립니다.  ⑧ 우울증우울증을 앓는 여성은 뼈의 손실 속도가 빨라집니다. 원인은 확실하지 않습니다.",
    "Snu": "- 낮은 골밀도의 원인: 유전적 요인, 조기 폐경 , 약제(스테로이드), 동반 질환, 흡연, 알코올, 류마티스 관절염 - 골절의 원인: 낮은 골밀도, 저체중, 과거 골절력, 부모 혹은 형제의 골절력, 흡연, 알코올, 류마티스관절염",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골밀도 검사를 통해 확인되는 티 수치(T-scores)로 판단합니다. 수치가 -1 이상이면 정상이며, -1∼-2.5 사이면 골감소증으로 분류합니다. 수치가 –2.5 이하일 경우 골다공증으로 분류합니다. X-ray 검사를 진행하여 골다공증으로 인한 압박 골절 등이 있는지 알 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "골다공증의 치료법은 골 형성을 증가시키거나 골 소실을 방지하여 현재의 골량을 유지하는 것입니다.비타민 D 합성을 위해 규칙적으로 운동하고 자주 일광욕을 해야 합니다.식사 시 뼈를 튼튼히 하는 칼슘이 풍부하도록 신경 써야 합니다. 음식을 짜게 먹으면 나트륨이 소변으로 빠져나갈 때 칼슘도 함께 배출되기 때문에 저염으로 식사해야 합니다.음주, 흡연, 카페인, 인스턴트 식품, 패스트푸드, 탄산음료, 흰 설탕 등의 가공식품 섭취를 피합니다.  그 외 약물 치료제는 다음과 같습니다. ① 칼슘 제제 : 적절한 칼슘은 골량을 유지해 주며 골량의 소실을 지연합니다. ② 비타민 D : 장관에서의 칼슘 섭취를 증가시키고, 골 흡수와 골 소실을 감소시킵니다. ③ 칼시토닌 : 골다공증에 사용하면 통증이 감소하는 효과가 있습니다. 칼시토닌은 환자가 장기간 움직이지 못하거나 내과 질환으로 골 손실이 발생한 경우, 골다공증을 유발하는 약제를 투여받은 경우에 골 손실을 예방하고 치료하는 데 효과가 있습니다. ④ 에스트로겐 : 폐경기 여성의 급격한 골 소실을 줄일 수 있습니다. 장기간 복용할 경우 유방암, 정맥혈전증, 뇌졸증 등이 발생할 가능성이 있습니다. ⑤ 골흡수억제제(비스포스포네이트) : 골밀도를 증가시키고 골절률을 낮춥니다. 낮은 흡수율, 잦은 위장 장애, 골수 억제 효과 등을 최소화한 여러 약제가 개발되고 있습니다. ⑥ 불화나트륨(NaF) : 골량을 골절 한계치 이상, 또는 정상 범위까지 증가시킬 수 있습니다. ⑦ 부갑상선호르몬 : 골량을 증가시킵니다. ⑧ 스트론튬 : 골 형성을 증가시키는 반면 골 흡수는 억제합니다.",
    "Snu": "골절이 있는 경우 골절이 발생한 각 부위에 적절한 치료를 받는다. 골절이 없이 골다공증만 있는 경우 생활 습관 개선과 더불어 약물 치료를 하며, 골절의 위험요소를 없애는 것이 중요하다. 운동은 뼈를 튼튼하게 할 뿐만 아니라 평형감각 유지 등에 좋은 영향을 주고, 넘어질 가능성이 줄어들게 되어 골절의 예방에 도움이 되므로 1주일에 세 번은 규칙적으로 운동을 하는 것이 좋다. 모든 약물치료에는 칼슘과 비타민 D를 함께 투여해야 하는데, 칼슘은 하루 800~1000mg, 비타민 D는 하루 800 단위 이상을 권장한다. 약제로는 전통적으로 폐경기 여성에게 많이 사용되는 여성호르몬 제제, 데노수맙 (denosumab), 비스포스포네이트(bisphosphonate) 제제, 부갑상선호르몬 등이 있다. 비스포스포네이트 제제는 가장 널리 사용되는 골다공증 치료제로, 파골세포(뼈 파괴세포)의 기능을 떨어드리고 그 수를 줄여 뼈의 파괴를 막는다. 알렌드로네이트(alendronate), 리세드로네이트(risedronate), 이반드로네이트(ibandronate), 졸레드로네이트(zoledronate) 등이 이 계통의 약제입니다. 데노수맙은 파골세포 생성, 활성화와 생존을 증가시키는 RANKL의 단세포 항체로서 골흡수 억제제 이다. 약제는 현재 데노수맙 한 가지 종류가 있으며, 6개월에 한번씩 맞는 주사 형태로 투약이 가능하다. 여성호르몬은 골절 감소의 효과가 있으며, 골다공증 환자 뿐만 아니라, 정상 골밀도, 골감소증 환자에서도 효과적입니다. 특히 안면홍조 가 동반된 폐경 직후 여성에서는 좋은 치료 방법이다. 다만 고령 환자에서는 혈전증 과 유방암 의 위험을 미미하게 높일 수 있다는 보고가 있어, 선택적 에스트로겐 수용체조절제(selective estrogen receptor modulator; SERM)가 개발되었다. 이 계열의 약제로는 라록시펜(raloxifene)과 바제독시펜(Bazedoxifene)이 있으며 골다공증 치료제로 승인되었다. 이 약제는 척추 골절 예방의 효과가 있을 뿐만 아니라 일부에서 유방암의 발생을 낮추었다는 보고가 있다. 부갑상선호르몬은 골모세포(뼈 모세포)를 활성화시켜 새로운 뼈를 만들도록 한다. 다른 골다공증 치료제와는 달리 실제로 골조직의 증가를 가져오는 약이지만 가격이 비싸고 매일 주사로 투여해야 하는 것이 단점이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 내분비내과, 노년내과, 정형외과",
    "Snu": "내분비내과, 산부인과, 정형외과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}