{
  "병명": "골덴하 증후군",
  "증상": {
    "Amc": "골덴하 증후군의 증상은 개인에 따라 매우 다양하게 나타나지만, 주로 머리, 얼굴, 척추의 이상이 나타납니다. 일차적으로 입, 턱, 귀에 이상이 나타나는 경우가 많습니다. 대부분 몸의 한쪽에서만 증상이 나타납니다. ① 머리와 얼굴의 이상- 작고 편평한 광대뼈, 광대뼈의 발달 부전- 위턱뼈와 아래턱뼈가 발달하지 못함. 두개골 아랫부분이 발달하지 못함(측두 형성 저하증).- 아래턱뼈와 근육을 연결하는 특정 뼈의 형성 부전- 얼굴의 한쪽이 다른 쪽보다 작거나 비대칭임- 얼굴 근육의 발달 부전- 비정상적인 큰 입. 입 끝이 귀를 향해 뻗어 있음.- 구순구개열(cleft lip)- 입천장 갈림증(cleft palate)- 혀와 입의 특정 근육이 마비되거나 형성 부전- 치아가 늦게 남. 부정교합 발생.- 귀 앞에 있어야 하는 큰 침샘이 없어서 침 분비가 감소함- 식도가 좁아지거나 막혀 있음(식도 폐쇄증, esophageal atresia)- 음식물을 삼킬 때 입천장의 뒷부분이 음식과 공기의 통로인 목구멍의 인두를 제대로 막지 못하여 음식물이 코 안으로 들어가는 것을 막지 못함(입천장 인두 기능부전)- 기관 벽과 식도 벽 사이에 샛길이 생겨 먹고 삼키는 데 어려움이 생김. 음식이 폐로 흡인되어 폐렴과 같은 호흡기 감염이 발생함(기관식도 누출관, tracheoesophageal fistula).- 수면무호흡증 ② 귀의 이상- 바깥귀(외이)의 이상은 신생아에게 흔하게 나타나며, 개인마다 증상이 다양함- 바깥귀가 없거나, 귀 조직이 아주 조금만 남거나, 귀의 관 구조가 작고 모양이 이상한 채로 막힘- 귓속뼈(소리를 전달하는 작은 뼈)의 발달이 미숙하거나 없을 수 있음. 귀인두관(auditory tube, 유스타키오관)이 잘못 형성됨.- 소리가 밖에서 속귀(내이)로 정확하게 전달되지 않음. 이로 인해 전도성 난청(conductive hearing loss)이 나타남.- 드물게 뇌 신경 중 한쪽 또는 양쪽에 이상이 나타나 감각신경 난청(sensorineural hearing loss)이 생김- 대부분 귀 앞에 비정상적인 빈 공간이 있으며, 귀 앞부터 입 끝부분까지의 지점 중에서 피부와 연골이 과다 성장함 ③ 눈의 이상- 안구에 딱딱하고 노란색, 하얀색 또는 분홍색의 달걀 모양의 낭종(크기는 좁쌀만 한 것부터 약 10mm까지 다양함)이 생김- 눈꺼풀 가장자리가 유착되거나 그 자체가 수축하여 눈이 작고 가늘게 된 상태인 실눈증(검렬축소, pharophimosis)이 나타남- 비정상적으로 눈이 작음. 안구가 선천적으로 없는 무안구증이 나타남. 안구의 흔적만 남을 수도 있음.- 사시- 눈의 기형이 얼마나 심각하게 나타나고 복합되었느냐에 따라 다양한 시력 손상이 나타남- 환자가 옆을 보려고 할 때 안구가 뒤로 당겨지는 증상이 나타남(듀안 증후군, Duane syndrome) ④ 뇌, 척수 이상- 두개골 내 특정 뼈 사이의 섬유성 결합이 조기에, 또는 불규칙하게 닫혀서 머리가 작거나 길고 비대칭적임- 뇌의 일부가 그것을 둘러싼 막을 통해 밖으로 튀어나오는 뇌탈출증(encephalocele)이 나타남- 척수액이 두개골에 축적되어 뇌의 압력이 높아지는 수두증이 나타남- 부분적으로 또는 완전하게 뇌의 왼쪽과 오른쪽 반구를 연결해 주는 신경 섬유 연결이 일부 또는 전혀 없음- 뇌의 아랫부분, 특히 소뇌와 숨뇌가 길고 편평하며, 머리뼈 밑을 통해 척수관 내로 그 일부가 빠져서 혀처럼 돌출되는 선천기형인 아놀드-키아리 증후군이 나타남- 뇌 신경으로부터 나오는 특정 신경의 이상으로 얼굴 근육이 약해짐. 특정 부위의 운동기능이 마비되기도 함. ⑤ 골격계 기형- 특정 목뼈가 없거나 융합되어 목이 짧고, 목의 움직임이 제한되며, 뒤쪽 머리카락이 아래까지 내려오는 클리펠-페일 증후군(Klippel-Feil syndrome)이 나타남- 척추가 한쪽 또는 전체적으로 덜 발달함- 이분척추(척추갈림증, spina bifida)- 척추가 옆으로 휨. 갈비뼈가 융합되거나 없을 수도 있음- 손과 발 뼈의 기형 ⑥ 지적장애- 약 5∼15%의 환자에게서 경미한 지능 저하가 나타남 ⑦ 심장- 팔로 증후군(tetralogy of Fallot, 심실중격결손, 폐동맥 협착, 대동맥 기승, 우심실 비대)- 폐와 대동맥 사이의 동맥관이 태어난 후 닫히지 않고 열려 있어, 대동맥으로부터 폐로 혈액이 재순환되는 동맥관개존증이 나타남- 심실중격결손 ⑧ 신장(콩팥)- 신장이 없거나 위치 이상- 신장과 요도가 연결되는 부분이 막힘. 요도가 여러 개 생길 수 있음.- 소변이 요관으로 역류함. 비정상적으로 소변이 축적되어 요관, 신장에 부종이 생김.- 신장이 비정상적으로 발생하여 많은 낭종이 생성됨 ⑨ 항문- 항문과 직장의 발달이 제대로 이루어지지 않아 항문이 얇은 막으로 막힘- 여성의 항문이 막힌 경우 직장과 질 사이의 비정상적인 연결과 관련됨 ⑩ 호흡기계- 한쪽 폐가 없거나, 폐(허파)의 형성 부전이 나타남",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "골덴하 증후군(Goldenhar syndrome)은 1952년 골덴하(Goldenhar)에 의해 처음 명명된 질환으로, 안구 이상, 외이도 협착, 부이, 하악 발육부전, 척추 이상, 선천성 심장 질환 등이 특징입니다. 골덴하 증후군은 얼굴 귓바퀴 척추 증후군(Oculo-Auriculo-Vertebra syndrome)이라고도 불리며, 태어날 때부터 증상이 뚜렷합니다.골덴하 증후군의 증상은 개인마다 다양하지만 광대뼈, 턱, 입, 귀, 눈, 척추 기형이 특징적으로 나타납니다. 대부분 이러한 기형들이 몸의 한쪽 부분에서 나타납니다. 하지만 약 10∼33%의 환자는 몸의 양쪽에서 기형이 나타나며, 이 경우 몸의 한쪽이 다른 쪽보다 더 심한 증상을 보이며 오른쪽이 왼쪽보다 더 심하게 영향을 받습니다.골덴하 증후군의 원인은 확실하지 않습니다. 유전 양상에 대해 알려진 것도 없으며 염색체 수도 정상입니다. 발생 빈도는 3,000~5,000명 중 1명입니다. 여성보다 남성에게 더 많이 나타나며, 약 3:2(남:여)의 비율을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골덴하 증후군은 대부분 특정한 원인 없이 산발적으로 발생합니다. 매우 드물게는 상염색체 열성인 경우도 있고, 상염색체 우성 유전의 양상이 나타나기도 합니다. 골덴하 증후군은 많은 유전자의 상호작용으로 인해 발생할 수 있습니다. 특히 환경적인 요인이 결합하여 발생하는 것으로 보고되고 있습니다. 골덴하 증후군을 유발하는 위험 요소로는 특정 화학물질, 약물, 환경, 감염 요인, 질환 등을 들 수 있습니다.  골덴하 증후군과 관련된 특징적인 증상은 몇 가지 염색체 질환과 관련됩니다. 그러나 정확한 원인 및 연관성은 아직 완전히 밝혀지지 않았습니다. 골덴하 증후군과 관련되어 나타나는 증상은 태아기 때 발생하는 비정상적인 혈관의 변화와 혈액의 공급 부족으로 나타난다고 생각됩니다. 이로 인해 얼굴의 인대와 뼈, 두개골의 일부, 중이를 발달시키는 두 번째 아가미궁(인두굽이; Branchial arches)에 결함이 생긴다고 추정됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골덴하 증후군은 태어나기 전 초음파 검사를 시행할 때 아래턱의 형성 부전, 심각한 바깥귀(외이)의 기형, 구개열, 구순열을 발견하여 진단합니다. 출생 후에는 자세한 임상 평가를 시행하고, 신체에 나타나는 특징을 확인하며, X-ray, CT 및 MRI를 이용하여 골격계 및 척추의 이상 유무를 판별함으로써 진단합니다.  골덴하 증후군의 특징적인 증상은 염색체 이상과 관련됩니다. 따라서 염색체 검사를 시행하여 골덴하 증후군과 관련된 잠재적인 염색체 질환을 찾아낼 수 있습니다. 환자의 과거 병력을 조사하여 임신 시기에 질병을 일으킬 수 있는 요소에 노출된 적이 있는지 평가할 수 있습니다.  출생 직후에는 얼굴의 비대칭성을 바로 알기 어렵습니다. 특수한 X-선 검사를 통해 특징적인 머리와 얼굴의 기형을 확인하는 것이 도움이 됩니다. CT 또는 MRI는 두개골, 척추, 폐(허파), 신장(콩팥) 등의 잠재적인 기형을 발견하거나 확진하는 데 도움이 됩니다. 심장 초음파 검사, 심전도, 심장도관삽입, 특수 X-선 검사 등의 정밀 검사를 통해 이 질환과 관련되어 나타나는 선천적인 심장 결함의 존재를 검사하거나 확진할 수 있습니다.  검안경과 같은 기구를 사용하여 눈의 내부를 살펴보고 골덴하 증후군과 관련된 눈의 병변을 확인합니다. 시력 손상 가능성도 판별할 수 있습니다. 이러한 검사들은 적절한 예방과 즉각적인 치료를 위해 매우 중요합니다. 삼키거나 먹는 데 어려움이 있다면 식도 폐쇄와 기관식도 누출관 같은 증상을 의심해야 합니다. 이러한 기형은 도관을 삽입했을 때 도관이 입을 지난 후 위로 통과하지 않는 것을 확인하여 알 수 있습니다. 이러한 증상을 발견하는 것은 수술 여부를 평가하는 데 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "골덴하 증후군의 치료는 개인에게 나타나는 특징적인 증상에 따라 소아과, 이비인후과, 안과, 신경과, 흉부외과, 비뇨기과, 신장과, 소화기내과, 심장 전문의, 언어 치료사 등 전문가들로 구성된 팀의 협진이 필요합니다.  ① 음식 섭취 장애만일 삼키거나 먹는 데 어려움이 있어서 입으로 영양분을 적절하게 공급할 수 없다면 복부를 통해 위에 튜브를 삽입하는 수술을 시행하여 영양분을 공급합니다. 음식 섭취 장애가 구개열, 구순열, 기관식도 누출관, 식도 폐쇄 및 다른 기형으로 인해 나타난다면 수술을 통해 이러한 기형을 교정해야 합니다. 수술과 함께 다른 교정적인 방법을 사용하여 얼굴의 특정 뼈의 기형, 귓바퀴 등 머리와 얼굴 부위의 기형을 성형합니다.  ② 청력 손실청력 손실의 초기 증상을 발견하는 것이 매우 중요합니다. 정기적인 검사를 통해 즉각적인 시술 및 적절한 교정적 또는 보조적인 치료를 수행할 수 있습니다.  ③ 시력 장애시력 장애가 나타나는 환자들은 안경이나 렌즈를 착용하여 시력을 교정합니다. 수술 또는 다른 보조적인 방법을 사용하여 시력을 향상시킬 수 있습니다.  ④ 치아 이상의치, 치아 임플란트, 교정, 수술을 비롯한 다른 교정 방법을 사용하여 골덴하 증후군과 관련된 치아의 이상을 치료할 수 있습니다.  ⑤ 위장 결함이 질환과 관련된 골격계, 심장, 척수, 뇌, 뇌 신경, 콩팥, 위장의 결함은 수술하는 것이 도움이 됩니다. 해부학적인 결함의 위치, 심각성, 범위를 고려하여 수술을 시행합니다.  ⑥ 초기 시술 및 팀 협진초기 시술은 골덴하 증후군이 있는 유아나 어린이들이 정상적으로 살아가는 데 매우 중요합니다. 특히 환자를 위한 사회복지팀, 청력과 시력에 장애가 있는 환자를 교육할 수 있는 의료 서비스팀, 물리치료, 언어 치료, 작업 치료를 할 수 있는 팀 접근 방법이 도움을 줍니다.  ⑦ 환자 가족에 대한 임상 평가환자의 가족에 대해서도 골덴하 증후군과 관련된 잠재적인 신체의 증상을 발견하기 위해 즉각적이고 철저하게 임상 평가를 해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}