{
  "병명": "골수염",
  "증상": {
    "Amc": "골수염의 증상은 대부분 갑자기 발생합니다. 전신 증상으로는 피로감, 발열, 식욕 부진이 있으며, 이외에 전신이 아프고 허약해지기도 합니다. 국소 증상으로는 감염 부위의 발열, 통증 등이 있습니다. 소아의 경우 팔, 다리가 움직이지 않기도 합니다. 만성 골수염의 증상은 천천히 나타납니다. 그 증상으로는 체중 감소, 미열, 지속적인 팔다리 통증이 있습니다. 뼈에 고름이 생기고, 피부 표면으로 고름이 나오는 구멍이 생기기도 합니다.",
    "Snu": "급성 혈행성 골수염 의 경우 감염된 부위의 지속적인 통증, 국소적인 열감, 부종, 식욕감퇴, 권태감 등이 발생할 수 있다. 전신적인 발열은 나타나지 않을 수 있다. 아급성 골수염의 경우 임상 증상이 심하지 않아서 진단이 지연되는 경우가 흔하다. 만성 골수염의 경우, 손상이나 수술을 받은 부위 주변으로 통증이나 압통, 발적 등이 자주 발생한다. 배농동(Draining sinus)을 통해 화농성 분비물이 피부 밖으로 배출되는 경우도 있다.",
    "Kdca": "골수염 초기에는 그 부위가 아프고 붓고 열 감이 있으며, 피부가 빨갛게 변하고 체온도 상승하는 경우가 많습니다. 하지만 골수염이 만성화되면 고열이 나거나 붓고 아픈 급성 증상이 없는 경우도 상당히 많습니다. 피부에 난 아주 작은 구멍을 통해 고름이 새어 나오는데 양이 적어 아주 조금씩 거즈에 묻어 나오는 경우도 많습니다. 이때 항생제를 쓰고 소독을 하면 고름이 멈추고 한동안 잠잠하다 다시 고름이 나오는 일이 반복됩니다. 이러한 경과를 보이는 이유는 감염으로 인해 죽은 괴사 조직을 수술로 완전히 제거하지 않았기 때문입니다. 항생제로 인해 세균의 활동력이 일시적으로 약화되어 겉으로는 치료된 것처럼 보이지만 내부에는 감염의 뿌리가 남아 있는 것입니다. 고름이 나오는 부위를 째고 식염수로 씻어내는 절개 배농 수술이나 괴사된 감염 조직을 긁어내는 소파술을 시행한 후에도 감염이 재발하는 일이 잦습니다. 역시 감염된 조직을 근본적으로 제거하지 않았기 때문입니다. 이로 인해 골수염은 낫지 않는 병이라는 통념도 있지만, 원칙에 따라 잘 치료하면 대부분의 골수염은 완치할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "골수염은 여러 원인으로 골수에 균이 침입하여 염증이 생긴 질환을 의미합니다. 골수는 우리 몸의 뼛속에 있는 조직으로, 미세 혈관과 신경, 여러 세포로 가득 차 있고, 우리 몸에 필요한 혈액을 만들어 냅니다. 골수염은 성인보다는 소아, 청소년기의 남아에게 많이 발생합니다.",
    "Snu": "골수염은 대개 감염에 의해 뼈에 염증이 발생한 것이다. 당뇨병 , 수술, 외상 등의 위험 요소가 있는 환자들이나 성장판이 존재하는 소아청소년에서 건강한 성인보다 더 쉽게 발생한다. 부피가 큰 장골의 골간단에서 주로 발생한다. 가장 흔한 부위는 무릎 주위이다. 골수염은 만성 정도에 따라 급성, 아급성, 만성으로 분류되고, 감염 기전에 따라 혈행성(Hematogenous)과 외인성(Exogenous)으로 분류된다.",
    "Kdca": "골수염은 뼈와 골수에 세균이 들어가서 골조직의 염증성 변화를 일으키거나, 뼈와 골수를 파괴하고 고름을 만드는 병입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골수염은 외상으로 인한 상처를 통해 세균이 침투하여 발생합니다. 혈행성 골수염은 상기도 감염, 종기 등에 있는 균(황색포도상구균, 연쇄구균, 폐렴균, 인플루엔자균 등)의 혈류를 통한 감염으로 발생합니다.",
    "Snu": "대부분의 골수염은 균이 혈관을 타고 체내를 순환해서 뼈를 감염시키는 혈행성 골수염이다. 소아청소년의 경우 성장판 주위의 골간단부(Metaphysis)에서 뼈 속의 혈류 속도가 느려져, 혈관 주위 공간으로 세균이 침투하기가 용이하기 때문에, 특히 이 부위의 골수염이 흔하다. 외인성 골수염은 개방성 골절이나 수술 상처를 통한 직접적인 균의 전파, 인접 골관절 감염 부위에서의 확산을 통해 발생한다. 전신적 만성 질환이 있는 경우, 영양상태가 불량한 경우, 면역체계에 문제가 있는 경우에 골수염이 더 잘 생긴다.",
    "Kdca": "골수염의 원인균을 밝혀내는 것은 진단 및 효과적인 치료를 위해 매우 중요합니다.  골수염의 가장 흔한 원인균은 황색포도알균(Staphylococcus aureus)이지만, 그 외에 여러 가지 균들이 골수염을 일으킵니다. 결핵성 골수염은 에이즈 환자의 증가와 더불어 최근 외국에서 증가하고 있으며, 곰팡이균에 의한 감염은 매우 드물다고 알려져 있습니다. 척추골수염에 국한된 일부 국내자료를 보면 총 101건 중 원인균이 검출된 경우가 71건이었고, 이 중 황색포도알균이 36.6%로 가장 흔하였습니다. 혈행성 골수염은 대개 한 가지 균주에 의한 감염이지만, 접촉성 골수염은 여러 균주에 의한 혼합감염도 가능합니다. 또한 인공삽입물과 관련되어 골수염이 발생하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골수염 진단에는 혈액 검사, X-ray 검사, 동위원소 검사, CT나 MRI 검사, 골 천자 검사 등이 사용됩니다.혈액 검사를 통해 염증 수치와 백혈구 수치를 검사합니다.X-ray 검사의 경우 골수염 초기 환자 1/3 정도가 이상 소견을 보이며, 발병 후 1달 정도 지나면 환자의 90%가 이상 소견을 보입니다.동위원소 검사는 골수염의 초기 진단에 유용합니다. 감염 시작 후 72시간 이내에 골수염을 진단할 수 있습니다.CT나 MRI 검사는 특정 구역에 염증 소견이 있는 경우 정확한 감염 범위를 확인하기 위해 시행합니다.골 천자 검사는 골 감염이 의심되는 부위를 바늘로 찔러 골 농양의 유무를 확인하고, 이를 통해 균의 유무를 직접 확인하는 검사입니다.",
    "Snu": null,
    "Kdca": "1. 혈액검사  비특이적이지만 급성골수염에서는 백혈구 수, C-반응 단백질(CRP), 적혈구침강속도(ESR)가 흔히 상승합니다. 2. 영상의학검사 임상 증상과 경과 그리고 단순 방사선 검사를 통해 진단합니다. 급성 골수염에서 단순 방사선 검사는 크게 도움이 되지 않지만, 만성 골수염에서는 매우 유용합니다.  핵의학 검사로는 골스캔이 가장 유용하지만 특이도가 낮아 신경성 병변, 퇴행성 관절염, 수술 후 변화, 치유 중인 골절, 통풍 또는 비감염성 염증과 감별이 어려울 수 있습니다. 많은 경우 컴퓨터단층촬영(CT)이나 자기공명영상(MRI) 검사를 하게 되는데, 감염으로 괴사한 뼈와 고름의 위치 등을 세밀하게 볼 수 있어서 수술 시 제거 범위를 계획하는 데 도움을 줍니다.  3. 배양검사 고름이 나온다면 균 배양검사가 필수입니다. 하지만 외부로 배출되는 고름은 피부상재균의 오염 가능성이 있어 신뢰도가 떨어지므로 수술적 혹은 경피적으로 조직을 채취하여 균 배양검사를 시행하는 것이 좋습니다. 배양검사에 필요한 조직 검체는 항생제 투여 전에 채취하는 것이 원칙입니다. 항생제 사용 후 시행하면 검사 결과가 잘 나오지 않을 가능성이 높기 때문입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "골수염 초기로 아직 농양이 형성되지 않았다면 항생제 투여만으로 치료할 수 있습니다. 감염이 의심된다면 해당 부위를 부목으로 고정한 후 혈액 검사와 균 배양 검사를 시행하여 효과가 좋은 항생제를 정맥 투여합니다. 일정한 간격으로 균 배양 검사와 감수성 검사를 시행하여 적절한 항생제로 바꾸어야 합니다.  농양과 부골(감염된 죽은 뼈)이 이미 많이 형성되어 항생제만으로 치료할 수 없는 경우 수술로 농을 제거합니다. 정맥 항생제를 투여한 후에는 일정 기간 항생제를 먹어야 합니다. 골 농양 수술에서 제거한 골의 부위가 크다면 골 이식 수술을 시행해야 합니다.",
    "Snu": "급성 혈행성 골수염 은 농양(Abscess)의 형성이 없는 초기라면 원인균에 맞는 적절한 항생제 투여만으로도 치료가 가능하다. 정맥 항생제는 대개 3~6주간 사용한다. 항생제에 잘 반응하지 않거나, 농양이 형성된 경우, 전신적인 패혈증 이 발현된 경우에는 수술이 필요하다. 아급성 골수염의 경우 급성 골수염과 같이 약 6주간 적절한 항생제를 투여한다. 심한 병변의 경우나, 조직 검사가 필요한 경우 소파술을 하기도 한다. 만성 골수염의 경우 급성 골수염이나 아급성 골수염보다 치료가 더 어렵다. 항생제 치료만으로는 해결이 어려우며, 감염된 골 및 연부 조직의 제거술이 필수적이다. 광범위하게 제거를 할 경우 결손 부위가 발생하는데, 이를 골 이동술(Bone transport)이나 골이식(Bone graft) 등을 통해 재건하게 된다.",
    "Kdca": "급성 골수염에서는 뼈와 골수의 파괴를 줄이기 위하여 검사 후 적절한 경험적 항생제를 투여하고 배양검사를 기다립니다. 경험적 항생제란 가장 흔한 원인균에 잘 듣는 항생제를 말합니다. 배양 검사 결과가 나오면 그에 맞추어 항생제를 조정합니다. 골수염은 세균성 감염이기 때문에 항생제의 사용이 중요합니다. 항생제는 복용하거나 주사로 혈관에 직접 투여할 수 있습니다. 혈관으로 주사하면 위장관 흡수를 거치지 않고 바로 혈액을 따라 균이 있는 곳에 도달하므로 먹는 약으로 복용하는 것보다 더 빨리, 더 강한 효과를 나타낼 수 있습니다. 의료 관련 감염, 인공삽입물 관련 감염, 일반적인 항생제 투여에 반응이 없는 골수염에서는 내성균에 의한 감염 가능성을 고려해야 합니다. 모든 골수염에서 수술적 치료가 필요한 것은 아니나, 가능하다면 초기에 수술이 필요한지 고려해야 합니다.  - 급성 골수염에서 임상적 또는 영상의학적으로 농양 또는 괴사가 있거나 의심되는 경우, 감수성이 있는 항생제를 사용해도 호전이 없다면 수술적 치료를 적극적으로 고려해야 합니다. - 만성 골수염에서는 괴사 조직의 충분한 제거, 뼈의 안정화, 사강(dead space) 처치, 연부조직 재건 등 수술적 치료가 필요할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}