{
  "병명": "골수이형성 증후군",
  "증상": {
    "Amc": "골수형성이상증후군 환자에게는 빈혈, 호중구 감소증, 혈소판 감소증 등 말초 혈액의 혈구 감소증으로 인한 증상이 발생합니다. 혈구 감소증이 심할 경우 치명적인 감염 또는 출혈로 인한 합병증이 발생할 수 있으며, 반복적인 수혈이 필요할 수도 있습니다. 50% 이상의 환자는 무증상 상태에서 혈액검사를 하다가 우연히 진단됩니다.① 빈혈 : 피로감, 전신 쇠약, 호흡곤란, 창백함, 어지럼증② 백혈구 감소 : 발열, 감염③ 혈소판 감소 : 출혈, 쉽게 멍이 드는 현상",
    "Snu": null,
    "Kdca": null,
    "Final": "점상출혈은 발진처럼 보일 수 있으며, 보통 무리를 지어 나타납니다. 여기서는 다리(A)와 복부(B)에 나타난 모습을 볼 수 있습니다. 골수이형성증후군을 가진 사람들은 초기에는 증상이나 징후를 경험하지 않을 수 있습니다. 시간이 지나면서 골수이형성증후군은 다음과 같은 증상을 유발할 수 있습니다: - 피로 - 숨 가쁨 - 비정상적인 창백함(빈혈로 인한 적혈구 수치 감소로 발생) - 쉽게 멍이 들거나 출혈이 발생하는 경우(혈소판 수치 감소로 인한 혈소판 감소증) - 피부 바로 아래에 나타나는 작은 점 크기의 붉은 반점(출혈로 인한 점상출혈) - 빈번한 감염(백혈구 수치 감소로 인한 백혈구 감소증)",
    "1200": null
  },
  "정의": {
    "Amc": "골수형성이상증후군은 골수 기능에 이상이 생겨 건강한 혈액세포를 충분히 만들지 못하는 여러 질환을 묶어서 이르는 말입니다. 골수 안에는 조혈모세포가 있으며, 이 세포는 여러 단계를 거쳐 혈액 세포(백혈구, 적혈구, 혈소판)로 성장, 분화합니다. 골수 형성 이상 증후군이 발병하면 조혈모세포의 형태가 이상해지고(형성 이상) 기능을 제대로 하지 못하게 됩니다. 그 결과 혈액세포가 제대로 성숙하지 못해 말초 혈액에 혈액세포가 부족해집니다. 결과적으로 적혈구, 백혈구, 혈소판 등이 감소하여 빈혈, 감염, 출혈 등의 증상이 나타납니다. 또한 10~40% 정도의 환자는 급성 백혈병으로 이행합니다.골수형성이상증후군은 젊은 연령층에서 드물게 발생하며, 주로 50~90세 사이에서 발생합니다. 여성보다는 남성에게 발생할 가능성이 큽니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골수형성이상증후군의 원인은 확실하게 밝혀지지 않았습니다. 다만 연령이 높아질수록 골수 내 돌연변이가 축적되는데, 골수형성이상증후군과 관련된 특정한 돌연변이가 발생하는 경우 이 질환으로 진행한다고 추정됩니다. 과거에 항암 치료나 방사선 치료를 시행했을 경우 이 질환이 발생할 가능성이 커지며, 이를 이차성 골수형성이상증후군이라고 합니다. 특정 유전 질환이나 재생불량빈혈에서 이환되는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골수형성이상증후군은 말초 혈액 검사, 골수 검사를 통해 진단합니다. 말초 혈액 검사를 시행하면 백혈구 감소증, 적혈구 감소증, 혈소판 감소증을 확인할 수 있으며, 비정상적인 형태의 세포도 관찰할 수 있습니다. 이상 소견이 나타나면, 확진을 위해 골수 검사를 시행합니다. 이외에 염색체 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "골수형성이상증후군의 치료 방법은 질환의 위험도나 나이에 따라 다릅니다. 수혈 등과 같은 보존적 치료, 동종 조혈모세포 이식과 같은 적극적인 치료 등이 있습니다. 질환의 위험도는 혈구 감소증의 정도, 골수 아세포 및 유전자, 염색체 검사 결과 등을 토대로 결정합니다. 저위험군일 경우 수혈을 하거나 호르몬제, 면역 억제제, 조혈 자극제, 표적 치료제를 투여하며, 필요하다면 저강도 항암제(저메틸화제-다코젠, 비다자 등)를 사용하거나 골수 이식을 할 수 있습니다. 고위험군일 경우 동종 조혈모세포 이식만이 완치가 가능한 유일한 치료법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}