{
  "병명": "골수증식종양",
  "증상": {
    "Amc": "본태성 혈소판 증가증의 경우 혈액을 응고시키는 혈소판의 기능이 항진되어 혈전증이 발생할 수 있으며, 그 기능이 저하되어 멍이 드는 것과 같은 출혈 증상이 나타날 수 있습니다. 혈전이 생성되어 혈관이 막히면 그 부위에 통증이 생기거나 차가워집니다. 골수섬유증의 경우 빈혈이 생기거나 비장이 비대해지는 증상이 나타납니다. 진성 적혈구 증가증의 경우 적혈구가 증가하여 얼굴이 빨개지는 증상이 나타납니다. 백혈구에서 히스타민이라는 물질이 나와 온몸이 가려워지기도 합니다. 비장이 붓는 증상이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "골수증식종양은 골수의 활동이 병적으로 활발해져 적혈구, 백혈구, 혈소판이 증가하는 질환을 의미합니다. 혈액 속에는 산소를 운반하는 적혈구, 감염을 막는 백혈구, 출혈을 멎게 하는 혈소판이라는 세포들이 포함되어 있습니다. 이러한 혈구 세포들은 골수에서 만들어지며, 혈액 속에서 일정한 수를 유지합니다. 감염이나 영양 상태, 출혈 등과 같은 신체의 변화에 따라 적혈구, 백혈구, 혈소판의 수치가 달라지기도 하지만, 몸 상태가 회복되면 이 수치들은 정상으로 돌아옵니다.  골수증식종양에는 진성 적혈구 증가증, 만성 골수성 백혈병, 본태성 혈소판 증가증, 일차성 골수섬유증의 4가지 병형이 있습니다. 진성 적혈구 증가증은 적혈구가 현저하게 증가하는 질환이며, 본태성 혈소판 증가증은 혈소판이 현저하게 증가하는 질환입니다. 일차성 골수섬유증은 골수의 섬유화로 인해 조혈 작용이 정상적으로 이루어지지 않는 질환입니다. 이 때문에 비장 등 골수 이외의 곳에서 조혈 작용이 발생하여 혈액이 만들어집니다. 미국에서는 진성 적혈구 증가증, 본태성 혈소판 증가증, 일차성 골수섬유증이 모두 100만 명당 수 명의 빈도로 발생하고 있습니다. 우리나라의 발생 빈도는 명확하지 않으며, 희귀한 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골수증식종양은 조혈모세포의 비정상적인 증식으로 발생합니다. 정상적인 성숙 과정을 보이는 조혈 작용으로 인해 말초 혈액에서 혈구 세포가 수적으로 증가합니다. 이 질환의 원인은 JAK2, CALR, MPL와 같은 특정 유전자 변이입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골수증식성 신생물 환자 중에는 뚜렷한 증상이 없는 상황에서 혈액 검사의 이상치를 계기로 이 질환을 확인하는 경우가 있습니다.  진성 적혈구 증가증은 적혈구 수가 증가되었는지 확인하여 진단합니다. 간혹 비만과 당뇨가 있는 중년 중에는 적혈구 수가 증가한 것으로 보이는 경우가 있지만, 이는 상대적 적혈구 증가증으로 진성 적혈구 증가증과 구별해야 합니다. 적혈구 증가증은 심장 질환, 폐 질환, 신장 질환 등으로 발생하기도 합니다. 각 질환을 구별하기 위해 방사성 동위원소나 색소 등을 통해 순환 적혈구의 양을 측정하거나 동맥의 산소 농도를 조사합니다. 이외에 초음파 검사 등을 통해 비장이 부어 있는지를 조사하기도 합니다. 진성 적혈구 증가증에서는 많은 경우 백혈구와 혈소판도 조금씩 증가합니다. 비타민 B12와 호중구알칼리포스파타아제 스코어(백혈구를 염색하여 그 양상을 산정하는 검사) 등을 측정하여, 진단 기준에 따라 진단을 확정합니다. 진성 적혈구 증가증에 걸리면 적혈구계 조혈호르몬의 하나인 에리트로포이에틴의 수치가 저하됩니다. 따라서 에리트로포이에틴은 그것을 생산하는 신장암과 간암 등에서 드물게 합병증으로 나타나는 적혈구 증가증과의 감별 진단에 참고할 수 있습니다.  본태성 혈소판 증가증은 골수에서 혈소판이 활발하게 생산되어 그 수가 100만을 넘어가는 특징이 있습니다. 하지만 이를 진단할 수 있는 특이한 검사는 없습니다. 따라서 만성 골수 백혈병 등과 같은 만성 골수 증식성 질환을 제외한 암, 철 결핍성 빈혈, 각종 감염증에 의한 2차성 혈소판증가증과 구별해야 합니다.  일차성 골수섬유증에서는 가벼운 백혈구 증가 현상이 나타납니다. 이는 혈액을 유리판에 펴고 염색한 후 현미경으로 관찰하여 진단합니다. 정상적인 혈액에는 없는 유약한 백혈구와 적혈구의 젊은 세포인 적아구가 나타납니다. 이것들은 골수에 존재합니다. 정상적인 적혈구는 동그랗고 납작한 모양이지만, 일차성 골수섬유증에 걸린 환자의 적혈구는 눈물방울 모양으로 나타납니다. 대부분 비장도 부어 있습니다. 다른 만성 골수 증식성 질환에서도 2차적으로 골수의 섬유화가 일어나므로 이들과 감별해야 할 필요가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "진성 적혈구 증가증이라면 적혈구 수가 증가함에 따라 혈전증이 생기거나 심부전증이 생길 가능성이 있습니다. 따라서 치료 시 검사치에 따라서 200~400mL 정도의 혈액을 제거하는 사혈을 실시하기도 하며, 혈전 예방을 위해 저용량의 아스피린을 복용합니다. 혈전의 위험이 상대적으로 높다고 판단되면 혈구 수치를 낮추기 위해 추가로 경구 항암제를 복용합니다.  본태성 혈소판 증가증의 치료도 혈전증을 예방하는 목적으로 시행합니다. 혈전증의 발생 위험이 상대적으로 높은 경우 저용량의 아스피린, 경구 항암제, 혈소판 수치를 조절하기 위한 약제를 복용합니다. 저위험군일 경우 치료 없이 정기적으로 혈구 수치만 추적하기도 합니다.  일차성 골수섬유증은 나타나는 증상이 없으며 백혈병으로 진행할 위험성이 낮은 경우 치료할 필요가 없습니다. 그러나 빈혈이 나타나면 수혈을 하거나 조혈 촉진 작용이 있는 호르몬제를 사용합니다. 경과에 따라 부신피질호르몬제를 사용하기도 합니다. 임상적으로 백혈병이 발생할 위험성이 높습니다. 나이가 젊은 환자일 경우 완치를 위해 동종조혈모세포이식을 선택적으로 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}