{
  "병명": "골육종",
  "증상": {
    "Amc": "골육종은 대부분 증상이 없습니다. 증상이 발생한다면 주로 뼈에서 통증이 느껴집니다. 발병 초기에는 운동 시 어깨나 무릎 등에서 통증이 느껴지는데, 안정을 취하면 가라앉기 때문에 운동 시 생기는 통증으로 생각해 지나치는 경우가 많습니다. 이후에는 점차 통증이 심해지고 안정을 취해도 통증이 남아있으며 종양 주변 조직이 부어오릅니다. 이때는 골육종이 진행된 상태이며, 이렇게 되기까지는 3~6개월 정도 걸립니다. 따라서 청소년이 뚜렷한 이유 없이 하지 장골 부위, 특히 무릎 주위에 통증을 호소하는 경우 X-ray 검사로 골육종이 있는지 검사하는 것이 바람직하겠습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "골육종의 징후와 증상에는 다음과 같은 것들이 포함될 수 있습니다: 뼈 근처의 부기, 뼈나 관절의 통증, 명확한 이유 없이 발생하는 뼈 손상이나 골절.",
    "1200": null
  },
  "정의": {
    "Amc": "골육종이란 뼈에 발생하는 악성 종양(암)으로, 전체 악성 종양 중 약 0.2%를 차지할 정도로 드물게 발생합니다. 아주 드물게는 뼈 이외의 조직에서 발생하기도 합니다. 서구에서는 인구 10만 명당 약 0.3명의 빈도로 발생하는 것으로 알려져 있습니다. 골육종은 주로 젊은 연령층에서 발생하는데, 약 60% 정도는 소아기나 청소년기에, 10% 정도는 20대에 발생합니다. 약 10%의 환자는 40~50대에 해당합니다. 이 경우 이전에 시행했던 방사선 치료 때문에 발생하거나, 이전에 있었던 전암성 병변으로부터 2차적으로 발생하는 경우가 많습니다. 골육종은 뼈 어느 곳에서든 생길 수 있습니다. 주로 장골(긴 뼈)의 말단 부위에 생기는 경우가 많습니다. 가장 흔한 곳은 무릎 주위인데, 80%에 달합니다. 일반적으로 남성의 발생 빈도가 여성보다 약 1.5~2배 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "골육종의 발생 원인은 잘 알려지지 않았습니다. 다만 유전적 요인이 있는 것으로 알려져 있습니다. 눈동자에 생기는 암인 유전성 망막모세포종이 있는 환자는 다른 사람에 비해 골육종이 더 잘 발생합니다. 또한 방사능을 많이 쬐면 세포에 돌연변이가 일어나서 골육종이 생길 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골육종을 진단하기 위해서 일차적으로 방사선 X-ray 검사를 시행합니다. 이를 통해 뼈를 파괴하거나 새로이 뼈를 형성하는 병변을 관찰할 수 있습니다. 일단 X-ray 검사를 진행한 후, 골육종이 의심되면 전산화 단층촬영(CT) 또는 자기공명영상(MRI)을 통해 종양의 범위를 확인합니다.  골육종은 폐로 잘 전이되는 것으로 알려져 있습니다. 따라서 폐 전이를 확인하기 위한 가슴 사진과 흉부 전산화 단층촬영을 시행합니다. 그 외 다른 부위의 뼈로도 잘 전이되므로 골주사 검사를 통해 다른 뼈에 종양이 있는지 확인합니다.  전체 환자의 10~20%는 진단 당시 폐나 다른 부위의 뼈에 전이된 상태입니다. 치료 전에 전이 여부를 정확하게 확인하기 위해 병변 일부를 떼어 내는 조직 검사를 시행합니다. 조직 검사는 대개 피부를 통해 종양 부위로 굵은 바늘을 찔러 넣어 조직 일부를 채취하거나, 피부를 절개하여 종양 부위를 노출한 후 조직을 채취하는 방법을 사용합니다. 이렇게 해서 얻은 조직을 일정한 처리 과정을 거쳐 현미경으로 관찰하여 골육종을 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "골육종을 완전히 치료하기 위해서는 종양 주변의 정상 조직을 포함한 광범위한 절제술이 필요합니다. 종양 주변의 정상 조직에 육안으로 관찰되지 않는 미세한 전이 병소가 존재할 수 있고, 수술할 때 이들 미세 전이 병소를 함께 제거해야 하기 때문입니다.  1980년대 이전에는 팔다리에 골육종이 발생하면 주로 팔다리 절단술을 시행하였으나 환자의 80~90%가 재발을 겪었습니다. 그러나 최근에는 수술 후 항암 화학요법을 도입함으로써 재발이 감소하고 환자의 60~70%가 장기 생존할 수 있게 되었습니다. 또한 수술 전에 선행 항암 화학요법을 사용함으로써 종양과 수술의 범위를 줄일 수 있습니다. 과거에 전통적인 치료법으로 절단술을 시행해야 했던 환자의 약 80%는 이제 팔다리를 절단하지 않아도 됩니다. 그 대신 수술 후 결손 부위에 인공 보조물을 사용하는 팔다리 보존술을 시행할 수 있습니다. 한편, 방사선 치료는 잘 듣지 않아서 제한적으로만 사용합니다.  ① 팔다리에 발생한 골육종의 표준 치료- 수술 전 항암 화학요법을 2~3주기 반복적으로 사용합니다. 종양의 범위가 감소하면 전신 마취하에 광범위 절제술을 시행합니다. 수술 후에는 항암 화학요법을 수차례 주기적으로 반복 시행합니다. 또한 정맥 혈관 주사를 통해 여러 가지 약제를 병용하여 투여합니다. - 항암 화학요법의 부작용 : 구역질, 구토, 탈모, 설사, 골수 억제를 통한 백혈구와 혈소판의 감소, 세균 감염이 유발될 수 있습니다. 또한 구강 점막이 헐 수 있고, 간 독성, 신장 독성이 발생할 수 있습니다. 이러한 부작용은 항암 화학요법을 시행하는 동안 일시적으로 발생할 수 있습니다. 혈액 검사를 통해 치료 독성을 평가하면서 약물 치료를 시행합니다. 다만 장기적인 부작용으로 불임증, 심장 독성에 의한 심부전증, 2차 암이 발생할 수 있습니다.  ② 팔다리 이외의 부위에 발생하는 경우절제술을 시행하지 못할 수도 있습니다. 수술을 못하는 경우에는 항암 화학요법만을 사용합니다.  ③ 팔다리에 골육종이 발생했으나 팔다리 보존술을 시행할 수 없는 경우- 종양이 주요 신경이나 혈관을 침범했을 때- 종양 절제 후 결손 부위의 기능적 재건이 불가능할 때- 종양 부위가 균에 감염되었을 때- 보존술 후에 치유되지 않는 합병증이나 병적 골절이 예상될 때- 나이가 너무 어려서 보존술을 시행한 후 성장함에 따라 양쪽 다리의 길이가 많이 차이 나서 의족에 비해 장점이 없을 때 - 위와 같은 경우에는 불가피하게 팔다리 절단술을 시행합니다.- 팔다리 절단술을 시행하면 의족을 착용해야 하며, 일정 기간 의족을 착용한 보행 재활 훈련이 필요합니다.  ④ 폐에 전이 병소가 있는 경우- 폐 절제술을 시행할 수 있는 범위라면 이를 시행하여 생존 기간을 연장할 수 있습니다.- 폐가 없으면 생존이 불가능하기 때문에 양측 폐에 모두 전이되었으면 절제술을 시행할 수 없습니다.- 폐를 절제할 수 있는 범위가 국한되더라도 폐 절제술을 시행한 후 남아 있는 폐의 기능이 생존 유지에 적절하다고 기대되면 이를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 소아청소년종양혈액과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}