{
  "병명": "골절",
  "증상": {
    "Amc": null,
    "Snu": [
      "골절이 발생한 부위 주변으로 통증과 압통이 발생한다. 통증은 근육의 경직, 골편의 중복, 주위 연부 조직의 손상이 원인이 되어 발생하며, 골절 부위를 움직이거나 압력을 가하면 더욱 심해진다. 골절 부위에 체액이 증가하고 출혈로 인하여 부종과 종창이 나타나고, 피부 바깥에 보이는 점상 출혈이 발생한다. 부러진 뼈가 변형되거나 위치가 변하게 되어 각을 형성하거나 회전되기도 하고, 팔, 다리의 뼈와 같은 장골에서는 근육 경직과 골절된 부위가 겹쳐지는 현상이 발생하여 사지 길이가 단축되어 보일 수 있다. 신경의 손상이 동반될 경우 감각 이상과 저린 느낌이 발생하게 된다. 심한 외상으로 인한 골절의 경우 장기 손상 등이 동반될 수 있고, 쇼크에 빠지는 경우도 있다.",
      "골절이 발생한 주변부로 부종, 압통, 멍, 상처 등이 동반 될 수 있으며, 관절 움직임에 제한이 생길 수 있다. 손가락 변형이 발생할 수 있으며, 신경 및 혈관 손상의 여부에 따라 감각 이상 및 혈류 장애도 발생할 수 있다."
    ],
    "Kdca": "뼈가 부러지면 극심한 통증이 나타나며 동반되는 주요 증상은 다음과 같습니다. 통증 및 압통: 골절 부위의 부기(종창), 근육 경련, 골막의 손상에 의해 통증이 발생하고 골절 부위를 압박하거나 움직일 때 더욱 심해집니다.  정상 기능의 상실: 골절된 부위가 비정상적으로 흔들리고 주위 관절이 아파서 움직이지 못합니다. 골절로 인한 기형: 팔, 다리의 모양이 변합니다.  부종: 체액과 혈액이 손상 부위로 스며들어 팔, 다리가 붓습니다.  그 외에 감각 손상, 근육 경련, 마비 등이 올 수 있습니다.",
    "Final": [
      "대퇴골(넓적다리뼈)은 신체에서 가장 강한 뼈입니다. 대퇴골이 골절되면 큰 힘이 필요하기 때문에 대개 명확하게 알 수 있습니다. 하지만 정강이뼈(경골)나 그 옆에 있는 종아리뼈(비골)가 골절되었을 때는 덜 명확할 수 있습니다. 다리 골절의 징후와 증상으로는 다음과 같은 것들이 있습니다: 심한 통증(움직일 때 악화될 수 있음), 부기, 압통, 멍, 명백한 변형 또는 다리 길이의 단축, 걷지 못함. 유아나 어린 아이가 다리가 골절되면 이유를 설명하지 못하더라도 절뚝거리거나 아예 걷지 않으려 할 수 있습니다.",
      "발이 부러진 경우 다음과 같은 징후와 증상이 나타날 수 있습니다: 즉각적이고 욱신거리는 통증, 활동 시 통증이 증가하고 휴식 시 감소, 부기, 멍, 압통, 변형, 걷거나 체중을 지탱하는 데 어려움.",
      "손목 골절은 다음과 같은 징후와 증상을 유발할 수 있습니다: 손이나 손목을 쥐거나 움직일 때 악화될 수 있는 심한 통증, 부기, 압통, 멍, 손목이 구부러지는 등의 명백한 변형. 의사를 찾아야 할 때: 손목이 부러졌다고 생각되면 즉시 의사를 방문하세요. 특히 손가락의 감각이 없거나 부기가 있거나 손가락을 움직이는 데 어려움이 있을 경우에는 더욱 그렇습니다. 진단과 치료가 지연되면 치유가 잘 되지 않거나 운동 범위가 감소하고 손아귀 힘이 약해질 수 있습니다."
    ],
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "뼈나 골단판 또는 관절면의 연속성이 완전 혹은 불완전하게 소실된 상태를 말하며, 대개의 경우 외부의 힘에 의하여 발생한다. 뼈의 주변에 있는 연부 조직이나 장기들의 손상도 흔히 동반된다. 발생하는 위치에 따라 크게 사지골절, 척추골절 그리고 늑골, 두개골, 안와 등과 같은 기타 골절로 나눌 수 있다. 골절편의 수에 따라 단순골절과 분쇄골절로 나눌 수 있다. 단순골절은 한 개의 골절선에 의해 두 개의 골절편이 생기는 경우이며, 분쇄골절은 두 개 이상의 골전선에 의해 세 개 이상의 골절편이 발생하는 것이다. 분쇄골절 중 분절성 골절은 한 개의 골에 서로 연결되지 않는 두 개의 골절선이 있어 근위 및 원위 골편과 연결이 없으면서 둘레가 완전한 제 3의 골 조각이 만들어지는 경우이다. 골절선의 모양에 따라서는 횡골절, 사골절, 나선골절, 종골절로 세분된다. 골절의 종류",
    "Kdca": "우리 몸에는 크고 작은 뼈가 200여개 정도 있습니다. 이들은 근육과 힘줄로 서로 단단히 연결되어 뼈대를 이루고 있습니다. 뼈는 몸 속의 중요한 장기들을 보호하고, 혈액을 만들어내며, 이동을 가능하게 하는 중요한 구조물입니다. 골절이란 외력(외부의 힘)에 의해 뼈가 부러지는 것을 의미하며 뼈의 연속성이 완전하게, 혹은 불완전하게 깨져서 끊어진 상태를 말합니다. 외력의 정도에 따라 뼈에 다양한 종류(횡형, 사선형, 나선형 등)의 골절선이 나타날 수 있으며, 여러 개의 골절선이 있는 경우를 분쇄 골절이라고 따로 분류합니다. 또한 뼈 주위 연부 조직(물렁 조직)의 손상도 불가피한데, 골절된 뼈가 피부 밖으로 튀어나온 경우를 개방 골절이라고 합니다. 대부분의 장기(예; 폐, 뇌, 심장)들은 손상 후 치유될 때 원래의 모양과는 다른 상처 조직으로 치유될 수도 있고, 원래의 조직으로 치유될 수도 있습니다. 뼈도 마찬가지로, 골절이 된 후에 가골(골진, 뼈진)의 형성으로 원래의 모양과는 다른 상처 조직으로 치유될 수도 있고 원래의 조직으로 치유될 수도 있습니다. 그러므로 원래의 조직으로 치유되기 위해서는 골절 부위가 잘 고정되어야 하며, 충분한 혈액 공급과 적당한 자극이 주어져야 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "대개의 경우 뼈에 강한 외력이 가해지는 외상 후에 발생하게 된다. 직접적인 외상과 간접적인 외상에 의하여 발생하는 경우로 구분되는데 직접적인 외상에 의한 골절은 작용한 외력의 크기나 외력이 작용된 뼈의 범위에 따라 조금씩 다르며 교통사고, 타박, 총상 등이 원인이 된다. 간접적인 외상에 의한 골절은 뼈에 붙은 근육이나 인대가 갑작스럽게 힘이 가해지면서 뼈를 잡아당겨 골절이 생기거나 뼈에 회전력 등이 가해져 골절이 발생하는 경우 등을 말한다. 그 밖에 골다공증 , 종양, 감염 등으로 약해진 부위에 정상적인 뼈에서는 골절을 유발하기에 약한 힘에 의해 일어난 골절을 병적 골절(pathologic fracture)이라 하며, 종양 이외의 병변 부위에 일어난 병적 골절을 불충분 골절(insufficiency fracture)이라 하기도 한다. 피로골절 (fatigue fracture, stress fracture)은 뼈의 일정한 부위에 반복되는 스트레스가 가해질 때 점차적으로 생긴 골절로 군인이나 전문적인 운동 선수들에게서 장거리 행군이나 반복된 훈련 후 발생하곤 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "골절의 증상으로 병원을 방문하면, 의사는 환자의 증상을 기초로 진찰을 합니다. 진찰이 끝나고 단순 방사선 사진(X-ray)을 촬영하며, 필요 시 컴퓨터 단층 촬영(Computed tomography, CT) 등의 특수 검사를 시행합니다. 1. 병력 조사(문진)  골절 당시의 상황, 증상의 발생 시기와 심한 정도, 과거 병력, 일반 건강 상태 등을 의사에게 전달합니다. 특히 추락했다면 떨어진 높이, 교통사고를 당했다면 당시 차량의 속도 등을 자세히 전달합니다. 일반적으로 골절을 일으킨 외력의 크기는 뼈 손상 정도와 비례하기 때문에 골절이 발생했을 때의 상황이 중요합니다. 2. 신체 검진(진찰)  골절이 의심되는 부위의 통증과 압통, 기능 장애, 변형, 비정상적 움직임 등을 확인하고 특히 혈관이나 신경 손상이 있는지를 평가하게 됩니다.  3. 단순 방사선 검사(X-ray)  골절 진단에 있어 가장 중요하고 기본이 되는 검사입니다. 골절 형태를 정확히 알기 위해 여러 각도에서 촬영하며, 손상 부위의 위아래의 관절을 함께 촬영하여 동반 손상 여부를 확인합니다. 정확한 진단을 위해서 다친 부위 뿐만 아니라 다치지 않은 반대편 부위도 함께 촬영하여 비교합니다.     4. 컴퓨터 단층 촬영(Computed tomography, CT) 검사  단순 방사선 사진으로는 골절 진단이 애매하거나 골절의 형태를 명확히 파악하기 어려운 경우에 CT 검사를 시행할 수 있습니다. CT는 인체의 횡단면을 촬영할 수 있으며, 3차원 입체 컴퓨터 단층 촬영(3D-CT)은 골절을 직접 눈으로 보는 것과 같은 3차원 영상을 얻을 수 있어 골절의 진단과 치료에 많은 도움을 주고 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "다발성 손상을 입은 환자의 경우 골절보다 우선적으로 생명에 위협을 주는 문제에 대한 처치가 필요하다. 척추 골절이 의심되는 경우 환자의 운반 시에 추가 손상이 발생하지 않도록 유의해야 한다. 골절의 치료는 응급 치료, 본 치료, 재활 치료 로 나누어 볼 수 있다. 응급 치료에 있어 가장 중요한 것은 적절한 부목 고정으로 추가적인 연부 조직 손상을 예방하고 통증을 경감시키며, 지방 색전증과 쇼크의 발생을 감소시키고, 환자 이동과 방사선학적 검사를 용이하게 해주는 목적이 있다. 골절의 본 치료는 환자의 전신 상태가 안정된 후에 시행되어야 하며 손상 정도, 부위 및 합병증의 유무에 따라 세부적 치료 방법을 선택하게 된다. 1. 비수술적 치료 1) 도수 정복(closed reduction): 골절이 되어 어긋나 있는 뼈를 바로 맞추는 것을 정복이라고 하며, 도수 정복은 수술 없이 골절된 뼈를 바로 맞추는 시술이다. 골절 후 6시간 내지 12시간이 경과하면 부종이 증가하기 때문에 정복은 조기에 시행할수록 좋다. 정복을 시도하기 전 통증과 근육 경직을 해소하기 위하여 마취를 시행하기도 한다. 임상적 판단에 의하여 합당한 경우에 숙련된 의사에 의하여 시도되어야 하며 정복의 시행 전후로 방사선 사진을 촬영하여 정복의 적절성을 확인한다. 적절한 정복이 이루어진 후 여러 방법으로 고정하게 된다. 2) 고정(immobilization): 가장 단순한 방법인 팔걸이나 목발을 이용한 보호 방법으로부터 일반적으로 ‘반기브스’라 불리는 석고 부목, ‘통기브스'라 불리는 석고 붕대 고정, 보조기 를 이용하는 방법 등이 있으며 견인(traction)에 의한 고정을 시행하기도 한다. 2. 수술적 치료 1) 외고정(external fixation): 골절부 상하에 핀을 삽입한 후 외부에서 석고 붕대 고정이나 금속 기기를 이용하여 골절을 고정하는 방법이다. 2) 내고정(internal fixation): 골절 부위를 정복하고 여러 가지 내고정 기구를 이용하여 골절의 고정을 이루는 방법이다. 적절한 본 치료로 골절이 아물어 다 붙은 후에는 적절한 재활 치료가 이루어져야 한다. 골절 환자에 있어 재활의 목적은 관절 운동의 유지 및 회복, 근력의 유지, 활동에 의한 골절 치유의 향상, 일상생활로의 조기 복귀 등으로 요약될 수 있다.",
    "Kdca": "골절의 치료를 통해 부러진 뼈의 위치를 바로잡아 환자의 통증을 감소시키고 유합(골절된 뼈가 아물어 붙음)을 도와주어 신체 기능을 회복시킵니다. 이는 골절 이후에 발생 가능한 합병증을 예방합니다. 골절 치료 방법은 응급 처치와 본 치료로 구분할 수 있습니다. 1. 응급 처치  골절의 응급 처치 중 가장 먼저 시행하여야 할 중요한 것은 골절 부위의 부목 고정입니다. 부목 고정이 반드시 필요한 이유는 부러진 팔다리가 흔들리거나 꺾여 골절된 뼈의 날카로운 끝 부분이 주위에 있는 근육, 혈관, 신경 등의 연부 조직에 2차 손상을 주기 때문입니다. 또한 부목 고정은 통증을 줄여주고, 지방 색전증이나 쇼크(shock)와 같은 합병증을 감소시키며, 환자의 이송과 병원에서의 방사선 촬영을 용이하게 할 수 있습니다.     2. 본 치료  골절의 본 치료는 크게 비수술적 방법과 수술적 방법으로 나눌 수 있습니다. 1) 비수술적 방법  수술을 하지 않고 부러진 뼈를 원래 모양대로 맞춘 상태를 유지하여 골 유합을 얻는 방법입니다.  (1) 도수 정복  정복(술)(征服)이란 어긋난 뼈를 제자리에 다시 맞추는 작업이며 의사가 손으로 골절 부위를 당겨서 원래의 위치나 만족할 만한 위치로 교정하는 방법을 말합니다. 골절 발생 후 최대한 빨리 시도하는 것이 좋으며, 정복(술)을 시행하기 전에 방사선 사진을 찍어 뼈가 어긋난 상태를 정확히 알아야 합니다.  (2) 고정  도수 정복으로 골절된 뼈를 만족할 만한 위치로 교정한 후에는 뼈가 붙을 때까지 정복(술)을 잘 유지해야 합니다. 고정하는 방법으로는 깁스(석고 붕대, 섬유 유리 붕대), 보조기나 핀, 석고 고정법 등이 있습니다. 소아는 성인에 비하여 골절이 빠르게 유합되기 때문에 주로 비수술적 방법을 많이 사용합니다. 피부 견인 혹은 골격 견인 치료 후, 가골이 보이면 석고나 보조기로 추가 고정을 실시합니다.  (3) 고정 유지 기간  손상 정도와 위치, 골절의 전이 정도, 그리고 환자의 연령에 따라 골절 치료 기간은 모두 다릅니다. 예를 들어 고관절 골절의 경우 신생아는 3주, 8세에는 8주, 12세에는 12주, 그리고 성인은 약 20주 정도의 유합 기간이 필요하다고 알려져 있습니다. 성인을 기준으로 부위별 유합 기간은 다음과 같습니다. 손가락뼈는 2주, 손목뼈는 6-10주, 팔뼈는 8-12주, 허벅지 뼈는 16-20주, 다리뼈는 12-16주, 발목뼈 6-10주, 발가락뼈는 4-6주 정도의 유합 기간이 필요합니다. 또한 고정을 유지하는 기간 이후, 즉 깁스를 푼 이후에도 재활의 과정을 거쳐야 하기 때문에, 예전과 같이 골절을 입은 부위를 사용하기 위해서는 적어도 1개월 이상의 추가 기간이 소요될 수 있습니다.     2) 수술적 방법  수술적 방법에는 골절 부위를 절개하여 노출시킨 후에 직접 골절된 조각들을 눈으로 보면서 정확하게 맞춰 고정을 시행하는 관혈적 방법(개방 정복)과 골절 부위를 노출시키지 않고 뼈를 맞춘 후 내부 고정을 시행하는 비관혈적 방법(폐쇄 정복)이 있습니다.      3. 응급 수술이 필요한 골절  혈관 손상을 동반한 구획증후군이 발생한 경우(합병증 참조)나 척추 골절로 인해 신경 손상이 악화되는 경우에는 응급 수술이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}