{
  "병명": "골절 후 부정 유합, 불유합",
  "증상": {
    "Amc": "① 부정 유합 증상부정 유합은 부러진 뼈가 원래의 위치가 아닌 상태로 유합되어 각형성과 회전 변형이 생기는 것입니다. 따라서 미용상의 문제 및 기능 장애를 초래할 수 있습니다. 관절면의 부정 유합은 심각한 장애를 초래할 수 있습니다. ② 불유합 증상골절된 사지에 국소 종창이나 발적이 생길 수 있습니다. 움직이거나 부분적인 체중 부하가 발생하면 통증이 생깁니다. 골절부의 움직임을 보일 수 있습니다. 불유합이 오래 지속되면 해당 부위에 가관절증(Pseudoarthrosis)이 형성되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "유합은 골절 후 뼈가 붙은 상태를 의미합니다. 부정 유합은 뼈가 제 위치에 붙지 않은 상태를 의미합니다. 불유합은 뼈가 붙지 않은 상태로 골절 부분의 치유 과정이 보이지 않는 상태를 의미합니다. 불유합의 경우 골절선이 계속 보이거나 골절 끝 부위에 경화가 확인됩니다. 또한 가골 형성이 비대하거나 없기도 합니다. 가골이란 뼈가 부러진 후 붙는 과정에서 생기는 정상적인 뼈 조직으로, 가골이 형성되어 뼈들이 붙으면 정상적인 뼈가 됩니다. 자연적으로는 골절 유합이 일어나지 않으며, 골 이식이나 재수술 같은 정형외과적 처치가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 골절 위험 요인골절 위험 요인으로는 나이, 영양 상태, 흡연, 만성 알코올 중독, 수술 부위 감염, 당뇨, 하반신 마비, 개방성 골절 등이 있습니다.  ② 부정 유합 원인뼈가 부정확하게 맞추어졌을 때, 골절된 부위가 잘 고정되지 못했을 때, 심한 조직 손상이 있었을 때, 중추신경계 손상으로 경련성 마비가 동반되었을 때 부정유합이 발생할 수 있습니다.  ③ 불유합 원인골절되면서 조직이 심하게 손상되었을 때, 골절 부위의 혈액 공급이 잘되지 않았을 때, 감염이나 골의 질환이 있을 때, 관절 내 골절이 있을 때, 뼈가 심하게 부서지면서 유합에 필요한 골편이 없어졌을 때, 골절 부위를 계속 움직였을 때 불유합이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "골절 후 부정 유합이나 불유합 증상은 진찰, X-ray, CT 등으로 확인할 수 있습니다. 혈액 검사를 시행하여 염증을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 부정 유합 치료부러진 부위와 변형 정도에 따라 어떻게 치료할지 결정합니다. 부러진 부분이 일상생활 기능에 이상을 초래하는 경우 교정 절골술을 시행할 수 있습니다. 교정 절골술이란 뼈를 다시 부러뜨려 각형성이나 회전 변형을 교정한 후 금속을 이용해 고정하는 방법입니다. 수술 후 약 2~3개월은 석고 고정 또는 보조기를 착용해야 합니다. 또한 재활 물리치료를 받아야 합니다. 수술 후 치료 지침은 수술 방법이나 환자 상태에 따라 달라질 수 있습니다.  ② 불유합 치료불유합 치료의 목적은 통증을 제거하는 것, 골 경화를 통해 정렬을 회복하는 것, 손상된 사지의 기능을 회복하는 것입니다. 치료 방법은 비수술적 방법과 수술적 방법으로 나눌 수 있습니다. 환자 개개인에 맞는 치료 방법을 선택해야 합니다.  - 비수술적 방법 : 석고 및 보조기 고정, 전기 자극, 초음파, 골수 주사법  - 수술적 방법 : 박피술, 자가골 이식술, 가골 신연술, 유리 혈관부착골 이식술, 동종골 이식술, 골이식 대체술, 금속판 고정술, 골수강 내 고정술, 외고정장치 고정술",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}