{
  "병명": "골타박상",
  "증상": {
    "Amc": null,
    "Snu": "손상 부위 뼈의 통증이 주된 증상이다. 손상 당한 부위의 통증이나, 움직이면 심해지는 통증, 붓기, 피부 변화, 피부의 감각 이상, 얼얼한 느낌 등이 나타날 수 있다.  손상 정도에 따라 부종, 피부 손상, 피하 출혈 등이 동반될 수 있다. 또한 주위 조직의 손상이 동반되는 경우에는 인대 손상이나 근육 손상, 연골 손상 등의 동반 손상에 의한 증상도 같이 발생할 수 있다. 뼈가 부서지는 손상이 아니기 때문에 일상적인 움직임만으로 뼈가 골절로 진행하는 것은 아니나, 일상 생활에서 일반인이 이를 확인할 수 없기 때문에 정형외과 진료를 받아 보는 것이 좋다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "골타박상을 특별히 정의하는 의학적 상태는 명확하지 않다. 다만, 골절이 아닌, 뼈 자체의 손상을 지칭하는 경우가 많다. 골을 싸고 있는 골막의 손상이거나, 골 내부의 타박상 에 대한 염증 반응을 보일 수도 있다. 손상이 뼈에만 국한될 수는 없고 주위 조직에도 영향을 미칠 것이기 때문에, 인대, 힘줄, 연골, 근육 또는 기타 구조물의 손상과 함께 발생한다는 특징이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "외부로부터 주어지는 자극이 주된 원인이다. 자극의 크기가 크다면 골절로 이어질 수 있으나, 그 보다 작은 경우라면 골타박상으로 나타나는 양상이 된다. 주로 피부 바로 하부에 뼈가 존재하는 부위에 잘 생긴다. 주로 전완부의 척골부, 종아리뼈의 전방부, 발등, 손등 부분에 흔히 생긴다. 뼈에만 자극이 집중되는 경우보다는 그 주위 조직에도 가해질 가능성이 있기 때문에 이로 인한 주위 조직의 손상 가능성도 확인해 보아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "골타박상 치료에는 다음이 포함될 수 있다. 체중을 지탱하기 위해 목발을 포함하여 뼈 또는 관절 휴식이 필요하다. 붓기와 통증을 줄이기 위해 손상 초기 며칠동안에는 얼음 주머니를 손상 부위에 대고 있을 수 있다. 하지만, 장기적으로는 따뜻한 찜질이 나을 것이다. 붓기를 줄이기 위해 심장 보다 높게 손상 부위를 올린다. 통증과 붓기를 줄이기 위한 약 복용, 가장 일반적으로 비 스테로이드 성 항염증제(NSAID)를 사용한다. 필요한 경우 움직임을 제한하기 위해 보조기 또는 기타 장치를 착용합니다. 완전히 치유 될 때까지 해당 부위가 접촉에 더 민감하기 때문에 스포츠로 복귀 할 때 종종 패드가 도움이 된다. 다이어트는 치유를 가속화 할 수 있는 또 다른 기회이다. 뼈 골절과 유사하게 칼슘, 비타민 D 및 단백질이 풍부한 식단을 섭취하면 뼈 타박상 을 더 빨리 치료할 수 있다. 대조적으로, 특정 요인은 운동 선수에게 영향을 미치고 흡연 및 당뇨병 과 같은 뼈 타박상 치유를 지연시킨다. 대부분의 뼈 타박상은 4-8 주에 걸쳐 서서히 치유되지만, 이는 운동 선수의 나이와 건강, 뼈 타박상의 크기 및 위치에 따라 상당히 다를 수 있다. 일반적으로 큰 뼈 타박상은 치유하는 데 더 오래 걸릴 수 있다. 환자의 가장 흔한 실수는 통증을 유발하고 치유를 방해하는 운동이나 활동을 완고하게 지속하여 치유 시간을 크게 연장하는 것이다. RICE의 기본 사항을 기억해야 한다. 휴식, 얼음, 압박, 높이기. 이것은 대부분 증상을 해결하며 치유에 큰 영향을 미치지 않을 수 있다. Dr. Rice의 진료에서 칼슘과 비타민 D 섭취는 가능한 경우 자연적으로 그리고 필요한 경우 보충제를 통해 권장한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}