{
  "병명": "공기가슴증",
  "증상": {
    "Amc": "기흉의 흔한 증상으로는 흉통과 호흡곤란이 있습니다. 흉통은 대체로 갑자기 시작되며 24시간 정도가 지나면 사라집니다. 사람마다 흉통을 호소하는 방식이 다릅니다. 대개 ‘등 쪽으로 담이 결린다.’라고 하거나 ‘숨 쉴 때마다 가슴이 찌르는 듯이 아프다.’라고 호소합니다. 호흡곤란은 환자의 상태에 따라 양상이 달라집니다. 기존에 앓고 있는 폐 질환이 없는 젊은 환자는 대체로 호흡곤란이 그다지 심하지 않습니다. 기흉이 심한 환자는 호흡이 불편할 정도의 호흡곤란을 느끼기도 하며, 청색증이 동반될 수 있습니다. 소수의 환자는 갑자기 눕거나 누웠다가 앉을 때 흉부에서 ‘덜컹’하면서 무언가가 움직이는 느낌을 호소하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "공기가슴증, 즉 기흉은 폐에 생긴 구멍으로 공기가 새면서 늑막강 안에 공기가 차는 질환을 의미합니다. 새는 공기의 양이 증가할수록 폐가 정상 기능을 하지 못합니다. 흉강 안으로 유입되는 공기가 배출되지 않는 경우 양쪽 폐와 심장 사이의 공간과 심장이 한쪽으로 쏠려 응급상황이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "기흉은 자발성 기흉과 외상성 기흉으로 구분되며, 원인도 이에 따라 살펴보아야 합니다.  자발성 기흉은 일차성 기흉과 이차성 기흉으로 구분됩니다. 일차성 기흉은 건강한 사람에게 발생하며, 폐의 가장 윗부분 흉막에 있는 작은 공기주머니에 의해 발생합니다. 일차성 기흉의 원인은 분명하지 않지만, 환자의 대부분이 키가 크고 말랐으며 흡연자인 것으로 보아 흡연과 관련이 있다고 여겨집니다. 이차성 기흉은 원래 폐 질환을 앓고 있던 사람에게 발생합니다. 그러한 폐질환의 종류로는 결핵, 악성 종양, 폐섬유증, 만성 폐쇄성 폐 질환, 폐기종 등이 있습니다.  외상성 기흉은 교통사고나 뾰족한 물건에 찔린 상처 등으로 인해 가슴이 다쳐 폐 실질이 손상되어 발생합니다. 폐 조직검사를 시행한 이후 발생하기도 하며, 중환자실에서 인공호흡기 등과 같은 기계에 의해 긴장성 기흉이 발생하기도 합니다. 여성의 경우 월경과 관련하여 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "기흉을 가장 손쉽게 진단하는 방법은 흉부 X-선 사진입니다. 위에 언급한 증상을 보이는 환자를 흉부 X-선 사진으로 촬영하면, 대부분 쉽게 기흉을 진단할 수 있습니다. 환자에 대한 진찰 소견으로 진단하는 방법도 있습니다. 병변 부위의 타진상, 공명과도(hyperresonance) 소견, 청진상 호흡음의 감소 소견 등으로 기흉을 의심할 수 있습니다. 흉부 X-선 촬영을 진행하고 전문가가 판독하여 기흉을 확진합니다.  최근에는 흉부 전산화 폐단층촬영(HRCT)등을 시행하여 진단, 치료 방침의 설정에 이용합니다. 그 목적은 선택적인 기흉 환자에게 수술 치료가 필요한지 확인하는 것입니다. 하지만 이 검사는 모든 환자에게 필요하지 않으므로, 전문가와 상의해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "기흉 치료의 원칙은 흉강 내에 있는 폐에서 누출된 공기를 제거하여 폐의 재팽창을 유도하고, 흉강을 효과적으로 폐쇄하여 재발을 방지하는 것입니다. 기흉의 치료 방법은 환자의 상태 및 재발 여부 등을 바탕으로 결정합니다.기흉의 치료 기간은 예측하기 어렵습니다. 환자 대부분은 일주일 정도 치료해야 합니다. 일부 환자는 자발성 기흉이더라도 긴 치료 기간이 걸릴 수 있습니다. 일반적으로 이차성 기흉의 치료 기간이 자발성 기흉보다 상당히 길며, 치료 방법을 선택하는 데도 어려움이 많아 반드시 전문가에게 진료를 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과, 심장혈관흉부외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}