{
  "병명": "공황 장애",
  "증상": {
    "Amc": "공황 장애(panic disorder)란 예기치 않은 공황 발작이 반복적으로 발생하며, 증상이 없을 때도 증상이 발현될까 미리 두려워하고, 이로 인해 일상생활에 악영향이 생기는 장애를 의미합니다. 공황 발작(panic attack)이란 어떤 외부의 위협이 없음에도 불구하고 가슴 두근거림, 어지러움 등과 같은 다양한 신체 증상과 동반하여 심한 불안과 두려움을 느끼는 증상을 의미합니다. 공황 발작은 본래 외부의 위협에 반응하기 위한 뇌의 정상적인 작용입니다. 공황 장애 환자의 경우 위협이 없는 상황에서도 부적절하게 반응하여 발작이 생기는 것으로 추정됩니다. 이는 경보기가 잘못 작동하여 아무 때나 경보를 울려서 지장을 초래하는 것에 비유할 수 있습니다. 공황 발작은 대개 짧은 시간 지속되며, 10분 이내에 증상이 최고조에 도달합니다. 증상은 일반적으로 20분 내지 30분 이내에 소실되며 1시간을 넘는 경우는 드뭅니다. 그러나 발작이 한 번으로 끝나지 않고 수일 또는 수개월 뒤에 반복적으로 나타나는 경향이 있습니다. 공황 발작 시에는 다음과 같은 증상 중 일부가 갑작스럽게 발생합니다. • 두근거림, 심장이 마구 뛰거나 맥박이 빨라지는 느낌• 땀이 남• 손발이나 몸이 떨림• 숨이 가빠지거나 막힐 듯한 느낌• 질식할 것 같은 느낌• 가슴 부위의 통증이나 불쾌감• 메슥거리거나 속이 불편함• 어지럽고 휘청거리거나 혹은 실신할 것만 같은 느낌• 비현실감, 혹은 이인감(세상이 달라진 것 같은 이상한 느낌, 혹은 자신이 달라진 듯한 느낌)• 자제력을 잃거나 미쳐 버릴 것만 같아서 공포스러움• 죽음에 대한 공포• 이상한 감각(손발이 저릿저릿하거나 마비되는 것 같은 느낌)• 오한이나 몸이 화끈거리는 느낌 심한 공포감이나 불쾌감과 함께 위의 13가지 증상 중 4가지 이상이 발생할 때 공황 발작이라고 정의할 수 있습니다.",
    "Snu": "첫번째 공황발작은 흥분, 신체적인 활동, 성 행위, 감정적 상처 등에 뒤따라서 생길 수 있으나 이유 없이 자발적으로 생기는 경우가 흔하다. 증상이 발생하면 보통 10분 안에 증상의 정도가 최고조에 이른다. 공황발작이 나타나기 전에 반복해서 있었던 사건이 있다면(예: 커피, 술, 담배를 복용했거나 수면변화, 식사변화, 과도한 조명 등이 있은 후에 발작), 이런 조건에 대해 자세히 조사해 봐야 한다. 주요한 정신 증상은 극도의 공포와 죽음에 이를 것 같은 절박한 느낌이다. 보통 환자들은 이런 공포의 원인을 알지 못하고 혼돈스러워하고 집중력이 떨어진다. 빈맥(빠른 맥박), 심계항진 , 호흡곤란, 발한과 같은 신체 증상(자율신경계 증상)이 나타나는데 대개 발작은 20~30분 지속되고 1시간을 넘기는 경우는 거의 없다. 예기 불안이 또 다른 주요 증상인데 한 번 발작을 경험하게 되면 다음 발작이 있지 않을까 하는 두려움에 불안해하는 것을 말한다. 심장과 호흡문제와 관련된 신체증상이 공황발작 시 환자가 가장 걱정하는 문제이며, 자신이 곧 죽을 것이라는 생각에 응급실을 방문하는 경우가 많다. 다섯에 한 명 정도는 공황발작 시 실신에 이르기도 한다. 공황발작이나 그에 따른 결과에 대한 걱정은 생명을 위협하는 질병(예: 심장질환, 발작장애)의 존재에 대한 걱정일 수 있고 공황증상을 보였을 때 다른 사람에게 부정적으로 평가받거나 당황하는 것에 대한 걱정일 수 있고 공황 증상을 보였을 때 다른 사람들에게 부정적으로 평가 받거나 당황하는 것에 대한 사회적인 걱정일 수도 있고, “미치거나” 통제를 잃을 것 같다는 정신적 기능에 대한 걱정일 수도 있다. 부정적인 행동변화는 공황발작이나 그 결과를 회피하거나 최소화하기 위한 것이다. 그 예로는 신체적 운동을 피하거나, 공황발작이 일어났을 때 도움이 가능하도록 일상생활을 재구성하거나, 평소 일상 활동을 제한하거나, 집을 떠나거나 대중교통을 이용하거나 쇼핑을 가는 것처럼 광장공포가 일어날 것 같은 상황을 피하는 것일 수 있다. 광장 공포증 이 있다면 광장공포증 진단을 별개로 내려야 한다. 이런 행동은 부부 문제를 만들어 부부 문제가 주요한 문제로 오진하게도 한다. 정확한 진단이 내려지기 전에 환자는 스스로가 이상해지고 있다고 두려워할 수 있다.",
    "Kdca": null,
    "Final": "공황 발작은 보통 예고 없이 갑자기 시작됩니다. 이는 언제든지 발생할 수 있으며, 예를 들어 자동차를 운전할 때, 쇼핑몰에 있을 때, 깊이 잠든 상태에서 또는 업무 회의 중에도 나타날 수 있습니다. 공황 발작은 가끔씩 발생할 수도 있고, 자주 발생할 수도 있습니다. 공황 발작의 증상은 다양하지만, 일반적으로 몇 분 내로 최고조에 이릅니다. 발작이 가라앉은 후에는 피로감과 탈진감을 느낄 수 있습니다. 공황 발작은 일반적으로 다음과 같은 징후나 증상을 포함합니다: 임박한 재앙이나 위험에 대한 느낌, 통제 상실이나 죽음에 대한 두려움, 빠르고 강한 심장 박동, 발한, 떨림, 숨 가쁨 또는 목의 답답함, 오한, 열감, 메스꺼움, 복부 경련, 가슴 통증, 두통, 어지러움, 현기증 또는 기절할 것 같은 느낌, 무감각 또는 따끔거림, 비현실감 또는 이탈감. 공황 발작의 가장 심각한 점 중 하나는 또 다른 발작이 올 것이라는 강렬한 두려움입니다. 발작이 발생할 수 있는 상황을 피하려고 하여 특정 상황을 회피하게 될 수",
    "1200": null
  },
  "정의": {
    "Amc": "공황 장애란 갑자기 극도의 두려움과 불안을 느끼는 불안 장애의 일종입니다. 환자들은 심한 불안과 초조감, 죽을 것 같은 공포를 느끼고, 이와 함께 가슴 뜀, 호흡 곤란, 흉통이나 가슴 답답함, 어지러움, 손발 저림, 열감 등의 다양한 신체 증상을 경험합니다. 일단 공황 장애를 진단한 후 적절한 치료를 시작하면 증상이 비교적 잘 조절되는 편입니다. 따라서 공황 장애를 극복하기 위해서는 이 질환의 증상, 진단, 치료법을 정확히 아는 것이 필수적입니다.",
    "Snu": "공황장애는 특별한 이유 없이 예상치 못하게 나타나는 극단적인 불안 증상, 즉 공황발작(panic attack)이 주요한 특징인 질환이다. 공황발작은 극도의 공포심이 느껴지면서 심장이 터지도록 빨리 뛰거나 가슴이 답답하고 숨이 차며 땀이 나는 등 신체증상이 동반된 죽음에 이를 것 같은 극도의 불안 증상을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "현재까지의 연구 결과에 의하면, 공황 장애는 생물학적(신체적인) 원인, 외부적인 스트레스, 개인적인 인생 경험, 특히 유년기의 초기 경험과 이에 따른 인격의 발달이 함께 작용해서 발생하는 질환으로 생각됩니다. 유전적인 요인과 인지적인 요인도 영향을 주는 것으로 생각됩니다.",
    "Snu": "정신분석 이론이나 인지행동 이론 같은 심리사회적 요인과 더불어 최근의 연구는 생물학적 요인이 공황장애의 주요한 원인임을 밝히고 있다. 뇌 기능과 구조의 문제들이 보고 되고 있는데, 대표적인 것으로는 노르에피네프린(norepinephrine), 세로토닌(serotonin), 가바(GABA, γ-aminobutyric acid) 등 신경 전달물질 시스템의 이상, 측두엽, 전전두엽 등의 뇌 구조의 이상 등이다. 공황장애 환자의 경우 많은 수가 증상 발생 전 스트레스 상황을 경험하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "정신건강의학과 의사가 병력, 정신상태 검사 등을 통해 공황 장애를 평가합니다. 공황 장애와 공존하는 정신과적 장애를 밝혀내는 것도 중요합니다. 필요시 심리 검사를 진행할 수 있으며, 원인이 될 수 있는 신체 질환을 확인하기 위한 검사를 진행할 수 있습니다.  공황 발작과 유사한 증상을 갖는 신체 질환은 관상 동맥 질환, 갑상선 기능 이상, 부갑상선 기능 이상, 간질, 갈색종(pheochromocytoma), 저혈당증, 심실상성 빈맥(supraventricular tachycardia) 등입니다. 이에 해당하는 검사를 시행하여 각 질환을 감별해야 합니다. 그 외에 뇌 검사, 혈액검사, 심전도 검사, 소변 검사 등이 포함됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "공황 장애의 주된 치료 방법으로는 약물 치료와 인지-행동 치료가 있습니다.  공황 장애에 사용되는 약물에는 항우울제와 항불안제가 있습니다. 항우울제의 장점은 치료 효과가 비교적 오래 유지되고, 공황 발작을 예방하는 효과가 있으며, 습관성이 없다는 점입니다. 항불안제는 항우울제에 비해 치료 효과가 바로 나타나 불안을 빠르게 감소시켜 준다는 장점이 있지만, 치료 효과가 수 시간 정도만 지속되며 습관성이 있으므로 정신과 전문의의 관리하에 약물을 복용해야 합니다. 일단 공황 증상이 호전되면 재발 방지를 위하여 8~12개월가량 약물 치료를 유지해야 합니다. 유지 기간이 길수록 재발률이 상대적으로 낮아진다고 보고됩니다. 공황 발작을 한 번 경험한 사람들은 다시 그러한 고통스러운 공황 발작을 경험할까 항상 불안해합니다. 그래서 위험하지 않은 상황도 자꾸 피하게 됩니다. 나중에는 두려워하는 상황이 확대되며 그럴수록 두려움이 더욱 커집니다. 이러한 잘못된 생각과 행동을 치료자와 함께 알아내고 교정하는 치료를 인지-행동 요법이라고 합니다. 대개 그룹 인지 치료를 진행하며, 여기에는 긴장을 이완시키는 근육 이완법이나 호흡법이 포함됩니다. 인지-행동 치료는 약물 치료 후 유지 치료로 유용합니다. 초기에 약물 치료와 병용하면 더욱 효과적입니다.",
    "Snu": "약물 치료와 인지행동 치료가 대표적인 치료방법이며, 치료 시 대부분의 환자가 극적인 증상의 호전을 경험한다. 가족 치료와 집단 치료도 환자와 환자 가족에게 도움이 될 수 있다. 1) 약물 치료 대표적인 약물로는 SSRI(selective serotonic reuptake inhibitor)와 같은 항우울제 약물과 벤조다이아제핀 계열의 항 불안제 약물이 있고, 필요에 따라 다른 계열의 약물을 사용하기도 한다. 약물 치료로 인한 증상 호전이 나타나려면 일반적으로 8~12개월 약물 치료를 유지해야 한다. 2) 인지행동 치료 인지행동 치료와 함께 약물 치료를 병행하는 것이 각각의 단독치료에 비해 효과적인 것으로 알려져 있다. 인지 치료의 핵심적인 요소는 환자가 사소한 신체감각을 파멸이나 죽음과 같은 파국적 상황으로 잘못 인식하는 것을 교정하는 것과 공황발작이 일어나도 시간이 지나 없어지면 실질적으로 생명이 위협받는 상황이 아님을 인지시키는 것이다. 이완요법, 호흡훈련, 실제상황에의 노출(In vivo exposure) 등이 활용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}