{
  "병명": "과민 대장 증후군",
  "증상": {
    "Amc": null,
    "Snu": "소화기 증상을 주소로 방문하는 환자의 28%가 과민성 장증후군으로 진단될 만큼 흔한 질환으로, 증상으로는 주로 배변 장애, 복통, 복부팽만감, 대변 내 점액 등이 있으며 소화기 증상 이외에도 두통, 월경불순, 배뇨장애, 심계항진 , 불안, 초조, 우울 등이 잘 동반된다. 이러한 증상은 특정 음식 섭취나 스트레스에 의해 악화되는 경향을 보인다.",
    "Kdca": "과민성장증후군의 전형적인 증상은 아랫배가 아프고, 배변 습관이 바뀌는 것입니다. 그러나 복통이 심해도 증상은 변을 보고 나면 대개 없어집니다. 점액질 변, 복부팽만이나 잦은 트림, 방귀, 전신피로, 두통, 불면, 어깨 결림 등의 증상도 나타나지만 몇 개월에서 몇 년씩 계속되더라도 몸 상태는 별 이상이 없습니다. 정상 배변은 사람에 따라 하루에 3번에서 일주일에 3번 정도지만 출혈이 없어야 하며, 변을 볼 때 경련성 복통이 없어야 합니다. 그러나 과민성장증후군 환자는 설사 혹은 변비가 있거나, 설사와 변비를 동시에 호소하거나 점액변을 봅니다.  설사우세형 과민성장증후군은 아침 기상 시, 또는 아침 식사 후에 설사가 악화되는데 과다한 점액을 포함한 묽은 대변을 3, 4회 본 후에 좋아지며, 그 후 하루 동안 편안해지는 경우가 많습니다. 그러나 소량의 음식이나 장내의 가스로도 증세가 악화될 수 있습니다. 또한, 변비 또는 변비와 설사가 동반되는 만성 복통이 생길 수도 있습니다. 복통은 가벼운 스트레스나 식후에도 유발될 수 있고, 배변 후에도 잔변감을 동반할 수 있습니다. 그 외의 증상으로 명치 작열감, 복부팽만감, 요통, 무력감, 실신, 심계항진 등이 있을 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "과민 대장 증후군은 장관의 기질적 이상 없이 만성적인 복통 또는 복부 불편감, 배변 장애를 동반하는 기능성 장 질환이다.",
    "Kdca": "의사들이 진료와 연구에 참고하는 로마기준 IV에서는 6개월 전부터 시작되고 적어도 지난 3개월 동안 일주일에 1번 이상 반복적인 복통이 배변 횟수의 변화 및 변의 모양 변화와 동반된 경우로 정의합니다. 일반적으로는 기질적인 질환 없이 복통, 복부 불편감, 배변 습관의 변화, 복부팽만 등의 증상이 적어도 6개월 동안 만성적으로 나타나는 기능성 소화기질환으로 정의합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "명확한 원인은 아직 밝혀진 것이 없으며, 대장의 운동이상, 감각이상, 뇌-장관 상호작용, 감염 후에도 지속되는 저 등급 염증, 면역체계 이상, 장내 미생물 무리의 변화, 유전 소인, 정신사회적 요인 등이 제시되고 있다.",
    "Kdca": "과민성장증후군은 위장관 운동의 변화, 내장 과민성, 유전적 요인, 담즙산 흡수장애, 장내세균 불균형 등의 다양한 원인이 복합적으로 작용하여 질병을 일으킨다고 추정하고 있습니다. 1. 위장관운동의 변화   과민성장증후군이라도 보통 자극받지 않은 상태에서는 대장 운동의 이상이 발견되지 않습니다. 하지만 음식을 먹는 등의 자극이 전해지면 직장-구불창자의 운동이 증가한다고 알려져 있습니다. 또한, 직장을 팽창시키는 자극을 주면 장관의 수축 활동이 현저하게 오랫동안 증가되어 있습니다. 이렇게 증가된 위장관 연동운동과 수축운동이 복통을 일으킵니다. 2. 내장과민성   과민성장증후군 환자의 대장 내에 가스를 주입하거나, 풍선을 넣어 확장시키면 정상인에서는 반응이 나타나지 않을 정도의 적은 용량에도 심한 통증을 느낍니다. 이런 과민성은 대변이 마렵거나 가스가 찬 것 같은 느낌보다는 아프거나 불편감을 느끼는 것이 특징입니다. 위장관 내에서는 식후 음식을 골고루 섞는 활동, 위산의 분비 활동, 장의 운동 등이 일어나고, 이를 감각신경이 지속적으로 감시합니다. 건강한 사람은 이런 소화 과정을 대부분 느낄 수 없습니다. 아주 적은 정보만 느낄 분입니다. 예를 들어, 과식하면 포만감으로 식사를 중단하고, 배변 전 직장 팽만감이 있어 화장실에 가며, 가스가 느껴지면 방귀로 가스를 배출합니다. 하지만 어떤 이유에서든 정상적인 장의 움직임이 과장되게 느껴진다면 내장과민성이 생긴 것입니다. 반대로 오래 금식하면 종종 증상이 호전됩니다. 내장 과민성의 기전은 아직 연구해야 할 것이 많습니다. 3. 유전적 요인   과민성장증후군은 가족 내에 환자가 모여 있는 경향이 있습니다. 그러나 쌍둥이 연구를 종합해보면 유전보다는 가족 내에서 학습된 행동 요인과 환경 요인이 강하게 연관되어 있는 것으로 보입니다.  4. 심리적 요인  병원을 찾는 과민성장증후군 환자 다수는 불안, 우울 등의 심리적 증상을 보입니다. 정신적 스트레스 및 심리적인 요인은 과민성장증후군 증상을 유발하거나 악화시킵니다. 정확한 발병 과정은 밝혀지지 않았으나, 위장관은 신경과 신경전달 물질에 의해 뇌와 직접적으로 연결되어 뇌-장 신경계를 형성합니다. 그래서 뇌의 정신적·심리적 변화는 바로 위장관 증상을 유발할 수 있습니다. 정상인도 스트레스를 유발한 뒤 장을 확장시켜 보면 민감도가 증가합니다. 따라서 만성적인 심리적 스트레스가 뇌신경계에 장기간 지속적인 변화를 주면 뇌-장 신경계를 통해 과민성장증후군의 증상이 생긴다고 추정합니다.  5. 장내세균불균형  유전적으로 취약한 개인에서 환경적인 손상에 의한 장내세균 불균형은 장점막 투과도를 변화시키고 비만세포를 활성화 시킵니다. 이로 인해 장관 내 발효가 증가하고 과다한 가스가 생성돼 과민성장증후군의 증상을 유발합니다. 또한, 정상적으로는 균이 거의 존재 하지 않는 소장에서 세균이 과다 증식하는 경우에도 만성 설사나 복통, 방귀 등의 증상을 유발할 수 있습니다.  6. 담즙산 흡수장애  과민성장증후군 환자의 30% 정도에서 담즙산 흡수장애가 보이는데 이로 인해 설사를 유발 될 수 있습니다. 7. 감염 후 과민성장증후군  캄필로박터, 살모넬라, 이질균 등에 의한 세균성 장염을 앓고 난 후 배변 이상과 복통을 지속적으로 겪는 환자가 25% 정도 됩니다. 여성에서 흔하고 젊은 환자들이 많습니다. 직장의 민감도가 증가하고, 직장조직검사에서 염증세포의 수가 증가합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "현재 과민성장증후군은 증상에 근거해 진단합니다. 생물학적 진단표지자에 대해서는 좀 더 연구가 필요합니다. 따라서 스스로 과민성장증후군으로 미루어 짐작하지 말아야 합니다. 기질적인 문제를 배제하기 위해 소화기내과 전문의나 전문클리닉을 찾아 신체검사를 받고 필요하면 대장내시경 검사, 혈액검사, 기생충 검사, X-선 검사 등을 받는 것이 좋습니다. 설사가 주증상인 경우 약 2주 정도 우유 등 젖당이 포함된 음식을 금하거나, 수소 호기 검사를 시행해 젖당불내성에 의한 증상인지 감별합니다. 변비가 주증상인 경우 대장 무력증과 골반저 기능이상 등을 감별해야 합니다. 일반인이 이해하기에는 어려운 질병이기 때문에 전문의를 찾아 진단을 받아야 합니다. 50세 이후에 증상이 시작된 경우, 증상이 짧은 기간에 생긴 경우, 남성인 경우, 소화기암의 가족력이 있는 경우, 통증과 불편감으로 밤에 잠을 깨는 경우, 빈혈이 있거나 체중 감소가 동반된 경우, 대변에 피가 묻어 나오는 경우, 최근 항생제를 복용한 경우에는 반드시 다른 질병이 있는지 검사를 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료는 과민 대장 증후군의 원인이 되는 심리적 불안과 갈등을 제거하는 것이 가장 중요하다. 무엇보다 환자가 본인의 병을 잘 이해하고 대장에 심한 자극을 줄 수 있는 음식을 피하는 것이 중요하다. 또한 과식을 피하고, 규칙적인 식사와 편안한 마음가짐을 갖도록 해야 한다. 스트레스를 해소하기 위해 적당한 운동과 휴식을 취하는 것도 도움이 된다. 약물치료는 장의 예민도를 떨어뜨리는 진경제, 변비에 효과적인 부피형성 완하제(수분을 흡수해 대변의 부피를 늘리고 부드럽게 만들어주는 약) 등의 약제를 사용하며, 약간의 신경안정제를 보조적으로 사용하기도 한다.",
    "Kdca": "식이습관과 생활습관에 따라 과민성장증후군 증상이 생기거나 악화될 수 있습니다. 영양결핍을 방지하고 증상을 호전시키기 위해 규칙적인 식사, 충분한 수분 섭취, 다양한 음식을 골고루 섭취하는 것이 좋습니다. 그리고, 약을 꾸준히 복용하여 증상을 조절하는 것도 중요합니다. 과민성장증후군의 약물치료는 변비, 설사, 복통, 복부 불편감, 또는 복부팽만감에 대한 증상에 대한 치료 약물과 장내세균 구성 변화, 소장 내 세균 과증식, 또는 신경전달물질의 이상을 조절하는 약물을 사용합니다.  1) 완하제  변의 양을 증가시키는 부피 형성 완하제는 배변 횟수를 증가시키고 배변을 원활하게 하여 전반적인 증상을 완화시킬 수 있습니다. 흔한 부피 형성 완하제로는 차전차(psyllium), 밀기울(wheat bran), 옥수수 섬유 등이 있습니다. 가장 흔한 부작용은 장내세균에 의한 가스 생성입니다. 과다한 가스 생성은 과민성장증후군 환자의 복부팽만과 복부 불편감을 악화시킬 수도 있습니다. 흡수되지 않고 위장관 내로 수분을 끌어들이는 삼투성 완화제는 변비우세형 과민성장후군에서 배변 빈도를 증가시켜 증상을 완화시킬 수 있습니다. 락툴로오스, 수산화마그네슘, 폴리에틸렌글리콜 등이 있습니다. 변비우세형 과민성장증후군에서 4주 정도 복용하면 스스로 완전히 배변하고 변 굳기와 힘주기 정도가 좋아집니다. 배변 횟수는 증가시키지만 통증을 완화시키지 못한다는 연구도 있습니다. 자극성 완하제(senna, bisacodyl 등)는 국내에서 시판되는 많은 변비약과 식품에 함유되어 있습니다. 자극성 완화제는 경련 통증을 유발시켜 오히려 과민성장증후군의 증상을 악화시킬 수 있어 장기간 사용은 바람직하지 않습니다.  2) 지사제  지사제는 주로 설사우세형에서만 사용됩니다. 주로 사용되는 약제는 로페라마이드(loperamide)라는 합성 아편(opioid)인데 마약의 효과는 없으므로 의존성 없이 비교적 안전하게 사용할 수 있는 약제입니다. 설사우세형 과민성장증후군에서 장 통과시간을 지연시키고, 수분의 흡수를 도와 대변 굳기를 정상화하고 배변 빈도를 감소시킵니다. 항문 괄약근의 압력을 증가시키는 작용도 가지고 있습니다. 설사, 절박변, 대변 지림(fecal soiling)이 있는 과민성장증후군 환자에서 효과적입니다. 하지만, 야간에 복통을 유발하거나 필요 이상 용량을 사용하면 변비가 생길 수 있으므로 주의해야 합니다.  3) 진경제  진경제는 과민성장증후군에서 소화관 평활근의 수축이나 경련으로 유발되는 통증과 복부 불편감을 완화시키는 데 효과적입니다. 과민성장증후군 환자는 음식 섭취 후 위장 반사가 항진되어 설사나 복부 경련을 초래할 수 있습니다. 진경제에는 평활근 이완제, 항무스카린 수용체 차단제, 항콜린제, 칼슘통로 차단제가 있습니다. 진경제를 식전 30분에 복용하면 위장 반사 억제 효과로 식후 설사나 경련 증상에 도움이 될 수 있습니다. 그러나 항콜린성 항경련제는 식후 장의 수축력을 감소시키고 시야 흐림, 구갈, 변비 등의 부작용이 생길 수 있으므로 변비 환자는 주의해야 합니다.  4) 생균제 생균제는 살아있는 세균 무리로 요구르트처럼 생균이 포함된 기능성 음식을 말합니다. 장내 세균총이 변화하면 비정상적인 발효가 일어나 장내 가스 생성이 증가하고, 이로 인해 과민성장증후군 증상이 유발됩니다. 적정한 생균제를 섭취하면 장내 세균총이 정상화되고 비정상적인 발효가 줄어 증상이 호전될 수 있습니다. 또한 생균제는 장의 과민성을 줄여주고, 복통, 복부불편감, 팽만과 배변 장애를 개선시킨다는 보고도 있습니다. 그러나 균주나 연구 방법에 따른 결과에 차이가 많습니다.  5) 비흡수성 경구항생제  소장 내 세균 과다증식과 소장 세균 비율의 변화로 복부팽만과 설사 등이 일어날 수 있습니다. 세균의 과다증식을 막기 위해 전신적인 흡수가 적고 부작용이 적은 비흡수성 경구항생제를 사용합니다. 설사우세형 과민성장증후군 환자에게 리팍시민(rifaximin)으로 치료하면 복통, 팽만이 감소하고 변 굳기가 호전되었습니다. 리팍시민이나 네오마이신(neomycin)과 같은 비흡수성 경구항생제를 단기간 사용하는 것은 설사우세형 환자에서 전반적인 증상의 호전에 도움이 됩니다. 하지만 시간이 지나면 약의 효과가 감소하므로 재발할 때마다 반복 투여해야 할 수 있습니다.  6) 세로토닌수용체 촉진제/길항제  세로토닌은 위장관의 주요 기능에 중요한 역할을 하는 신경전달물질로 1형에서 7형까지의 다양한 세로토닌 수용체 중 주로 1형, 3형 및 4형 수용체가 위장관의 운동, 감각 및 분비 기능에 관여합니다. 세로토닌 3형 수용체 길항제는 장관 신경총에 작용하여 구강-맹장 통과시간 및 대장 통과 시간의 연장, 식후 위-대장반사의 감소, 내장 감각의 변화 등과 같은 다양한 작용으로 설사형 과민성장증후군 환자에서 대변의 굳기, 복통, 복부팽만감 및 건강과 관련된 삶의 질을 향상시킵니다. 세로토닌 4형 수용체 작용제는 장관 점액 분비를 촉진하고 연동 운동을 증가시켜 위장관 통과 시간을 단축시킵니다. 프루칼로프리드는 최근에 개발된 약제로 다른 하제가 잘 듣지 않는 변비우세형 과민성장증후군 환자에게 12주 동안 투여하면 배변 횟수와 변 굳기를 호전시키고, 변비 연관 증상을 줄이며, 삶의 질 향상에 도움이 됩니다.  7) 항우울제  과민성장증후군 환자는 불안, 우울 장애 등을 함께 갖고 있습니다. 이 경우 항우울제나 선택적 세로토닌 재흡수억제제가 증상의 호전에 도움을 줄 수 있습니다. 삼환계 항우울제는 우울을 조절하는 기능뿐 아니라 신경조절 기능과 진통 기능을 가지고 있습니다. 또 다른 기전으로는 장내에 존재하는 신경세포에 작용하여 전반적으로 증상을 호전시킵니다. 일차 치료약제(진경제, 항생제, 생균제, 지사제, 하제 등)를 반복적으로 투약해도 복통이 지속되고 전반적인 증상이 좋아지지 않으면 투여를 고려합니다. 가장 큰 효과는 복통의 호전입니다. 선택적 세로토닌 재흡수억제제는 아직 연구 결과가 충분하지 않지만 전신 상태를 호전시켜 환자의 안녕감을 향상시키기 위해 사용해볼 수 있습니다. 담당의사와 충분히 상의하고, 정신의학과 전문의 진료와 정신과적인 평가를 받는 것이 도움이 될 수 있습니다. 1) 저포드맙 식이요법  포드맙(FODMAP)은 장내세균에 의해 발효되는 올리고당, 이당류, 단당류, 폴리올 등 저분자 탄수화물을 말합니다. 소장에서 흡수되지 않고, 미생물에 의해 발효되어 가스를 생성하며, 삼투압에 의해 대장 내 수분 증가 및 대장 내강의 확장을 일으킵니다. 이런 포드맙이 많이 포함된 음식을 제한하여 섭취하면 복통과 복부팽만감이 좋아진다고 합니다. 양념, 과일, 야채, 우유, 곡류, 견과류 중에 포드맙이 많이 포함되어 있는 식품이 있습니다 (표 1). 포드맙 함량이 높은 배추, 마늘, 무, 파, 고추, 버섯, 양배추 등은 김치, 고추장, 된장, 쌈장의 양념에 첨가되어 있습니다. 증상이 잘 조절되지 않는다면 포드맙이 많이 함유된 식품을 적게 섭취하는 것이 좋습니다. 그러나, 우리나라에서 과민성장증후군 환자에게 적합한 저포드맙 식단 개발과 조리법에 대한 연구는 미진합니다.  표 1. 포드맙 함량이 적거나 많은 식품   표 1. 포드맙 함량이 적거나 많은 식품     \t\t\t\t\t포드맙 함량이 적은 식품\t\t\t\t    \t\t\t\t\t포드맙 함량이 많은 식품\t\t\t\t      \t\t\t\t\t백미, 현미, 쌀국수, 귀리 씨리얼, 퀴노아, 쌀과자, 글루텐프리 빵 육류, 생선, 계란, 두부 가지, 숙주, 청경채, 피망, 당근, 호박, 오이, 케일, 단호박, 시금치, 근대, 김 바나나, 블루베리, 오렌지, 귤, 파인애플, 딸기, 포도 젖당분해 우유/요거트, 두유, 휘핑크림, 치즈 땅콩, 잣, 호박씨, 해바라기씨, 참깨, 호두 겨자, 굴소스, 간장, 칠리소스, 딸기잼, 땅콩버터, 메이플시럽\t\t\t\t    \t\t\t\t\t씨리얼바, 통밀/호밀빵, 밀가루 파스타, 오트밀 강낭콩, 완두콩, 대두, 콩국수 배추, 무, 마늘, 고추, 양송이 버섯, 양파, 양배추, 커리플라워, 샐러리, 옥수수, 아스파라거스, 비트 사과, 배, 감, 석류, 체리, 자몽, 망고, 수박 우유크림, 사워크림, 커스터드, 아이스크림, 연유, 요거트, 크림치즈, 리코타치즈 아몬드 캐슈넛, 헤이즐넛, 피스타치오 크림소스, 꿀, 탄산음료       2) 신체활동  규칙적인 운동은 증상 완화에 도움이 될 수 있습니다. 걷기, 에어로빅, 사이클링 등을 12주간 일주일에 3~5회, 한 번에 20~60분 동안 꾸준히 하면 과민성장증후군 증상 중증도 점수가 의미 있게 감소하고 악화될 가능성도 낮아진다고 합니다. 몇 년을 꾸준히 하면 삶의 질, 피로, 우울과 불안의 증상도 개선되고 긍정적인 장기 효과가 있습니다. 각자 체력에 맞는 운동을 꾸준히 하시기를 권합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}