{
  "병명": "과민성 방광",
  "증상": {
    "Amc": "과민성 방광의 주된 증상은 갑작스럽게 요의를 느끼는 요절박(절박뇨)입니다. 요의를 참을 수 없어 화장실에 도착하기 전에 소변을 지리는 절박성 요실금이 발생할 수 있습니다. 주간 빈뇨, 야간뇨가 흔하게 동반됩니다.",
    "Snu": "하루 8회 이상 소변을 보는 증상(빈뇨), 강하고 갑작스런 요의를 느끼면서 소변이 마려우며 참을 수 없는 증상(요절박), 소변이 마려우면 참지 못하고 지리는 증상(절박성 요실금 ), 야간 수면 시간에 배뇨를 하는 것(야간뇨) 등은 과민성 방광에서 흔히 나타나는 증상이다. 과민성 방광은 그 자체가 생명을 위협하지는 않지만 환자의 삶의 질을 크게 떨어뜨려 사회생활을 어렵게 한다. 소변을 참을 수 없어 소변 횟수가 잦아지면서 수면 부족과 업무 능력 저하가 초래될 수 있고, 정신적으로는 우울증과 수치심을 유발하여 대인관계 기피 등 다양한 형태로 일상생활에 많은 지장을 줄 수 있다.",
    "Kdca": null,
    "Final": "과민성 방광이 있는 경우 다음과 같은 증상이 나타날 수 있습니다: 갑작스럽고 참기 어려운 배뇨 욕구를 느낍니다. 급하게 소변을 보고 싶을 때 소변이 새는 긴박성 요실금이 발생합니다. 하루에 8회 이상 빈번하게 소변을 봅니다. 밤에 두 번 이상 일어나 소변을 봅니다(야간뇨). 배뇨 욕구를 느낄 때 화장실에 제때 도착할 수 있더라도, 예기치 않은 빈번한 배뇨와 야간뇨는 일상생활에 지장을 줄 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "과민성 방광(overactive bladder, OAB)이란 요로 감염 등 다른 명확한 원인이 없는 상태에서 요절박(절박뇨, 강하고 갑작스럽게 소변을 보고 싶은 느낌)이 나타나며 주간 빈뇨와 야간뇨를 흔하게 동반하는 질환을 의미합니다.  방광은 우리 몸에서 소변을 저장하고 배출하는 역할을 합니다.  정상적인 방광은 소변이 300~400cc 정도 찰 때까지 압력이 증가하지 않은 채 풍선처럼 늘어납니다. 그러다가 요의(소변을 보고 싶다는 느낌)가 들면 외요도 괄약근이 열리고 배뇨근이 수축하여 소변을 배출한 뒤 다시 제 모양으로 돌아옵니다.  과민성 방광은 절박성 요실금의 동반 여부에 따라 절박성 요실금이 동반되지 않는 경우(OAB dry)와 절박성 요실금을 동반하는 경우(OAB wet)로 나누어집니다.",
    "Snu": "국제 요실금 학회 정의에 의하면 과민성 방광은 요로 감염이 없고 다른 명백한 질환이 없으면서 절박성 요실금(소변이 마려우면 참지 못하고 지리는 증상) 유무에 관계없이 요절박(urinary urgency; 강하고 갑작스런 요의를 느끼면서 소변이 마려우면 참을 수 없는 증상)이 있으면서 빈뇨와 야간뇨(야간 수면 시간에 배뇨를 하는 것)가 동반되는 경우로 정의한다. 즉, 특별한 질병없이 자주(하루 8번 이상) 참을 수 없을 정도의 매우 급작스러운 요의(소변이 마려운 느낌)를 느끼고, 수면 중에도 자주 소변을 보는 질환이라고 할 수 있다. 방광의 위치",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "과민성 방광은 대부분 특별한 원인이 없습니다. 과민성 방광은 모든 연령층에서 발생할 수 있으며, 나이가 들수록 빈도가 증가하는 경향을 보입니다. 남성과 여성의 발생 빈도는 유사합니다.",
    "Snu": "과민성 방광의 원인은 명확하지 않다. 과민성 방광 증상을 유발할 수 있는 요인에는 요로 감염, 호르몬 결핍, 약물 부작용, 과도한 수분 섭취 및 배뇨량, 변비, 비만, 정신상태 변화, 방광출구 폐색, 질 탈출증, 당뇨 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "과민성 방광은 환자의 임상 증상에 근거하여 진단합니다. 병력 청취를 통해 임상 증상을 파악하고, 소변 검사를 통해 요로 감염을 배제합니다. 환자가 호소하는 증상을 보다 정확하게 파악하기 위하여 배뇨일지나 과민성 방광 증상 설문지를 작성합니다. 안전하게 치료를 시작, 지속하기 위해 배뇨 후 잔뇨량을 측정합니다. 때때로 요속 검사나 요역동학 검사를 추가로 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "과민성 방광의 치료 방법은 크게 행동 치료, 약물 치료, 수술 치료로 나누어집니다.  행동 치료로는 수분 섭취량을 조절하고 소변을 참았다가 모아 보는 방광 훈련을 시행합니다. 이러한 행동 치료를 바탕으로, 항콜린제, 베타3수용체 작용제 약물 치료를 시행합니다. 이렇게 행동 치료와 약물 치료를 병행하면 상당수의 환자들이 원활하게 증상을 조절할 수 있습니다.  그러나 약물 치료의 효과가 부족한 일부 환자의 경우 방광 내 보툴리누스독소 주입술, 천수신경 조정술, 방광 용적 확대술 등의 수술 치료를 고려할 수 있습니다.",
    "Snu": "1) 행동 치료 행동 치료의 정확한 지침은 없지만 일반적이고 정상적인 배뇨에 관해 교육을 받고, 본인의 배뇨 습관 중 올바르지 못한 부분을 개선하는 것이다. 행동 치료의 종류에는 시간제 배뇨법, 방광 훈련, 골반근육 운동, 바이오피드백 치료 등을 들 수 있다. 행동 치료의 목적은 기능적으로 방광의 크기를 늘려주어 증상을 완화시키는 데 있다. 바이오 피드백과 전기자극 등의 보조요법도 행동치료에 도움이 될 수 있다. 바이오 피드백은 골반 근육과 운동상황을 스스로 인식할 수 있도록 도움을 준다. 2) 약물치료 약물치료는 행동치료와 더불어 과민성 방광 치료의 일차적 치료로 국제적으로 인정되고 있으며, 과민성 방광 치료의 근간이 된다. 주로 사용되는 약제는 항콜린제(부교감신경 억제제)이며, 옥시부티닌(oxybutynin), 프로피베린(propiverine), 트로스피움(trospium), 톨테로딘(tolterodine), 솔리페나신(solifenacin) 등이 있다. 항콜린제의 부작용은 입 마름, 변비, 시야 장애 등이 있으며, 심한 경우 복용을 중단해야 하는 경우도 있다. 3) 기타 치료 치료에 반응하지 않는 경우 자기장 치료, 방광과팽창술, 경질 알코올 주사, 탈신경화 수술, 방광 확대 성형술, 요로 전환술, 신경 조정술 등을 시행하기도 한다. 우선 약물 치료나 행동 요법으로 치료를 시도하지만 이러한 치료를 오랫동안 시행해도 증상이 호전되지 않거나 약물 부작용이 심한 경우에는 천수신경 조정술(sacral neuromodulation)이 좋은 해결 방안이 될 수 있다. 천수신경 조정술은 1997년 미국 식품의약품 안전청에서 승인한 새로운 치료법이며, 지난 10여 년 이상 그 효과가 충분히 검증되어 미국과 유럽 등 전 세계의 많은 환자들이 현재 시술을 받고 있다. 이 시술은 방광을 조정하는 방광과 요도신경 근처를 미세한 전류를 이용하여 자극함으로써 방광이 소변을 충분히 통제하도록 만든다. 이 때 환자는 이 미세한 전류를 일상생활 에서 느끼지는 못한다. 시술은 국소 마취 하에 진행되며 시술 후 대부분의 환자들은 샤워, 쇼핑, 여행 등의 일상생활은 물론, 등산 및 조깅 등의 운동이 모두 가능하다. 천수신경 조정술은 약물 치료를 통해 증상이 호전되지 않는 난치성 과민성 방광 환자의 약 80%에서 증상이 없어지고 시술 후 높은 만족도를 보이므로 시술 빈도가 더욱 증가할 것으로 예상된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "가정의학과, 산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}