{
  "병명": "관절염",
  "증상": {
    "Amc": "관절염은 부종, 통증, 관절이 뻣뻣한 증상 등을 동반합니다. 관절염은 주로 몸무게가 많이 실리는 무릎, 엉덩이, 척추 관절에서 발생합니다. 그 외에 외상, 골절, 과도한 운동 등이 원인이 되는 경우에는 모든 관절 부위에서도 발생할 수 있습니다. 관절염은 대개 일시적인 경우가 많지만, 때로는 장기적이거나 영구적인 문제를 일으킵니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": [
      "근육이 정말 힘이 없고, 목이 너무 뻣뻣해요. 걸을 때 몸이 많이 뻑뻑하고 관절도 부어있어요. 걷는 게 정말 불편해요.",
      "요즘 근육이 너무 힘이 없고 목도 많이 뻣뻣해요. 관절도 붓고 움직일 때마다 많이 뻑뻑해요. 걷는 것도 너무 아파요.",
      "근육이 좀 많이 약해졌고, 목도 진짜 뻣뻣해요. 관절이 부어오르고 움직일 때마다 많이 뻣뻣해요. 걷는 것도 너무 아파서 힘들어요.",
      "요즘 근육에 힘이 너무 없고 목이 많이 뻣뻣해요. 관절도 자꾸 붓고 움직이기가 힘들어요. 걷는 것도 너무 아프네요.",
      "근육이 너무 약해지고 목이 엄청 뻣뻣해요. 관절도 부어서 움직이기가 힘들어요. 걷는 것도 너무 아파요.",
      "요즘 근육이 너무 약해지고 목도 정말 뻣뻣해졌어요. 관절이 부어서 움직이기가 힘들어요. 걷는 것도 정말 불편해요.",
      "근육이 너무 힘이 없고 목이 엄청 뻣뻣해요. 관절도 부어서 움직이기가 힘들어요. 걷는 것도 많이 아파요.",
      "목이 너무 뻣뻣하고 근육이 엄청 약해진 것 같아요. 관절이 부어서 움직이기가 힘들어요. 걷는 것도 정말 아파요.",
      "목이 너무 뻣뻣하고 근육도 많이 힘이 없어요. 관절이 부어서 움직이기가 힘들어요. 걷는 것도 많이 불편해요.",
      "요즘 근육에 힘이 잘 안 들어가고 목도 많이 뻣뻣해요. 관절도 부어오르고, 뻣뻣해서 움직이기가 힘들어요. 걷는 것도 정말 아프고요.",
      "요즘 근육이 좀 많이 약해진 것 같고, 목도 정말 뻣뻣해요. 관절이 부어서 움직이기가 힘들고, 안 움직이면 금방 뻣뻣해져요. 걷는 것도 정말 불편해요.",
      "요즘 목 근육이 약해지고 뻣뻣해진 것 같아요. 관절도 부어서 걸을 때마다 뻣뻣해지고, 걷는 게 너무 아파요.",
      "요즘 목 근육이 약해지고 뻣뻣해졌어요. 관절도 부어오르고, 뻣뻣한 느낌 때문에 걷는 게 힘들어요. 걷는 것도 너무 불편하고 아파요.",
      "요즘 목이 뻣뻣하고 근육이 약해진 것 같아요. 관절이 부어서 움직이기가 힘들고, 그래서 몸이 잘 안 풀려요. 걷는 것도 너무 아파서 정말 힘들어요.",
      "근육이 너무 힘이 없고 목이 정말 뻣뻣해요. 관절도 붓고 있어서 움직일 때마다 뻣뻣한 느낌이 들어요. 걷는 것도 너무 아파요.",
      "근육이 너무 힘이 없고 목이 엄청 뻣뻣해요. 관절도 부어 있고, 움직일 때마다 몸이 뻣뻣해져서 힘들어요. 걷는 것도 정말 불편해요.",
      "근육이 많이 약해지고 목이 정말 뻣뻣해요. 관절도 부어서 걸을 때마다 뻣뻣해지고, 걷는 게 너무 힘들고 아파요.",
      "근육이 정말 힘이 없고 목이 너무 뻣뻣해요. 관절도 부어서 걸을 때마다 뻣뻣한 느낌이 들어서 걷기가 힘들어요. 걷는 게 정말 불편해요.",
      "근육이 많이 약해지고 목이 정말 뻣뻣해요. 관절도 부어서 움직일 때마다 뻣뻣해져서 힘들어요. 걷는 것도 꽤 불편해요.",
      "목이 너무 뻣뻣하고 근육도 좀 약해진 것 같아요. 관절이 부어서 움직일 때마다 뻣뻣해져서 힘들어요. 게다가 걷는 것도 꽤 불편해요.",
      "요즘 근육에 힘이 너무 없고 목도 많이 뻣뻣해요. 관절도 자꾸 붓고, 뻣뻣해서 움직이기가 힘들어요. 걷는 것도 정말 아프네요.",
      "근육이 너무 힘이 없고 목이 엄청 뻣뻣해요. 관절도 부어있고, 움직일 때마다 몸이 뻣뻣해져서 힘들어요. 걷는 것도 정말 불편해요.",
      "목이 너무 뻣뻣하고 근육이 많이 약해진 것 같아요. 관절이 부어서 움직일 때마다 몸이 굳는 느낌이라서 움직이기가 힘들어요. 걷는 것도 너무 불편해요.",
      "목이 너무 뻣뻣하고 근육이 너무 약해요. 관절이 부어서 움직일 때마다 뻣뻣한 느낌이 들어서 힘들어요. 게다가 걷는 것도 너무 힘들어요.",
      "요즘 목 근육이 뻣뻣하고 힘이 없는 느낌이에요. 관절이 커져서 그런지 걷기가 힘들고 뻣뻣해져요. 게다가 걷는 게 너무 불편해요.",
      "목이 너무 뻣뻣하고 근육이 힘이 하나도 없어요. 관절도 부어있고 온몸이 뻐근해서 걷기도 힘들어요. 게다가 걷는 게 너무 불편해요.",
      "요즘 목 근육이 뻣뻣하고 힘이 없는 느낌이에요. 관절이 커진 이후로는 뻣뻣해지지 않고 걷기가 힘들어요. 게다가 걷는 게 너무 불편해요.",
      "요즘 근육에 힘이 없고 목이 너무 뻣뻣해요. 관절도 자꾸 붓고, 몸을 움직일 때마다 뻣뻣해서 힘들어요. 걷는 것도 정말 아파요.",
      "근육이 좀 많이 약해졌고, 목도 진짜 뻣뻣해요. 관절이 부어서 뻣뻣한 느낌 때문에 걷기가 힘들어요. 걷는 것도 진짜 불편하고요.",
      "요즘 근육이 너무 힘이 없고 목이 정말 뻣뻣해요. 관절도 부어있고, 움직일 때마다 몸이 뻣뻣해져서 힘들어요. 걷는 것도 정말 불편해요.",
      "요즘 근육에 힘이 너무 없고 목도 많이 뻣뻣해요. 관절도 부어오르고 움직이기가 힘들어요. 걷는 것도 아프고요.",
      "요즘 근육이 진짜 힘이 없고 목이 너무 뻣뻣해요. 관절도 부어서 움직이기 힘들고, 걷는 것도 어렵네요.",
      "요즘 근육이 좀 많이 약해진 것 같고, 목도 정말 뻣뻣해요. 관절이 부어서 움직이기가 힘들어요. 걷는 것도 아프고요.",
      "요즘 목 근육이 약해지고 뻣뻣해진 것 같아요. 관절도 부어서 움직이기가 힘들고, 걷는 것도 어렵네요.",
      "요즘 근육이 진짜 힘이 없고 목이 너무 뻣뻣해요. 관절이 부어서 움직이기가 힘들어요. 걷는 것도 너무 아파요.",
      "요즘 근육이 좀 힘이 없는 것 같아요. 그런데 목은 완전 딱딱하게 굳어있어요. 관절도 부어서 움직이기가 힘들어요. 걷는 것도 꽤 불편하네요.",
      "요즘 근육이 좀 약해진 것 같은데, 목은 오히려 되게 뻣뻣해요. 관절이 부어서 움직이기가 힘들고, 걷는 것도 너무 아파요.",
      "요즘 목이 너무 뻣뻣하고 근육이 많이 약해진 것 같아요. 관절이 부어서 그런지 움직일 때마다 몸이 뻣뻣해져서 힘들어요. 걷는 것도 너무 불편해요.",
      "요즘 목 근육이 뻣뻣하고 힘이 없는 것 같아요. 관절이 커져서 그런지 걸을 때도 뻣뻣해지고 무거운 느낌이 들어요. 게다가 걷는 게 너무 불편해요.",
      "요즘 목 근육이 약해지고 뻣뻣해졌어요. 관절이 부어서 걷기가 힘들고 뻣뻣해지는 것 같아요. 걷는 것도 너무 아프고 불편해요.",
      "근육이 좀 많이 약해졌고, 목도 엄청 뻣뻣해요. 관절이 부어서 움직일 때마다 뻣뻣한 느낌이 들어서 걷기가 힘들어요. 걷는 것도 정말 불편해요.",
      "근육이 좀 많이 약해졌고, 목도 너무 뻣뻣해요. 관절이 부어서 움직일 때마다 뻣뻣한 느낌이 들어요. 걷는 것도 너무 불편해요.",
      "요즘 목 근육이 뻣뻣하고 힘이 없는 느낌이에요. 관절이 커진 이후로는 걸을 때마다 뻣뻣해져서 힘들어요. 게다가 걷는 게 너무 불편해요.",
      "목이 요즘 너무 뻣뻣하고 근육도 좀 힘이 없는 것 같아요. 관절이 부어서 그런지 움직일 때마다 몸이 뻣뻣해져서 힘들어요. 걷는 것도 많이 불편하네요.",
      "요즘 걸으려고 하면 몸이 뻣뻣하고 목도 뻣뻣해지고, 관절도 붓고 근육도 힘이 없어요. 걷는 게 정말 불편해요.",
      "요즘 근력이 약해지고 목이 뻣뻣해졌어요. 관절도 붓고 움직이려고 하면 뻣뻣해져요. 운전할 때도 너무 아파요.",
      "요즘 목 근육이 뻣뻣해지고 힘이 없어졌어요. 관절도 예전 같지 않아서 뛰는 게 힘들어요. 걷는 것도 꽤 불편하네요.",
      "요즘 목 근육이 뻣뻣하고 힘이 없는 느낌이에요. 관절이 커진 것 같아서 걸을 때 뻣뻣해지고 무거운 느낌이 들어요. 게다가 걷는 게 너무 불편해요.",
      "요즘 목 근육이 뻣뻣하고 약해진 것 같아요. 관절이 성숙해져서 그런지 뛰면 몸이 뻣뻣해져서 미국 정부가 저를 뛰게 하는 게 힘들어요. 걷는 것도 꽤 불편해요.",
      "요즘 목 근육이 뻣뻣하고 힘이 잘 안 들어가요. 관절이 성숙해지면서 뻣뻣해지지 않고 움직이기가 힘들어요. 게다가 걷는 것도 꽤 아프네요."
    ]
  },
  "정의": {
    "Amc": "관절염은 관절 연골이 파괴되고 관절에 염증성 변화가 일어나는 질환을 의미합니다.  관절은 두 개 또는 그 이상의 뼈들이 맞닿는 곳을 말합니다. 관절을 이루는 뼈들의 끝은 연골이라는 부드러운 재질로 싸여 있습니다. 연골은 쿠션처럼 관절이 쉽게 움직이도록 도와줍니다. 또한 활막이라고 하는 섬유질 막으로 싸여 있으며, 마찰을 방지하는 활액을 분비합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "관절염에는 여러 종류가 있으며, 그 원인은 서로 다릅니다. 그중에서 가장 흔한 것은 퇴행성 관절염(골관절염)으로, 뼈끝을 감싼 연골이 닳아 발생하며 통증과 부종을 일으키는 질환입니다. 노화, 관절에 생기는 상처나 감염 등이 원인이 되어 발생합니다.  그다음으로 많이 발생하는 것은 류마티스성 관절염입니다. 이는 자가면역성 질환으로, 관절뿐만 아니라 인체 여러 부분에 영향을 줍니다. 주로 손과 발의 관절에서 발생하며, 엉덩이, 무릎, 팔꿈치 등의 관절에서 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "재활의학과, 정형외과, 류마티스내과, 알레르기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}