{
  "병명": "관절와순 파열",
  "증상": {
    "Amc": "보통 이 질환이 발생하면 어깨 통증이 생기고, 어깨가 무겁고 불안정하며, 심하면 어깨가 빠지는 느낌이 듭니다. 팔을 위로 올리거나 뒤로 젖힐 때, 옷을 머리 위로 입고 벗을 때, 무거운 물건을 들 때 심한 통증이 있습니다. 야구 선수의 투구 동작과 같이 팔을 머리 위로 들 때 '툭' 하는 소리가 나거나 어깨가 결리는 등의 증상이 나타납니다. 30~40대의 경우 어깨 관절의 불안정성과 연관되어 전하방 관절와순 파열이 동반되기도 합니다. 50대 이상의 경우 회전근개 파열이나 어깨 관절의 관절염이 동반되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "관절와순은 어깨 관절을 이루는 뼈 중에서 견갑골의 관절와 가장자리를 둘러싸고 있는 섬유질의 연골을 말합니다. 특히, 위쪽 관절와순은 팔에 있는 이두박근의 장두건과 연결되어 있고, 무릎 관절의 반월상 연골처럼 뼈에 느슨하게 부착되어 있어 상대적으로 손상되기 쉽습니다. 연골이 찢어지는 부위에 따라 진단이 달라지는데, 위쪽 관절와순이 이두박근의 장두건과 함께 앞쪽부터 뒤쪽까지 뼈에서 떨어지는 것을 상부관절와순 파열이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "관절순 상부의 압박, 견인, 어깨관절 내회전 결핍(GIRD)이 원인이 될 수 있습니다.과거에는 주로 야구 선수 등 운동선수에게서 발생하였으나, 최근에는 운동 열풍과 함께 30대 미만의 젊은 남성에게서 흔히 발생합니다. 농구나 야구 등의 구기 종목 운동이나 레포츠를 하던 중에 발생하는 경우가 많습니다. 또 낙상과 같은 사고에 의해서도 발생할 수 있습니다. 어깨를 부딪쳐 다치거나 팔을 짚고 넘어진다거나, 팔을 머리 위로 휘두르는 동작을 반복하는 등 일상생활을 하다가도 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "관절와순 파열은 이 질환만의 독특한 증상이 없고 오십견이나 회전근개 질환과 같은 다른 어깨 관절 질환이 동반되는 경우가 많기 때문에 정확하게 진단하기 어렵습니다. 일반 MRI 검사로도 잘 보이지 않는 경우가 있어 관절 내 조영제를 주입하고 촬영하는 MRI 검사를 해야 발견됩니다. 위와 같은 검사로도 진단이 불명확한 경우 관절 내시경으로 진단하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "관절와순 손상이 경미한 경우에는 근력 강화 운동이나 자세 교정, 물리치료 등과 같은 보존적 치료를 우선 시행합니다.  보존적 치료 초기에는 급성기 통증을 조절하고 관절의 무리한 사용을 금지해야 합니다. 우선 어깨 관절 스트레칭 운동을 시행하고, 이후 점진적인 회전근개 강화 운동, 견갑골 주변 근육 강화 운동 등과 같은 근력 강화 운동을 병행합니다. 또한 필요에 따라 조기 고유 수용성 감각 훈련을 시행합니다. 필요시 수동적, 능동적 관절 가동 운동을 이어서 시행합니다.  드물지만 손상이 심한 경우나 지속적인 보존적 치료에도 반응이 없는 경우에는 수술적 치료를 시행합니다. 수술 방법은 관절와순의 손상 정도에 따라 다르며, 찢어진 관절와순을 다듬어주는 방법부터 원래의 모양대로 봉합하는 수술까지 다양하게 시행할 수 있습니다. 관절경을 삽입해 관절의 상태를 보면서 치료하는 관절 내시경 수술을 가장 많이 시행합니다. 절개 부위가 작고 출혈이 거의 없어 회복이 빠른 편입니다. 수술 후에는 팔의 운동을 제한하는 보조기 착용이 필요하며, 꾸준한 재활 운동을 시행하면 정상적인 활동이 가능합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}