{
  "병명": "광견병",
  "증상": {
    "Amc": "1. 잠복기1) 광견병의 일반적인 잠복기는 20~90일입니다. 이는 바이러스가 물린 상처 부위의 신경에서 중추신경까지 도달하는 시간입니다. 따라서 얼굴을 물리면 잠복기가 짧고, 다리를 물리면 잠복기가 길어질 수 있습니다. 잠복기는 짧게는 4일에서 길게는 19년까지 간다는 보고가 있습니다.2) 병의 전구 증상 기간 동안 나타나는 광견병 증상 및 징후는 비특이적입니다. 따라서 광견병이 드문 지역에서는 진단하기 어려운 경우가 많습니다. 2. 급성 신경기1) 성내어 날뛰거나(furious), 마비(paralytic)의 증상이 나타납니다.2) 환자의 80%가 격노형(뇌염형, furious rabies), 과다 활동, 지남력 장애, 환청, 괴이한 행동을 보입니다.3) 환자의 20%에게서 마비성 광견병이 나타납니다. 물린 사지 부위에서 최대로 나타납니다. 미만성, 대칭적으로 나타나기도 합니다. 또는 Guillian-Barre 증후군과 유사한 형태로 진행됩니다.",
    "Snu": "광견병 바이러스에 노출된 후 증상이 나타나는 데 걸리는 시간은 여러 가지 요인에 영향을 받는다. 따라서 잠복기가 일주일에서 1년 이상으로 다양하지만 평균적으로는 바이러스에 노출된 후 1~2개월이 지나면 발병한다. 머리에 가까운 부위에 물릴수록, 상처의 정도가 심할수록 증상이 더 빨리 나타난다. 초기에는 다른 질환과 구분이 잘 되지 않는 일반적 증상인 발열, 두통, 무기력, 식욕 저하, 구역, 구토, 마른 기침 등이 1~4일 동안 나타난다. 이 시기에 물린 부위에 저린 느낌이 들거나 저절로 씰룩거리는 증상이 나타나면 광견병을 의심할 수 있다. 이 시기가 지나면 흥분, 불안이나 우울 증상이 나타나고, 음식이나 물을 보기만 해도 근육, 특히 목 근육에 경련이 일어나고 침을 많이 흘리며(공수; 물을 두려워함), 얼굴에 바람이 스치기만 해도 목 부위에 경련이 발생하기도 한다. 환자의 80%가 물을 두려워하거나 안절부절못하는 등의 증상을 나타낸다. 병이 진행되면서 경련, 마비, 혼수상태에 이르게 되고 호흡근마비로 사망한다.",
    "Kdca": "잠복기는 평균 3~8주이나 아주 드물게 수 일 만에 발병하거나 수 년 후에야 발병하는 경우에 이르기까지 매우 다양합니다. 다친 정도나 부위에 따라서도 달라지는데, 머리에서 가까운 부위를 물리면 잠복기가 짧아집니다.      임상 증상으로 발병 초기에는 발열, 두통, 전신쇠약감, 불안감, 권태감, 물린 부위의 감각이상 등이 나타납니다. 발병 후기에는 불면증, 불안, 혼돈, 흥분, 부분적인 마비, 환청, 흥분, 타액, 땀, 눈물 등 체액 과다분비, 연하곤란, 물을 두려워하는 증상을 보입니다. 수일(평균 4일) 이내에 섬망, 경련, 혼미, 혼수에 이르며 호흡근 마비 또는 합병증으로 사망합니다. 합병증으로는 요붕증, 항이뇨호르몬 분비이상증후군(syndrome of inappropriate antidiuretic hormone secretion, SIADH), 급성 호흡곤란 증후군, 부정맥, 위장관 출혈, 장 마비, 혈소판 감소 등이 발생할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "광견병은 사람과 동물을 공통 숙주로 하는 병원체에 의해서 일어나는 인수 공통 전염병으로서, 광견병 바이러스(Rabies virus)에 의해 발생하는 중추신경계 감염증을 의미합니다. 사람이 광견병에 걸려 중추신경계에 이상이 생기면 물을 무서워한다고 하여 ‘공수병’이라고 알려져 있습니다.  사람이 광견병 바이러스를 가진 야생 동물(너구리, 오소리, 여우, 코요테, 스컹크, 박쥐 등)에게 직접 물리거나 그런 야생 동물에게 물려 광견병에 걸린 개에게 다시 물리면, 광견병 바이러스가 물린 상처 부위로부터 신경을 타고 중추신경까지 올라가 발병합니다.",
    "Snu": "광견병은 광견병 바이러스(rabies virus)를 가지고 있는 동물에게 사람이 물려서 생기는 질병으로 급성 뇌 척수염 의 형태로 나타난다. 광견병은 기본적으로는 동물에게서 발생하는 병이다. 야생에서 생활하는 동물이 광견병 바이러스를 가지고 있으며, 여우, 너구리, 박쥐, 코요테, 흰족제비의 체내에 바이러스가 주로 존재한다. 원숭이에 물려서 바이러스에 감염되는 경우도 있다. 쥐, 다람쥐, 햄스터, 기니피그, 토끼 등의 설치류는 광견병 바이러스에 감염되지 않기 때문에 설치류에 의해서 사람에게 광견병이 전염되지는 않는다. 집에서 기르는 개와 고양이도 체내에 광견병 바이러스를 가지고 있을 수 있고, 대개는 바이러스에 감염된 야생동물과 접촉하는 과정에서 바이러스에 감염된다. 전 세계적으로는 광견병을 전파시키는 데 가장 중요한 원인이 되는 동물은 집에서 기르는 개이다. 바이러스에 감염된 동물의 침 속에 광견병 바이러스가 있으며, 광견병에 걸린 동물이 사람이나 다른 동물을 물었을 때 감염 동물의 침 속에 있던 바이러스가 전파된다. 광견병 바이러스가 섞여 있는 침이 눈, 코, 입의 점막에 닿거나 광견병에 걸린 환자의 장기를 이식 받는 경우에도 전파가 가능하다.",
    "Kdca": "대표적인 인수공통감염병입니다. 공수병 바이러스(rabies virus) 감염에 의해 뇌염, 신경 증상 등 중추신경계 이상이 생기며 일단 발병하면 대부분 사망합니다. 사람의 경우 공수병, 동물의 경우 광견병으로 지칭합니다. 공수병은 현재 제3급 법정감염병, 광견병은 제2종 법정가축전염병으로 지정되어 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "광견병의 가장 일반적인 전파 방법은 광견병에 걸린 동물에게 물리는 것입니다. 광견병에 걸린 동물에게 물리거나 긁힌 후에 광견병으로 진행될 위험성은 물렸는지 긁혔는지의 여부, 물린 횟수, 물린 깊이, 상처 부위에 따라 결정됩니다.  [물린 후 광견병 예방접종을 하지 않았을 때 위험 범위]- 얼굴 주위를 심하게 여러 번 물렸을 때 : 80~100%- 한 번 물렸을 때 : 15~40%- 사지 부위에 살짝 물렸을 때 : 5~10%- 개방창(open wound)이 타액으로 오염되었을 때 : 0.1%다른 형태의 전파 방법으로는 점막(눈, 코, 입)의 오염, 동굴 탐험 시 박쥐들이 창궐하는 곳에서의 공기를 통한 전파, 광견병 바이러스를 다루는 실험실에서의 전파, 각막 이식 중 전파, 부적절한 불활화 백신을 통한 의인성 전파 등이 있습니다. 단, 옷과 침구 등은 매개물이 되지 않는다고 알려져 있습니다.  야생 동물과 접촉하지 않은, 집에서 키우는 강아지가 광견병 바이러스를 획득하여 병에 걸릴 가능성은 매우 낮습니다. 따라서 집에서만 키우는 강아지에게 물린 경우 광견병에 걸릴 가능성은 낮습니다.",
    "Snu": "리사 바이러스(Lyssavirus) 속에 속하는 광견병 바이러스가 광견병의 원인 바이러스이다.",
    "Kdca": "주요 감염 경로는 광견병에 걸린 동물이 사람을 물거나 할퀸 부위에 바이러스가 함유된 타액이 침투하는 것입니다. 그 외에도 광견병에 감염된 박쥐가 집단 서식하는 동굴 내에서 공기를 통한 감염, 감염된 동물의 타액 또는 조직을 다룰 때 타액이 점막, 상처에 묻어 전파되는 경우도 있습니다. 사람 간 전파는 각막, 간, 신장, 폐 이식 등을 통한 사례가 보고된 바 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항원 검사에는 형광항체법(FAT), 조직검사법, 역전자중합효소연쇄반응법(RT-PCR), 마우스 또는 마우스 신경세포를 이용한 바이러스 분리 방법 등이 있습니다. 형광항체법은 뇌 조직에 분포하는 광견병 바이러스의 항원을 확인하는 방법으로, 가장 많이 사용됩니다. 조직검사법은 신경세포에 출현한 네그리소체(Negri body)를 확인하는 검사 방법입니다. 최근에는 광견병바이러스 유전자를 검출하는 역전자중합효소연쇄반응법(RT-PCR) 등이 활용됩니다.  광견병 바이러스는 신경 친화성으로, 일반적인 바이러스와 달리 감염 후 임상 증상 발현 이전인 잠복기에는 혈중에서 바이러스가 검출되지 않거나 항체가 형성되지 않습니다. 그러다가 임상 증상이 발현된 후 폐사 직전에 항체가 형성됩니다. 이러한 이유로 광견병 항체 검사는 광견병 진단에 사용하기 어렵습니다.",
    "Snu": null,
    "Kdca": "진단을 위해 다음과 같은 방법을 사용할 수 있습니다. - 뇌조직, 타액, 모낭조직, 뇌척수액 등의 검체에서 직접 바이러스를 분리 - 검체에서 형광항체법에 의한 바이러스 항원 검출 또는 중합효소연쇄반응법 등에 의한 바이러스 유전자 검출을 통해 바이러스를 확인 - 뇌척수액이나 혈청에서 항체를 검출",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "광견병이 의심되는 야생 동물이나 개에게 물렸을 때, 즉시 병원에 가서 적절한 예방조치를 받으면 발병하지 않습니다.  ① 개에게 물렸을 때우선 개가 광견병 예방접종을 맞았는지 확인해야 합니다. 약 10일간 사람을 문 개를 관찰하여 아무 이상이 발견되지 않으면 상처만 치료합니다. 만약 이 기간 안에 개에게 이상이 발견되면 개의 뇌 조직을 검사하여 광견병에 걸렸는지 확인해야 합니다. 개에게 물린 상처는 즉시 비누와 물로 잘 씻어낸 후 70% 알코올이나 1% benzalkonium 용액으로 소독합니다.② 수동 면역HRIG(Human Hyperimmune Rabies Immunoglobulin)을 체중 Kg당 20단위를 주사하는데, 반은 물린 부위에, 반은 근육 내에 주사합니다.  ③ 능동 면역10일 안에 사람을 문 개에게서 광견병이 나타나거나, 개가 광견병에 걸린 것으로 의심되거나, 개를 찾을 수 없는 경우에는 능동 면역을 시행합니다. 능동 면역은 HDCV 백신(Human Diploid Cell Vaccine) 1ml를 제1, 3, 7, 14, 28일에 근육 주사합니다. 광견병 예방 조치를 제대로 취하지 않거나 적절한 시기에 조치를 받지 않는다면 치명적일 수 있습니다. HDCV 백신(Human Diploid Cell Vaccine) 능동 면역에 알레르기가 있으면 미리 의사에게 알려야 합니다. 임신부나 소아도 접종할 수 있습니다. 그러나 부신피질호르몬제나 항암제, 항말라리아약과 병용해서는 안 됩니다.",
    "Snu": null,
    "Kdca": "공수병은 일단 발병한 후에는 특별한 치료방법이 없으며, 거의 대부분 동물에 의한 교상으로 전파됩니다. 따라서 교상 환자에 대한 적절한 치료가 매우 중요합니다. 우선 상처를 소독해야 하는데, 물린 직후 소독 비누(없을 경우 일반 비누)로 상처를 충분히 세척합니다. 필요한 경우에 항생제를 투여할 수 있습니다. 교상을 일으킨 동물의 종류, 상태, 정황, 지역 등에 따라 치료방침이 달라집니다.  광견병 동물에 교상당한 것이 확실한 경우, 위험 지역에서 동물(가축, 애완동물)에 교상당한 경우, 광견병 여부 판단이 불가능한 경우, 교상 동물이 도주한 경우에는 면역글로불린(human rabies immunoglobulin, HRIG)과 백신을 투여합니다. 동물을 10일간 관찰하여 광견병 증상이 없으면 투여하지 않거나, 투여를 중단할 수 있습니다. 면역력 여부에 따라 치료가 달라질 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}