{
  "병명": "광선 각화증",
  "증상": {
    "Amc": "광선 각화증은 주로 햇빛에 잘 노출되는 부위인 두피, 얼굴, 귀, 목, 아래팔, 손등 등에 잘 생깁니다. 전형적인 광선각화증은 건조하고 각질로 덮인, 거친 피부색 혹은 약간 적갈색을 띠는 덩어리로 보입니다. 크기는 0.5mm 정도에서 수 cm로 다양합니다. 간혹 광선 각화증을 만드는 세포가 비정상적으로 성장해서 뿔 형태(cutaneous horn)를 만들기도 합니다. 크기는 1mm 정도에서 연필 지우개 크기 정도로 다양하며, 직선형 혹은 굽은 모양 등으로 나타납니다. 광선 각화증은 아랫입술에 홍반, 가피, 미란, 출혈을 만성적으로 동반하는 각질 형태로 나타나기도 하는데, 이를 광선 구순염이라고 합니다. 광선 각화증은 수주 혹은 수개월 동안 없어졌다가 같은 부위에 다시 나타나기도 합니다. 손톱 등으로 각질을 제거해도 이내 다시 생깁니다. 때때로 편평세포암으로 진행되기 때문에 전문적인 치료를 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "광선 각화증은 다양한 형태로 나타날 수 있습니다. 증상으로는 다음과 같은 것들이 있습니다: - 대개 지름 2.5cm 이하의 거칠고 건조하거나 비늘 같은 피부 반점 - 피부의 최상층에 평평하거나 약간 솟아오른 반점 또는 돌기 - 일부 경우에는 딱딱하고 사마귀 같은 표면 - 분홍색, 빨간색 또는 갈색 등 색깔의 변화 - 가려움, 화끈거림, 출혈 또는 딱지 형성 - 머리, 목, 손, 팔뚝 등 햇볕에 노출된 부위에 새로운 반점이나 돌기 발생 이러한 증상들이 나타날 경우, 피부과 전문의의 진료를 받는 것이 좋습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "광선 각화증이란 지속적인 햇빛 노출에 의해 피부에 인설이 동반된 분홍색 또는 적색의 반점이나 구진이 생기는 피부 병변을 의미합니다. 편평세포암으로 발전할 수 있는 피부암의 초기 단계(전암 단계)라고 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "광선 각화증의 주된 위험 요인은 햇빛 노출과 나이입니다. 피부색이 옅을수록 더 잘 발생하며(유색인종보다 백인에게서 더 잘 발생함), 남성에게서 조금 더 잘 발생합니다. 장기 이식, 항암 치료 등으로 면역이 억제된 사람들에게 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "광선 각화증은 전문의의 임상적 소견과 생검을 통한 조직학적 소견을 통해 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "광선 각화증의 기본적인 치료법으로는 냉동 치료, 국소 화학요법, 광선 치료, 외과적 제거와 조직 검사가 있습니다. 그 외에 화학 필링이나 레이저 치료가 있습니다.  ① 냉동 치료액체 질소로 피부 표면을 얼려서 피부가 벗겨져 나가도록 하고 새로운 피부로 대체되도록 하는 방법입니다. 주된 부작용은 피부가 붉어지는 것이지만, 가장 널리 사용되는 치료법입니다.  ② 국소 화학요법국소 항암 크림이나 로션(예 : 5-fluorouracil)을 피부의 병변 부위에 발라서 치료합니다. 일정 기간 동안 치료한 부위에 붉은 반점이 남을 수 있습니다.  ③ 광선 치료우선 피부에 화학 물질을 바르고, 2~3시간 후에 광선 각화증 부위에 블루라이트를 비추어 화학물질이 병변을 파괴하도록 합니다. 치료 후 수일간 국소적인 홍반이 생겼다가 없어질 수 있습니다.④ 화학 필링화학 용액을 피부 병변부에 바르면 수일간에 걸쳐서 피부가 벗겨진 후 새로운 피부가 재생됩니다. 의사가 병변에 맞게 경도, 중등도, 중도로 필링 깊이에 필요한 화학 용액을 선택하고 필링을 시행합니다. 중요한 부작용으로 치료 후에 피부가 붉어지고 부어오르는 증상이 일정 기간 동안 지속될 수 있습니다.  ⑤ 레이저 치료이산화탄소 레이저로 원하는 깊이만큼 피부 표면을 제거하는 치료입니다. 부작용으로 피부가 붉어질 수 있습니다. 1~2주 정도의 회복 기간이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}