{
  "병명": "괴혈병",
  "증상": {
    "Amc": "괴혈병의 증상은 비타민 C가 결핍된 후 3개월이 지나서부터 서서히 나타납니다. 주된 증상으로는 출혈과 뼈의 변질이 있습니다. 괴혈병 초기에는 전신의 권태와 무력감, 식욕 부진, 관절통, 피가 잘 멎지 않는 증상이 나타납니다. 이후에는 구강 점막, 피하, 근육 내, 골막 하, 내장 등에 출혈로 인한 혈종이 나타납니다. 이외에 나선형 머리카락, 피부 각질의 두꺼워짐, 상처 치유 지연, 전신 부종, 우울증, 신경 장애, 심한 입 마름, 안구 건조와 같은 증상도 나타납니다. 비타민 C는 철분 흡수에도 중요한 역할을 하므로 괴혈병이 오래 지속되는 경우 철 결핍성 빈혈에 걸릴 수 있습니다. 드물게 결합 조직에 심한 이상이 나타나면 뼈가 약해지면서 골절이 생길 수 있습니다.",
    "Snu": "괴혈병은 비타민 C 부족이 3개월 이상 진행되면 증상이 나타나게 된다. 결합조직에 이상이 생기면 우리 몸의 어느 기관에서도 증상이 나타날 수 있는데 출혈, 전신 권태감, 피로, 식욕부진 등이 나타나며 피부가 건조해져 거칠어지다가 결국 피하출혈이 나타난다. 병이 진행되면 특히 압력을 받는 잇몸, 근육, 골막과 피하 점막이 약해지면서 피가 나와 그 부위가 몹시 아프며, 혈뇨와 혈변이 생길 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "괴혈병은 비타민 C(아스코르빈산)가 결핍되어 결합 조직이 존재하는 여러 신체 부위에 증상을 일으키는 임상 증후군을 의미합니다. 비타민 C(아스코르빈산)는 체내에서 합성되지 않으며 음식물을 통해서만 섭취할 수 있는 필수 영양소입니다. 이는 신체의 결합 조직을 구성하는 콜라겐을 합성하는 데 중요한 역할을 합니다.",
    "Snu": "비타민 C는 식품에서 얻을 수 있는 필수 영양성분으로 우리 몸의 결합 조직들을 구성하는 콜라겐 합성에 중요한 역할을 한다. 괴혈병은 이러한 비타민 C가 부족하여 생기는 여러 증상들을 일컫는 질병을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "괴혈병의 원인으로는 비타민 C의 섭취 부족, 장의 흡수 장애, 세균 감염으로 인한 체내 비타민 C의 수요량 증가 등이 있습니다.",
    "Snu": "괴혈병은 비타민 C의 결핍에 의해 발생한다. 비타민 C는 우리 몸의 결합 조직을 구성하는 콜라겐의 합성에 필수적인 역할을 한다. 따라서 괴혈병이 생기면 결합 조직에 이상이 생기기 때문에 우리 몸의 어느 부분에서라도 증상이 일어날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "괴혈병을 진단하기 위해서는 비타민 C의 섭취를 부족하게 하는 병력을 찾는 것이 중요합니다. 주로 심각한 영양 실조 상태에 있는 환자, 약물이나 알코올을 남용하는 환자에게서 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "괴혈병의 치료 방법은 비타민 C를 보충하는 것입니다. 증상은 대부분 적절한 치료 후 24시간 이내에 개선됩니다. 피하 출혈이나 잇몸 출혈은 수 주 안에 좋아집니다. 비타민 C는 초록 잎채소와 과일에 풍부하게 함유되어 있으므로, 평소에 신맛이 나는 과일, 브로콜리, 딸기, 토마토, 감자, 양배추, 시금치 등을 꾸준히 섭취하면 괴혈병을 예방할 수 있습니다.",
    "Snu": "비타민 C의 충분히 공급이 괴혈병의 치료이다. 비타민 C는 녹색 채소와 과일에 풍부하게 들어있다. 비타민 C가 풍부한 과일은 사과, 살구, 복숭아, 귤이나 레몬, 토마토, 딸기, 파인애플 등이 있다. 또한 비타민 C는 아스파라거스, 아보카도, 브로콜리, 파프리카, 배추, 양배추, 풋고추, 오이, 당근, 완두 콩, 강낭콩 등에도 풍부하다. 신선한 야채와 과일을 섭취하는 것이 괴혈병 치료에 가장 중요하지만, 비타민 C 보충제도 도움이 된다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과",
    "Snu": "가정의학과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}