{
  "병명": "교모세포종",
  "증상": {
    "Amc": "교모세포종은 다른 종양과 다르게 세포와 조직 사이사이에 촘촘히 뻗어 있으며 성장 속도와 전이 속도가 빠릅니다. 교모세포종의 증상으로는 뇌압 상승으로 인한 아침의 심한 두통, 메슥거림, 구토 등이 있으며, 간질 발작, 기억력 상실, 행동 양식의 변화 등도 나타납니다. 종양 자체나 종양에 동반한 뇌부종으로 인해 신경 기능이 저하되어 사지 운동, 감각의 저하, 얼굴 마비, 언어 장애, 인지 기능 저하, 좌우 구분 장애와 같은 여러 증상이 나타날 수 있습니다.",
    "Snu": "교모세포종은 매우 빠르게 성장하는 종양이며 이로 인해 뇌압이 급속히 상승하여 두통(아침에 심함), 메슥거림(오심), 구토 등이 있으며 성인의 경우에는 경련이 자주 발생한다. 이외에도 종양 자체 또는 종양에 동반된 뇌 부종으로 인해 인근 신경의 기능이 저하되어 사지 운동 또는 감각 저하, 얼굴마비, 언어장애, 인지기능 저하, 좌-우 구분장애 등 다양한 증상이 나타날 수 있다. 이러한 신체 일부의 신경학적 결손은 종양의 발생 위치에 따라 매우 다양하여 어느 증상 하나만으로 진단을 내릴 수는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "신경 교종은 정상적으로 뇌조직에 풍부하게 존재하고 있는 신경교세포에서 기원한 종양을 통틀어 일컫는 말로서 조직학적으로 악성도를 다시 4개의 등급으로 분류한다. 조직학적 기준으로는 핵의 비정형성, 유사분열성, 혈관내피세포의 증식, 괴사 등을 기준으로 하며 이러한 기준들이 충족되면 신경교종 중 가장 악성인 4등급의 교모세포종으로 진단내리게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "교모세포종의 정확한 원인은 밝혀지지 않았지만, 유전적, 환경적 요인과 관련이 있다고 알려져 있습니다. 바이러스 감염, 방사선 및 발암 물질 노출, 면역 결핍 등에 의한 유전자 손상 및 신경섬유종증과 같은 유전성 증후군이 원인으로 추정됩니다.",
    "Snu": "악성 교모세포종은 전체 뇌종양의 12~15%를 차기하고, 뇌 교종의 50~60%를 차지하는 뇌에 발생하는 단일 종양 중 가장 많이 발생하는 종양이다. 미국의 통계에 의하면 비록 성인 전체 암의 2%정도를 차지하고 1년에 10만명 당 5명의 빈도로 발생하지만 암 관련 사망은 4위에 해당한다. 남녀 비율은 1.6:1로 남자에서 약간 높은 편이며 소아에서는 발생빈도가 성인에 비해 1/10이하이다. 현재 종양의 발생기전에 대해 여러 연구가 진행 중이며 가장 주목 받고 있는 사실은 종양 세포에서는 유전자적 변이가 일어난다는 사실이다. 정상세포에서는 발견되지 않는 이러한 유전적 변이의 원인으로는 유전성 증후군, 화학적 발암 물질, 방사선, 바이러스 등이 제시되고 있지만 어떤 원인이 정확히 어떻게 유전적 변이를 일으키는지에 대해서는 연구가 계속 필요하다. 일반인에 비해 교모세포종의 발병이 높은 유전적 증후군으로는 Turcot 증후군, 결절성 경화증(Tuberous sclerosis), 신경 섬유종 증 1형, 2형(Neurofibromatosis type 1 and 2), 리 프라우메니 증후군(Li-Fraumeni syndrome)등이 있으나 이러한 유전적 증후군에서 종양이 꼭 발병하지는 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "교모세포종은 신경학적 검진을 시행한 후 자기공명영상(MRI), 전산화 단층촬영(CT) 검사를 통해 진단합니다. 조직 검사를 시행하여 정확하게 진단할 수 있습니다. 양성자 방출 단층촬영(PET) 검사는 종양의 악성도를 예측할 수 있습니다. 이는 종양의 재발을 조기에 발견하는 데 유용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "교모세포종은 수술로 최대한 종양을 제거하고 방사선 치료 및 항암 화학요법을 병행하여 치료합니다. 방사선 치료를 시행하는 동시에 항암제를 투여하며, 환자의 상태에 따라 추후에 항암제만을 투여하거나 방사선 치료를 시행하기 전에 항암요법을 시행하기도 합니다.",
    "Snu": "일반적으로 수술적 제거를 통해 최대한 종양을 절제한다. 하지만 뇌 조직에서는 종양이 있다고 해서 무조건 제거할 경우 심각한 합병증이 남을 수 있기 때문에 절제의 범위를 신중하게 결정해야 한다. 수술은 일반적으로 전신마취 하에 시행하며 경우에 따라 의식이 있는 상태에서 통증을 없애고 수술(awake surgery)을 시행하기도 한다. 종양의 위치가 의식 중추나 운동 중추에 있을 경우, 뇌 심부에 위치할 경우에는 뇌정위적 방법(머리에 정위기계를 고정하여 뇌 속 병소 위치를 정한 후 두개골을 절개하여 구멍을 뚫고 종양을 제거하는 방법)을 통해 국소마취 하에 조직검사만을 시행하기도 한다. 수술 후 떼어낸 조직을 통해 조직학적으로 교모세포종이 확진 된 후에는 방사선 치료 와 항암치료를 시행하게 된다. 이 때 환자의 전신상태가 좋지 못하면 이러한 치료를 받기 어렵기 때문에 전신상태의 관리가 중요하다. 방사선 치료는 약 6주간 시행하게 되고, 최근에는 방사선 치료를 하면서 동시에 항암제를 투여한 후 추후 항암제만을 투여한다. 방사선 치료 전에 항암요법을 시행하기도 하며 이는 환자에 따라 조금씩 달라지게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 소아청소년종양혈액과, 신경외과, 소아신경외과",
    "Snu": "신경외과, 혈액종양내과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}