{
  "병명": "구내염",
  "증상": {
    "Amc": null,
    "Snu": "구강점막 질환에 걸린 경우 입 안이 따갑거나 화끈거리는 느낌이 들고, 음식을 먹을 때 통증을 호소하게 되며, 입 안에서 냄새가 나므로 불쾌한 느낌을 갖게 된다. 이러한 증상은 지속적으로 나타나기도 하지만 증상의 악화와 완화가 반복되기도 한다. 종류에 따라 피부병과 같은 증상이 나타나기도 하며, 때로는 정확한 진단을 위해서 조직검사가 필요한 경우도 있다. - 단순포진 성 구내염(헤르페스성 구내염, cold sore): 헤르페스 바이러스에 의해 발병한다. 처음 감염되면 발열 등 감기와 비슷한 증상과 함께 1mm 정도의 작은 수포(물집)가 무리를 이뤄 입안 점막, 잇몸, 입술, 입주위 피부 등에 생기고 이후 수포가 터지면 출혈이 나타난다. 성인이 되기 전에 잘 나타나며, 전염성이 있는 질환이다. - 칸디다증 (candidiasis): 곰팡이 감염으로 인해 생긴다. 위생 상태가 불량한 틀니를 사용하거나 소모성 질환 또는 면역질환을 앓고 있는 경우 잘 발생하는데, 특히 어린아이에게서 흔히 발병한다. 구강 건조증이 있는 사람이나 항생제 복용 후에 일어나기도 한다. - 재발성 아프타성 구내궤양(canker sore): 입 안에 궤양이 생기는 구내염으로, 정확한 원인은 알 수 없지만 면역체계의 이상이나 세균, 바이러스 감염에 의한 것으로 알려져 있다. 뜨거운 음식, 뺨과 혀의 상처 등이 원인이 되기도 하고, 피로와 스트레스, 알레르기 등에 의해 증세가 악화될 수 있다. - 구강편평태선(oral lichen planus): 피부의 편평태선과 같은 것으로 잇몸, 볼이나 입술 안쪽 점막, 혀 점막에 잘 생긴다. 하얀선이 그물 형태로 나타나거나 점막이 붉고 매끈하게 위축되거나 허는 형태로 나타난다. 자각증상이 없기도 하지만 심할 경우 매우 쓰라린 통증을 느끼기도 한다.",
    "Kdca": "1. 감염성 구내염 1) 단순포진(헤르페스) 구내염 원발 감염은 소아와 젊은 성인에서 발생하며 대부분의 성인의 약 70~80%가 바이러스를 보유하고 있다고 알려져 있습니다. 대부분의 원발 감염에서는 증상이 없거나 매우 경미하여 병에 걸린지 모르고 지나가는 경우가 많고 단 10% 정도에서 감염 후 약 1주일 정도의 잠복기를 걸쳐 전신쇠약이나 근육통 같은 증상이 나타납니다. 이어 1~3일 후에 피부와 점막에 소수포성 발진이 나타나는데 구강 내의 혀, 입술, 잇몸, 볼점막과 구개에 1~2 mm 크기의 작은 물집에 발생하고 바로 터져서 얕고 통증을 동반한 작고 불규칙한 궤양을 형성합니다. 궤양은 노란빛을 띠는 회색의 위막으로 덮여 있고 가장자리로 홍반성 테두리를 보입니다. 대게 2주 내에 반흔 없이 치유됩니다. 구강 외 증상으로는 발열, 무기력, 식욕 감퇴, 과다 침 분비, 짜증, 두통 및 양측성 경부 림프절병이 나타날 수 있습니다. 또한 소아에서는 섭취 불량으로 인한 탈수로 입원 치료가 필요할 수 있습니다. 재발성 단순 포진은 잠복성 감염으로서 단순 포진 바이러스가 숙주의 삼차 신경절에서 잠복해 있다가 재활성화되는 경우입니다. 재발성 수포성 구내염은 입술에 발생하는 입술 포진만큼은 흔하지는 않습니다. 2) 수족구병 초기 증상으로 미열, 권태감, 기침, 인후통, 식욕 부진, 설사 등과 함께 복통, 두통, 경부 림프절 비대가 함께 나타납니다. 이후에 수포를 동반한 구진 같은 발진이 시작되고 결국 궤양을 형성합니다. 구강 병변은 환자의 약 90%에서 나타나지만, 약 15%에서는 손, 발의 수포 없이 구강 병변만 보이기도 합니다. 3~6일간의 잠복기 후 발열을 동반하는 수포와 구진이 손, 발바닥, 구강에 생기며 수포는 잘 파열되지 않습니다. 광범위하여 수포는 주로 입천장 혀, 볼점막 등에 생깁니다.  3) 구강 칸디다증 구강 칸디다증 중에서 가장 흔한 유형이 아구창으로 알려져 있는 위막성 칸디다증입니다. 유아나 면역 기능이 갑자기 상실된 환자에서 급성 표층부 점막 감염으로 발생합니다. 반점상 또는 구형의 비후된 백색 반점이 다발성으로 나타납니다. 볼 점막, 입천장, 입술, 혀 등의 점막에 잘 생기며 문지르면 쉽게 벗겨지고 그 밑으로 쉽게 출혈하는 홍반성 또는 궤양성 점막이 보입니다. 환자는 무통성이거나 심한 경우 작열감이 발생하며, 방치하면 구강인두부 점막과 식도 점막으로 확산될 가능성이 높습니다.  2. 비감염성 구내염 1) 아프타 구내염 구강 점막 질환 중 약 20% 정도로 가장 많이 발생하며, 동양인에서 발생 빈도가 높습니다. 전구기에는 무증상이 대부분이며 경미한 발열, 감각 이상을 느낄 수 있고, 전 궤양기에는 구강 점막에 반점 또는 구진, 통증과 권태감, 식욕 부진이 있을 수 있습니다. 궤양기는 1~16일간 지속되며, 심한 통증과 연하장애, 언어장애 등이 있지만 회복기를 거쳐 치유되며 일반적으로 전신 증상은 동반되지 않습니다. 아프타 구내염 중에서 혓바늘로 잘 알려져 있는 소아프타성 구내염이 가장 흔한 유형입니다. 소아프타성 구내염은 아프타 구내염의 약 80%를 차지하며, 대개 1개 이상의 비교적 작은(2~10mm) 궤양이 볼점막, 구순, 혀, 연구개, 구인두 등의 구강의 가동부 점막에 재발성으로 잘 발생합니다. 궤양은 주위와 경계가 분명하고 변연에 홍반성 테두리가 있으며 궤양의 중앙부는 황색을 띱니다. 통증이 심하나 10~14일 이내에 반흔 없이 치유됩니다.  2) 구강 작열감 증후군 구강 작열감 증후군은 임상적 구강 이상이나 소견이나 검사소견없이 혀나 구강 점막에 타는 듯한 통증이 적어도 4~6개월 이상 지속적으로 나타나는 질환입니다. 구강 작열감 증후군의 발생 빈도는 0.7~4.6% 정도로 30대 이전에는 드물고 50, 60대의 여성에 흔한 것으로 알려져 있습니다. 여성과 남성의 비율은 약 3:1에서 16:1로 여성에서 많이 나타나고 특히 폐경한 여성에서 발생률이 높은 것으로 알려져 있습니다. 작열감이 가장 많이 발생하는 구강 내 부위는 혀의 전 3분의 2 부위, 경구개 전면과 하구순의 점막이며 종종 구강 건조증과 미각 이상과 같은 증상이 동반되기도 합니다.  3) 방사선 점막염 방사선 조사를 시작하면 바로 초기 염증기가 되고 염증 매개 물질이 혈관투과성을 증가시킵니다. 이어 치료 시작 후 4~5일이면 혈관 분포가 증가해 홍반이 발생하고 상피의 위축이 발생하는 상피기로 상피의 재생 능력이 감소해 상피의 탈락이 발생해 궤양을 일으키게 됩니다. 치료 시작 후 일주일 이내에 궤양기에 접어들면 상피가 없어지고 삼출물로 인해 궤양에 위막이 형성됩니다. 이 시기에 세균에 의한 염증이 발생할 수 있어 증상이 심해집니다. 방사선 치료를 중단하면 2~4주 내에 자연적으로 증상이 완화되는 치유기가 됩니다.",
    "Final": "대부분의 아프타성 구내염(구내 궤양)은 둥글거나 타원형으로, 중앙이 흰색 또는 노란색이며 가장자리가 빨갛습니다. 이러한 궤양은 입안, 혀 위나 아래, 뺨이나 입술 안쪽, 잇몸의 바닥, 또는 연구개에 생길 수 있습니다. 궤양이 실제로 나타나기 하루나 이틀 전에 따끔거리거나 타는 듯한 느낌이 들 수 있습니다. 아프타성 구내염에는 소형, 대형, 헤르페스형 등 여러 종류가 있습니다. **소형 아프타성 구내염** 소형 아프타성 구내염은 가장 흔하며 다음과 같은 특징이 있습니다: - 보통 작습니다. - 가장자리가 빨간 타원형입니다. - 1~2주 내에 흉터 없이 치유됩니다. **대형 아프타성 구내염** 대형 아프타성 구내염은 덜 흔하며 다음과 같은 특징이 있습니다: - 소형 아프타성 구내염보다 크고 깊습니다. - 보통 경계가 뚜렷한 원형이지만, 매우 클 경우 불규칙한 가장자리를 가질 수 있습니다. - 극심한 통증을 유발할 수 있습니다. - 치유하는 데 최대 6주가 걸릴 수 있으며, 광범위한 흉터를 남길 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "구내염이란 원인균이 알려진 감염에 의하거나 또는 비감염성 원인에 의해 입 안 점막(치아 주위 잇몸, 볼이나 입술 안쪽 점막, 입천정의 구개점막, 혀와 주변 점막)에 염증이 생기는 질환을 말합니다. 원인 요소를 기준으로 세균 감염, 바이러스 감염이 원인인 단순포진 (헤르페스 구내염), 진균(곰팡이균)감염이 원인인 구강 캔디다증  등의 감염성 구강점막 질환과 자가면역이나 알레르기 반응에 인한 것으로 알려진 재발성 아프타성 구내궤양, 편평태선, 유천포창, 천포창 등의 비감염성 구강점막 질환으로 나눌 수 있다.",
    "Kdca": "구내염은 구강 내 점막에서 발생하는 염증 질환의 통칭입니다. 입술, 혀, 잇몸, 입천장, 입안볼 등 구강에 발생하는 매우 흔한 질환입니다. 구내염은 다양한 원인에 의한 구강 점막의 염증 반응으로 발생하며 일반적으로 통증을 일으키는 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "구강점막은 신체의 외부와 내부를 연결하는 위치에 있어 신체의 내부적 변화와 외부적 자극으로부터 모두 영향을 받고, 전반적인 건강 상태를 반영하기 때문에 혀와 구강점막의 건강상태가 전신 건강의 거울이라고도 한다. 구강점막에 나타나는 여러 질환 및 구내염의 원인을 정확하게 알 수는 없지만, 스트레스, 피로, 호르몬 변화, 생리주기, 갑작스러운 체중 변화, 비타민 B12 결핍, 철분과 엽산 결핍, 면역력 저하 등이 발병에 영향을 미치는 것으로 알려져 있다. 이 외에도 볼을 씹거나, 음식이나 알레르기, 치약 성분 등으로 인해 구강점막 질환이 발생할 수 있다. - 단순포진 성 구내염은 헤르페스 바이러스(제1형) 감염이 원인이다. - 구강 칸디다증 (candidiasis)은 아구창이라고도 하며 곰팡이가 원인이다. 위생 관리가 불량한 틀니를 사용하거나 소모성 질환 또는 면역질환을 앓고 있는 경우에 흔히 발병한다. 구강 건조증이 있는 사람이나 항생제 복용 후에 나타나기도 한다. - 재발성 아프타성 구내궤양(canker sore)은 정확한 원인은 알 수 없지만 면역체계의 이상이나 세균, 바이러스 감염에 의한 것으로 알려져 있다. - 구강 편평태선(oral lichen planus)은 피부에 생기는 편평태선과 같은 것으로 자가면역질환 의 일종으로 알려져있다.",
    "Kdca": "구내염의 원인은 자가 면역, 감염, 외상, 방사선 조사, 고령 등 매우 다양합니다. 각 질환에 따라 원인 역시 다양합니다.  1. 감염성 구내염 1) 단순 포진(헤르페스) 구내염 단순 포진 구내염은 단순 포진 바이러스가 원인이 됩니다. 평소에는 잠복성 감염으로 주로 삼차 신경의 신경절에 잠복하여 있습니다. 자외선, 피로, 발열, 한랭, 상기도 감염, 위장 장애, 생리, 임신, 면역 억제 등의 신체의 스트레스 상황이 유발요인이 되어 질병이 발생하게 됩니다.  2) 수족구병 수족구병은 주로 소아에서 콕사키 바이러스 A에 감염되어 피부의 특정 부위(손, 발, 둔부)와 구강 점막에 수포가 형성되는 전염성 피부 점막 질환입니다. 3) 구강 칸디다증 진균인 칸디다 감염이 구강에 발생한 경우로 표재성 칸디다증의 일종입니다. 원래는 구강 내에 존재하는 병원성이 약한 균으로 건강한 영아의 45~65%, 건강한 성인의 30~55%에서 존재한다고 알려져 있습니다. 건강인에서는 구강 칸디다증이 생기는 경우가 거의 없으나 의치를 사용하거나 스테로이드 흡입제나 구강 건조증이 있는 국소적 요인이나 조절되지 않는 당뇨병이나 면역 저하와 같은 전신질환, 항암제 투여나 방사선 조사 및 광범위 항생제를 투여 받는 경우, 후천 면역 결핍증(Acquired Immune Deficiency Syndrome, AIDS) 등과 같은 상황에서 발생할 수 있습니다.  2. 비감염성 구내염 1) 아프타 구내염 아프타 구내염의 원인은 아직 밝혀져 있지 않으나 여러 가지 요인들이 단독 혹은 복합적으로 관여하는 것이 알려져 있으며 환자의 약 3분의 1에서 가족력을 발견할 수 있습니다.  2) 구강 작열감 증후군 원인에 대해서는 명확하게 알려진 바는 없으나, 다양한 국소적, 전신적, 그리고 스트레스, 불안감, 우울증과 같은 정신적 요소들과 타액선의 분비 감소 등이 중요한 역할을 한다고 알려져 있습니다. 폐경과도 관련이 있을 것으로 추정되고 있습니다.  3) 방사선 점막염 이온화된 방사선에 정상적인 구강 점막이 손상을 받아 발생하는 것으로서 방사선의 조사량, 노출률, 종류, 조사범위, 구강 위생상태 등이 관련되나 방사선 조사 후 대개 2주 때부터 나타나기 시작합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "구내염의 진단은 병변의 육안적인 소견의 관찰이 기본이 됩니다. 병변이 발생한 시기와 기간 그리고 과거 반복적으로 발생한 병력도 중요한 진단의 단서가 됩니다. 따라서 병변이 지속되는 경우 반드시 전문적인 진찰을 받는 것이 매우 중요합니다. 특히 궤양성 병변의 경우 2~3주의 치료에도 반응하지 않는 경우에는 주의를 요합니다. 이런 경우 반드시 악성 종양(암)을 감별하기 위해 조직 검사를 시행해야 합니다. 또한 악성빈혈, 철 결핍 빈혈, 재생 불량 빈혈, 혈우병, 백혈병, 후천 면역 결핍증(AIDS) 등의 전신질환들의 감별하기 위한 혈액 검사 등을 시행하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "각 질환의 원인에 따라  항바이러스제, 항진균제, 항생제, 부신피질호르몬제, 면역억제제 등의 약물치료와 함께 구강위생 및 영양개선, 스트레스 경감 등 보조적인 요법을 적용한다. 최근에는 레이저도 구강점막질환 치료에 많이 활용된다. - 헤르페스성 구내염: 자연적으로 치유되며 약국에서 파는 국소마취 연고제를 사용하여 통증을 완화하거나 항바이러스제를 사용할 수 있다. - 칸디다증 : 항진균제를 복용하는 것이 도움이 되며, 구강 청결을 유지하는 것이 중요하다. 틀니를 사용하는 경우 세척을 철저히 하고, 수면 시에는 틀니를 빼도록 한다. - 재발성 아프타성 구내궤양: 대개 1~2주 이내에 자연적으로 치유되며, 연고제나 항균세정제를 사용하면 일시적으로 도움이 된다. 심한 경우에는 스테로이드 제제를 사용하기도 한다. - 편평태선: 만성 염증성 자가면역질환 으로 병의 원인을 제거하는 것이 우선이다. 불량 보철물을 착용한 경우에는 다시 치료받고 새 보철물을 맞추는 것이 좋으며, 흡연자의 경우에는 금연해야 한다. 망상형 편평태선은 특별한 증상 없이 양쪽에 일반적인 증상이 나타나며, 스테로이드제제를 이용한 가글 요법이 효과적이다.",
    "Kdca": "구내염의 일반적으로 감염, 자가 면역, 방사선 등 원인에 대한 치료와 함께 통증과 같은 환자들이 고통스러워하는 증상의 경감을 위한 대증 치료를 함께 시행하게 됩니다. 개별적인 질환에 대한 치료는 조금씩 다를 수 있으며 아래에서 자세히 설명하도록 하겠습니다.  1. 감염성 구내염 1) 단순 포진(헤르페스) 구내염 단순포진 구내염은 구강 위생을 깨끗이 하고, 충분한 수분 섭취, 구강 함수, 해열제, 진통제 등의 보존적 치료를 합니다. 이차 감염 예방을 위한 항생제 치료를 병용합니다. 항바이러스제는 국소치료용인 5% 아사이클로비르 연고와 전신 치료용인 아사이클로비르, 팜시크롤비르, 발라시클로비르 등이 있습니다.  2) 수족구병 수족구병은 특별한 치료는 필요하지 않지만 스테로이드 연고는 피하는 것이 좋습니다. 경과는 양호하며 대개 1주일 전후에 자연 치유됩니다.  3) 구강 칸디다증 만일 구강 칸디다증이 광범위 항생제를 장기 복용하여 발생하였다면 투약을 중단하고 좀더 효과적인 항생제를 선택하여 사용해야 합니다. 항진균제인 니스타틴 현탁액, 니스타틴 가글, 클로트리마졸 가글 등이 효과적이며, 심한 경우 전신 치료를 함께 시행합니다. 2. 비감염성 구내염 1) 아프타 구내염 아프타 구내염의 경우는 원인을 알지 못하므로 치유를 돕고 증상을 줄이기 위한 요법을 주로 시행합니다. 요법은 화학 또는 전기소작법과 약물요법까지 다양합니다. 국소적으로 10% 리도카인 가글을 살포하고 구강을 청결히 하며 테트라사이클린 또는 클로로헥시딘 가글하는 것이 도움이 됩니다. 국소 스테로이드연고는 함께 사용할 수 있으며, 대아프타성 구내염의 경우 전신 스테로이드 치료도 가능합니다. 질락틴 젤, 수크랄페이트 현탁액 등이 점막 보호를 위해 사용되고, 콜킨 등도 도움이 됩니다. 2) 구강 작열감 증후군 구강 작열감 증후군의 원인이 속발성(이차성)인 경우 정확한 진단을 통해 그 원인을 치료하면 증상이 좋아집니다. 반면에 원인이 원발성(일차성)인 경우는 원인이 명확하지 않기 때문에 증상의 해소를 위해 다양한 방법의 치료가 시도되고 있습니다. 통증의 완화를 위해 국소적, 전신적, 혹은 행동 중재적 치료를 시행합니다. 국소적 치료로는 클로나제팜 1mg을 하루에 세 번씩 2주에 거쳐 입안에 물고 점막으로 흡수되도록 하여 전신적인 부작용없이 증상을 완화시킬 수 있습니다. 마취제인 리도카인 가글을 국소도포하여 증상을 완화시키기도 합니다. 전신적인 치료로는 항우울제, 항정신병약, 항전간제(항경련제) 등의 중추적으로 작용하는 약물과 진통제 등이 사용될 수 있습니다. 드물지만 호르몬 대체치료도 효과가 있는 것으로 알려져 있습니다. 치료에 있어 이 질환이 심각한 것이 아니고 암도 아니기 때문에 환자를 안심시키는 것이 중요합니다. 경우에 따라 어떠한 치료에도 증상이 완화되지 않는 경우에는 인지적 행동 치료를 할 수도 있습니다. 3) 방사선 점막염 방사선 점막염의 치료로 방사선 조사를 중지하는 것이 이상적이기는 하나 암 치료를 위해 방사선 치료를 반드시 해야 하는 경우가 대부분이기 때문에 사실상 곤란합니다. 방사선 치료 전에 치아 관리를 통해 구강 위생을 청결하게 유지하는 것이 중요합니다. 방사선 치료가 시작되고 점막염이 발생한 후에도 구강 청결이 가장 중요하고 식염수나 클로로헥시딘으로 구강 세척을 통해 수분을 유지하여 통증을 조절하고 염증을 예방합니다. 국소도포제가 통증 완화와 수분 유지에 도움을 줄 수 있습니다. 수크랄페이트, 마그네슘 알루미늄 수산화물과 같은 위점막보호제와 천연 알로에나 꿀이 사용되기도 합니다. 구강 건조증이 심한 경우에는 인공타액제가 도움을 줄 수 있습니다. 통증이 심한 경우에는 국소마취제(리도카인) 가글 등이 도움이 됩니다. 전신요법으로 스테로이드, 타액선촉진제, 항히스타민 등을 사용할 수 있고, 2차 감염이 있는 경우 항생제, 항진균제, 항바이러스제를 사용할 수 있습니다. 구내염의 대한 대증적인 약물 치료는 세부 질환과 원인에 따라 다양합니다. 구강 병변에 관련된 통증과 자극에 대한 증상을 줄이기 위하여 진통제, 항히스타민제를 사용할 수 있습니다. 자가 면역에 관련된 증상 악화를 치료하기 위하여 국소ᆞ전신 스테로이드와 면역 억제제를 사용할 수 있습니다. 구강 헤르페스와 칸디다증와 같은 감염증의 경우는 항바이러스제와 항진균제가 도움이 될 수 있습니다. 구강 작열감 증후군 등과 같이 통상적인 치료에 반응하지 않는 어려운 경우 항우울제를 구강내에서 가글하거나 복용하는 것이 증상을 줄이는데 도움이 되는 경우도 있습니다. 심한 구강 통증의 경우는 마취제(리도카인) 가글이 효과적인 대증 치료법입니다. 구내염의 비약물적인 치료로 다양한 방법이 있습니다. 비타민 B12나 철분 등의 영양소 결핍으로 인한 구내염에 원인이 되는 영양제를 보충해주는 것이 도움이 될 수 있습니다. 구강 청정제는 염증이 되는 병원성 세균의 감소에 도움이 될 수 있습니다. 타액 보조제는 방사선 구내염과 같이 타액의 감소로 인하여 구강 건조가 동반되는 경우 도움이 될 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "치과, 이비인후과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}