{
  "병명": "구루병",
  "증상": {
    "Amc": "구루병의 초기 증상으로는 창백한 피부, 땀을 많이 흘림, 근육 이완 등을 들 수 있습니다. 병이 진행되면서 복부가 팽창하며, 임파선이 붓고 커집니다. 구루병의 가장 두드러진 특징은 뼈의 변화입니다. 유아기에는 숨구멍이 닫히는 속도가 느리며, 두개골의 뼈가 얇고 물러서 손가락으로 누르면 마치 탁구공을 누르듯이 들어갔다가 다시 나오기도 합니다. 중증일 때는 머리가 커지거나 전후경(徑)이 짧아집니다. 늑골, 늑연골 관절이 부어서 구슬을 이은 것처럼 되기도 합니다. 또한 가슴이 새가슴이나 꼽추 형태처럼 되기도 합니다. 팔과 다리가 구부러지기도 하는데, 특히 다리가 많이 구부러져 O형, X형 모양이 됩니다. 골절되기 쉽습니다. 그러나 임상 증상이 나타나는 경우는 많지 않으며, X-ray 사진을 찍었을 때 비로소 나타나기도 합니다. 뼈의 X-ray 사진을 보면 특이적인 이상이 나타나는데, 조기에는 석회침착 부전 때문에 골단선이 흐려져 분명하게 보이지 않으며, 더 진행되면 골단선이 술잔 모양이 되고 연골측은 조금 투명하게 됩니다.",
    "Snu": "구루병은 보통 4개월~2세 사이 아기들에게 주로 발생하는 병이다. 임상적으로는 머리, 가슴, 팔다리 뼈의 변형으로 발현한다. 구루병의 증상 중 가장 일찍 나타나는 것은 '두개로(craniotabes)'이다. 빠르면 생후 3개월 경에도 나타나는데 두개골, 특히 후두골과 측두골의 뼈가 얇고 물러서 손가락으로 누르면 탁구공처럼 들어갔다가 다시 나오기도 한다. 아기 머리 꼭대기에 흔히 숨구멍이라고 부르는 대천문도 닫히는 것이 늦으며, 전두골, 측두골의 중앙부가 튀어나와 머리 전체가 사각형 모양을 나타낸다. 가슴에서 늑골의 골-연골 접합부가 염주 모양으로 튀어나오는 것을 '구루병 염주'라고 한다. 흉골은 앞으로 돌출하여 새가슴 을 이루고 횡격막 부착부에 따라 흉벽에 우묵하게 들어간 홈이 생기게 된다. 또한 오목가슴 이나 척추의 변형(후만, 전만, 측만 등)을 초래하기도 한다. 팔다리는 손목, 발목 부위 뼈 부분이 두꺼워지면서 두드러지게 만져지고, 약해진 다리로 몸무게를 지탱할 수 없어 다리가 휘어지며(안짱다리 또는 밭장다리), 구루병으로 성장 자체에 문제가 생기기도 한다.",
    "Kdca": null,
    "Final": "구루병의 징후와 증상은 다음과 같습니다: 성장 지연, 운동 능력 지연, 척추, 골반 및 다리의 통증, 근육 약화. 구루병은 아이의 뼈 끝 부분에 있는 성장판의 조직을 부드럽게 만들어 다음과 같은 골격 변형을 일으킬 수 있습니다: 다리가 활처럼 휘어지거나 무릎이 안쪽으로 모이는 경우, 손목과 발목이 두꺼워지는 경우, 가슴뼈가 돌출되는 경우. 의사를 찾아야 할 때 자녀에게 뼈 통증, 근육 약화 또는 명백한 골격 변형이 나타나면 의사와 상담하세요.",
    "1200": null
  },
  "정의": {
    "Amc": "구루병은 칼슘과 인의 대사 장애로 인해 뼈 발육에 장애가 발생하는 질환을 의미합니다. 흉곽 모양이나 척추, 다리의 변형을 동반합니다.",
    "Snu": "구루병은 4개월~2세 사이의 아기들에게서 잘 발생하는 것으로 알려진 비타민D 결핍증으로 머리, 가슴, 팔다리 뼈의 변형과 성장장애를 일으킨다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "구루병은 주로 비타민 D 결핍으로 발생하는 병입니다. 햇빛이나 음식으로 비타민 D를 충분히 섭취하지 못하여 발생합니다. 최근에는 모유 수유가 증가하면서 구루병이 증가하였습니다. 모유에는 분유의 절반에 못 미칠 정도로 극소량의 비타민 D가 포함되어 있기 때문입니다. 모유 수유를 하는 아이가 햇빛을 충분히 받지 않으면 구루병이 생길 수 있습니다.  구루병은 태양을 많이 쬐는 열대 지방과 생선을 많이 먹는 북극 지방, 계란이나 우유 등을 많이 섭취하는 유럽 지방에서는 보기 드문 병입니다. 구루병은 보통 생후 3개월~1년 6개월 사이에 많이 발생합니다. 유아에게는 비교적 가벼운 증상이 나타나지만, 2~3세 어린이에게는 중증으로 나타나는 경우가 많습니다. 또한 미숙아는 구루병에 걸리기 쉬우며, 증상도 심합니다.",
    "Snu": "비타민D는 칼슘과 인의 대사를 좌우하는 중요한 호르몬이다. 비타민D가 부족한 때 발생하는 증상은, 칼슘과 인의 혈액 내 농도가 충분히 높아지지 못하여 뼈에 축적되지 못함으로써 골격이 약해지고 점차 부하되는 압력을 이기지 못하여 뼈가 휘게 된다. 특히, 뼈의 골양조직(osteoid)의 기질과 연골은 계속 만들어지는데 뼈의 석회화가 이루어지지 않아 뼈끝이 비대해지고 아이들 머리에 있는 숨구멍(대천문)이 생후 18개월 이후에도 닫히지 않게 된다. 구루병이 발생하는 임상적인 상황은 낭포성 섬유증에 의하여 지방 흡수가 잘 되지 않거나, 우유 섭취가 부족하거나 복장 등으로 인하여 햇빛에 노출이 차단되는 경우를 생각해 볼 수 있다. 성인에서는 골조직이 성기게 되는 양상으로만 나타나는 경우가 많아 골연화증(osteomalacia)으로 불린다. 비타민D의 생합성 및 활성화 과정은 다음과 같다. 비타민D의 공급원으로는 피부에서 콜레스테롤이 전환되어 생성되는 비타민D(콜레칼시페롤)와 식품에서 섭취된 비타민 D2와 D3가 있다. 이들은 간에서 25-OH 비타민D로 일차 대사된 후 신장에서 신체에서 실제로 작용하는 활성 비타민D 형태인 1,25(OH)2 비타민D로 전환된 후 뼈 및 전신에서 작용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구루병은 특이한 임상 증상과 뼈의 X-ray 검사, 생화학적 검사를 종합하여 진단합니다. 구루병은 비타민 D 결핍 외에도 비타민 D의 유전성 대사장애로도 일어날 수 있는데, 이는 혈액이나 소변검사, 가족력을 통해 구분할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구루병을 치료하기 위해서는 비타민 D 제제와 칼슘을 투여하고 영양을 충분히 섭취하며 햇빛을 많이 쬐어야 합니다. 기형이 심하면 정형외과적 치료를 병행해야 합니다. 적절한 치료를 하지 않으면 여러 부위의 뼈 이상과 발육 부전이 생기며, 장기간 치료하지 않으면 소인증(지나치게 작은 신체를 가짐)에 걸리기도 합니다.",
    "Snu": "비타민D3를 하루 50~150ug씩 또는 1,25-dihydroxycholecalciferol 0.5~2ug을 먹는 약으로 4~5주 정도 복용하면 생화학적 검사로는 1주 만에 호전되고, X선 소견도 2주 이내에 좋아지는 것을 볼 수 있다. 대량 요법으로 비타민D3를 한번에 15,000ug씩 1회 투여할 수도 있다. 이 경우 치료가 빠르고 또 통상 비타민 D 치료에 듣지 않는 저항성 구루병을 조기에 감별하게 되는 장점이 있다. 뼈의 변형이 심한 경우에는 수술적 치료가 필요할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과, 소아정형외과",
    "Snu": "소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}