{
  "병명": "구순열",
  "증상": {
    "Amc": "구순열은 단순히 윗입술이 갈라진 것 이외에 근육, 코의 연골, 위턱뼈 및 치아 발육에 영향을 미칩니다. 구개열이 동반된 경우에는 음식물 섭취, 발음, 청력에 이상이 있을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "구순열은 태생기의 발육 부진에 의해 선천적으로 윗입술이 갈라져 있는 형태를 의미하며, '입술갈림증', '토순', '언청이'라고도 합니다. 구순열은 두경부에 발생하는 선천성 태아 안면 기형 중 가장 많은 질환의 하나입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "임신 중의 풍진이나 매독, 내분비 질환이나 감염증 등의 산모 질환, 약물 복용 등이 구순열의 원인 중 하나가 될 수 있습니다. 그러나 직접적인 인과관계는 밝혀지지 않았습니다. 영양 불균형, 흡연 등이 영향을 미칠 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아기가 출생한 후 입술이 갈라진 것을 육안으로 확인할 수 있습니다. 최근에는 산전 초음파로 미리 진단하는 경우가 있습니다. 유전적 질환이나 선천성 증후군이 의심되면 유전자 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1차 구순 성형술은 생후 10주경 시행합니다. 수술 전에 감기 기운이 있거나 영양 상태가 좋지 못하면 수술이 연기될 수 있습니다. 또한 수술 전에 전신마취를 위한 검사를 받는데, 검사 결과에 이상이 있으면 추가 검사가 필요하며 수술이 연기될 수 있습니다. 특별한 문제가 없으면 수술 전날 입원합니다.  수술 후에는 수술 부위에 손을 대지 않도록 주의해야 합니다. 수술 후 4-5시간 후부터 물을 먹일 수 있으며, 괜찮으면 수유도 가능합니다. 특별한 문제가 없으면 수술을 받은 다음날 퇴원합니다. 그러나 열이 나거나 다른 문제가 있는 경우에는 1~2일간 더 입원해야 할 수 있습니다.  일반적으로 수술 시행 4, 5일째에 봉합사를 제거하기 위해 외래로 방문해야 합니다. 봉합사 제거 이후 흉터 관리를 위해 수술 부위에 2~3주간 테이프를 붙여 놓습니다. 수술 후 3주째 다시 외래로 방문하면 기본적인 치료가 마무리되며, 추후 흉터 관리를 교육받습니다.  콧구멍에 넣는 보형물은 수술 후 최소 6개월 이상 착용합니다. 처음에는 상처가 튀어 오르고 붉게 변하지만, 수개월이 지나면서 차츰 가라앉고 색이 연해집니다. 흉터나 입술의 변형, 코에 대한 이차적인 수술은 대개 초등학교에 입학하기 전인 만 4세 이상부터 만 6세 미만에 시행합니다.  구순열 환자의 특징적인 코 변형을 구순열 비변형(구순비)이라고 합니다. 일측성 구순열 비변형은 코의 기둥(비주)이 정상 측으로 휘어져 있고, 구순열 측의 콧방울이 처지고 찌그러졌으며, 구순열 측 콧구멍이 넓게 벌어지고 코 바닥이 꺼져 비대칭적인 모양을 나타냅니다. 양측성 구순열 비변형은 일측성보다는 대칭적이지만 코끝이 낮고 갈라져 있으며 콧방울 부분이 넓적하고 평평하다는 특징이 있습니다.  2차 구순열 및 구순열 비변형 성형술은 보통 유치원이나 초등학교에 입학하기 1년 전에 시행합니다. 이때를 수술 적기로 잡는 것은 아이가 입학하여 새로운 친구들을 만날 때 대인관계를 원활히 하기 위해서입니다. 그러나 꼭 이때 수술을 받아야 하는 것은 아닙니다. 변형이 가벼우면 성장이 완료될 때까지 기다리기도 하고, 변형이 심하면 3세 경에도 수술할 수 있습니다.  언제 수술을 하든, 수술한 후에는 다시 원래의 모습으로 돌아가려는 경향이 생깁니다. 이러한 경향을 감소시키기 위해 수술 후 6개월 이상 콧구멍에 끼우는 보형물을 착용해야 합니다. 최종적인 코 성형술은 사춘기가 지나 코의 뼈와 연골이 완전히 성숙한 후에 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}