{
  "병명": "구순염",
  "증상": {
    "Amc": "구순염은 입술에 각질과 가피, 가려움증, 건조, 균열, 부종, 입술 양 끝의 염증성 병변이 나타나는 질환입니다. ① 박탈성 구순염만성 염증이 아랫입술의 중앙에서 시작해 퍼져나갑니다. 염증과 껍질은 수개월 동안 벗겨집니다. 원인 불명인 경우가 많으나 아토피 피부염 등 만성 염증성 피부 질환과 관계가 있을 수 있습니다. 습관적 광선 노출, 입술을 깨무는 습관 등으로 인해 이차적으로 생기기도 합니다. ② 접촉 구순염입술이 가렵거나 갈라지며 붓습니다. 자극 물질을 반복적으로 접촉할 때, 치료제, 치약, 화장품, 음식물 등에 대한 알레르기 반응으로 발생합니다. ③ 광선 구순염수년간 과도하게 햇빛에 노출되어 나타나는 전암성 병소로, 특히 아랫입술에 나타납니다. 입술의 갈라짐, 부종, 껍질 벗겨짐 등이 나타나며, 이차적으로 백판증, 편평세포암으로 진행될 수 있습니다. ④ 선상 구순염드물게 발생하는 질환입니다. 주로 아랫입술에 바깥으로 벌어지는 증상이나 부종이 나타나며, 입술이 전반적으로 커져 보입니다. 광선, 자주 입술을 빨아서 발생하는 자극 반응, 과도한 침 분비가 원인이 됩니다. ⑤ 구각 구순염칸디다균에 감염되어 발생합니다. 입술이 습한 상태로 양 끝부분에서 방사선 방향으로 갈라집니다. 입술 끝이 회백색으로 변하고 두꺼워집니다. 주로 틀니를 하는 노인들에게서 잘 나타납니다. 원인은 과도한 침 분비입니다.",
    "Snu": "구순염의 종류와 중증도, 시기에 따라 다양한 증상을 보일 수 있다. 다른 부위의 피부염과 마찬가지로 건조, 각질, 갈라짐(열창), 홍반, 부종, 딱지와 벗겨지는 증상이 나타날 수 있다. 가렵고, 화끈거리거나 통증, 진물이 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "구순염은 입술과 얼굴 피부의 경계 부위에 각종 자극에 의해 발생한 염증을 의미합니다. 구내염으로 인해 발생하기도 하지만, 입술 부분에만 한정된 특수한 경우도 있습니다. 박탈성 구순염, 접촉성 구순염, 광선 구순염, 선상 구순염, 구각 미란증 등으로 분류됩니다.",
    "Snu": "입술에 생긴 피부염으로 박탈구순염, 접촉구순염, 광선구순염, 구각구순염, 선구순염, 육아종구순염 등을 포함한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "구순염은 아토피 피부염을 가진 환자에게서 자주 발생합니다. 그 외 악화 요인으로는 화학 물질 접촉, 찬바람이나 자외선 노출, 손가락이나 입술을 자주 빠는 것, 침을 흘리는 것, 칸디다(곰팡이) 균의 감염으로 발생하는 심한 염증, 알레르기를 일으키는 음식을 먹거나 그런 음식이 입술에 접촉되는 것 등이 있습니다.",
    "Snu": "원인은 구순염의 종류에 따라 다양하며 전신 질환과 관련된 경우도 있다. 가장 흔한 구순염의 원인은 아토피피부염, 접촉피부염, 만성적인 햇빛 노출, 감염이다. 박탈구순염의 경우 원인을 알 수 없거나 아토피피부염, 지루피부염, 건선과 같은 다른 질환에 이차적으로 나타나는 경우가 많으며, 춥고 건조한 계절, 태양광선 등으로 악화될 수 있다. 접촉구순염은 만성적으로 입술을 핥는 행동, 추위, 낮은 습도, 바람, 립스틱, 립밤 등 입술에 바르는 제품, 화장품(선크림, 메이크업제품, 네일 제품), 치약, 치과 재료, 마우스워시, 음식(망고 등) 등에 의한 자극이나 알레르기가 관련될 수 있다. 광선구순염의 경우 과도한 햇빛 노출에 의한 구순염이다. 입술 구석에 바깥쪽 아래로 피부가 갈라지는 구각구순염의 경우 엽산, 아연, 비타민 B6, 비타민 B2, 비타민 B3 부족과 관련될 수 있으며 소아의 경우 아토피피부염, 손가락을 빨거나 껌, 사탕을 자주 먹는 경우 관련이 있고 노인의 경우 적절하지 못한 의치 착용과 관련이 있다. 여드름 약제로 쓰이는 이소트레티노인과 같은 경구 레티노이드제제와 관련된 구순염도 있다. 선구순염, 육아종구순염의 원인은 잘 알려져 있지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구순염은 증상과 병력 진찰 소견을 종합하여 진단합니다. 필요시 세포 검사, 조직 검사로 확인해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구순염의 원인이 확실한 경우 원인 질환을 치료하면 자연스럽게 증상이 가라앉습니다. 비교적 가벼운 증상일 때는 글리세린, 바셀린 등을 바르고, 중증일 때는 스테로이드 연고를 사용할 수 있습니다. 항바이러스 제제나 약물 치료 등을 포함한 대증 치료를 합니다. 춥고 건조한 겨울철이나 몸이 피로할 때 심해지므로 미리미리 보습제 등으로 적절하게 관리해야 합니다. 액체나 로션보다는 크림이나 기름 성분이 많은 연고 제제가 예방에 도움이 됩니다. 예방을 위해서는 충분한 휴식을 취하는 것이 좋습니다.",
    "Snu": "원인과 악화인자에 대한 노출을 피하고 보습제(입술보호제), 국소스테로이드, 국소면역조절제를 사용하며, 심한 경우 경구스테로이드를 비롯한 전신 약제 사용이 도움이 될 수 있다. 향이나 보존제, 프로폴리스, 라놀린 등이 들어 있는 립밤은 피하는 것이 좋다. 세균이나 진균에 의한 이차감염이 의심되는 경우 항생제와 항진균제를 사용한다. 광선구순염의 경우 편평세포암의 가능성이 있으므로 장기간 추적 관찰이 필요하며, 햇빛 노출을 피하고 냉동치료, 이미퀴모드 도포, 광역동치료나 레이저 등의 치료를 사용할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}