{
  "병명": "구순포진",
  "증상": {
    "Amc": "입 주위에 수포를 동반한 물집이 생기면서 가려움증과 따가운 증상을 유발합니다. 화끈거리는 느낌과 함께 통증이 느껴지지만 심하지는 않습니다. 하지만 세안을 하거나 음식을 먹으면 물집이 터져 딱지가 엉겨 붙을 수 있어 주의해야 합니다. 구순포진이 전신에 번지는 경우는 거의 없습니다. 그러나 아토피 등 피부염이 있는 사람은 물집이 전신으로 확대될 수 있습니다. 구순포진은 치료하지 않아도 자연 치유되지만, 드물게는 염증 후 물집 부위의 입술 색이 변하기도 합니다.",
    "Snu": "단순포진 바이러스가 처음 감염되는 것을 초발 단순포진이라고 하며, 그 이후 잠복감염의 형태로 지속되다가 다시 활성화되어 나타나는 것을 재발 단순포진이라고 한다. 초발감염일 때에는 대개 증상이 없거나 가벼운 정도다. 발열이나 두통, 근육통 , 인후통 등의 증상이 입 주위나 입 안의 군집된 작은 물집과 동반되어 발생할 수 있으며, 물집이 터지면서 궤양이 발생할 수 있다. 이러한 단순포진 바이러스는 한번 감염되면 체내에 잠복감염 상태로 남아 있다가 신체적으로나 정신적으로 스트레스를 심하게 받으면 숨어있던 바이러스가 재활성화 되어 증상이 재발하게 된다. 재발 시에는 주로 입술에 물집이 나타나고, 이후에 물집자리에 궤양이나 딱지가 생길 수 있다. 재발은 흔한 편이며, 재발 시 마다 증상과 그 정도는 다양하게 나타난다. 대개 1주~2주 정도의 경과를 보이며 저절로 호전된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "구순포진은 헤르페스 바이러스 감염에 의해 생기는 질환으로, 입술에 많이 발생한다고 하여 입술포진이라고도 합니다. 보통 입술 한쪽에 물집이 생깁니다. 우리나라 인구의 20∼40%가 재발성 구순포진을 경험할 정도로 흔하게 발생하는 질환입니다. 헤르페스 바이러스는 한번 감염되면 평생 사람의 몸속에 존재합니다. 평소에는 잠복 상태로 존재하여 증상이 나타나지 않지만, 자극을 받아 바이러스가 활성화되면 증상이 재발할 수 있습니다.",
    "Snu": "구순포진은 입술에 작은 물집이 다발성으로 발생하는 질환으로, 단순포진 바이러스(헤르페스 바이러스, herpes simplex virus(HSV) type 1)에 감염되어 나타나는 바이러스성 감염질환이다. 나이가 들수록 감염률은 높아지며, 다양한 빈도로 재발하게 된다. 대개 입술에 작은 물집들이 모여 생기며, 병변 부위에는 통증, 작열감 이나 가려움 등의 증상이 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "구순포진은 피부 점막이나 손상된 피부에 타인과의 접촉을 통해 헤르페스 바이러스가 감염되면 발생합니다. 바이러스에 감염되면 그것은 피부의 표피와 진피 부위에서 증식한 후 주변의 신경 세포 속으로 침투하여 잠복 상태로 존재합니다. 이후 열, 스트레스, 햇빛의 과다한 노출, 생리 등 몸이 피곤하거나 면역력이 떨어지는 상황이 발생하면 바이러스가 활성화되어 증상이 나타납니다.",
    "Snu": "구순포진은 바이러스에 의한 감염성 질환으로, 그 원인이 되는 바이러스는 단순포진 바이러스(HSV)다. 단순포진 바이러스에 처음 감염되어 증상이 나타나기도 하며, 그 이후 잠복 감염되어 있다가 다시 활성화되어 나타나기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "병변의 상태를 관찰하고, 병적인 증상이 나타난 부위에서 바이러스를 배양하여 분리합니다. 세포학적 검사, 면역 형광법, 전자현미경을 통한 바이러스 입자 확인, DNA 탐식자(DNA probe) 이용 등으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구순포진은 충분한 휴식을 취하고 상처를 잘 관리하면 대개 1∼2주 이내 흉터 없이 자연 치유됩니다. 그러나 현재로서는 헤르페스 바이러스를 완벽히 제거할 수 있는 약이 없습니다.  헤르페스 바이러스에 한 번 감염되면 완전히 치유되지 않고 재발할 수 있습니다. 그 이유는 바이러스가 감각 신경에 잠복해 있다가 우리 몸의 면역 기능이 떨어지면 다시 활성화하기 때문입니다.  구순포진 치료는 바이러스 증식을 막아 증상을 완화하고 치료 기간을 줄이는 데 목표를 둡니다. 증상 발현 후 24시간 내에 바이러스 증식이 가장 활발하기 때문에, 초기에 항바이러스제를 복용하여 바이러스 복제를 억제하면 염증 반응을 최소화할 수 있습니다. 물집이 나오기 전에 통증, 발열감 등 증상이 나타나면 병원을 방문하여 정확한 진단을 받은 후 즉시 약을 복용하는 것이 좋습니다.",
    "Snu": "대부분의 구순포진은 특별한 치료 없이 병변부를 깨끗이 유지하는 것만으로도 자연 호전되는 경과를 보인다. 병변이 장기간 지속되거나 증상이 심하고 합병증이 동반될 가능성이 높은 경우, 또 자주 재발하는 경우에는 치료를 시행해 볼 수 있지만, 잠복해 있는 바이러스를 완전히 제거할 수 있는 것은 아니다. 대개 단순포진 바이러스의 증식을 억제하는 항바이러스제를 사용하며, 대표적으로 아시클로버(acyclovir), 팜시클로버(famciclovir), 발라시클로버(valacyclovir) 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}