{
  "병명": "구토",
  "증상": {
    "Amc": "구토의 증상은 식욕 저하 및 침 분비 증가로 나타납니다. 구토하기 전에 구역질이 나타나는 경우가 많습니다. 구토는 트림과 함께 위 내용물의 일부가 입안에 고이는 역류와 구별됩니다. 아침에 발생하는 구토는 임신, 요독증, 음주와 관련되는 경우가 많습니다. 식후에 발생하는 구토는 위의 유문부 폐색, 정신과적 원인과 관련됩니다. 구토에 두통이 동반되는 경우 뇌압이 상승하는 신경계의 이상과 연관되었을 가능성이 있습니다. 구토에 어지럼증이나 이명(귀울림)이 동반되는 경우 메니에르병과 같은 귀의 이상을 고려해야 합니다. 구토물에서 썩은 냄새와 같은 악취가 난다면 대장 등 장 하부의 폐색이나 복막염 등을 고려해야 합니다.",
    "Snu": "구토는 상부 위장관 내용물이 강제로 입을 통해 배출되는 증상으로, 이는 위 내용물이 힘들이지 않고 입으로 넘어오는 역류 증상과는 다르다. 원인에 따라 다르지만 구토는 식후 바로 발생하는 양상이 가장 흔하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "구토는 위장 속의 내용물이 식도를 거쳐 입 밖으로 나오는 증상을 의미합니다. 구역은 속이 메슥거리며 토할 것 같은 느낌을 의미합니다. 구토가 발생하기 이전에 구역이 나타납니다.",
    "Snu": "구토(vomiting)는 장관과 흉벽 및 복벽 근육 수축으로 인해 상부 위장관 내용물이 강제로 입을 통해 배출되는 것, 즉 소화관의 내용물을 입으로 강하게 배출하는 것을 말하며, 반추증(되새김질) 또는 헛구역질과는 구분되어야 한다. 반추증이란 식도하부괄약근의 압력이 약화되어 나타나는 현상으로 식사 후에 위가 수축운동을 할 때 음식물이 구강 내로 다시 올라와 되새김되는 것을 말한다. 헛구역질은 호흡근과 복근의 심하고 규칙적인 수축에 의해 나타나는 증상이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "구토는 질병이라기보다는 하나의 증상입니다. 다른 여러 질환에 동반하여 나타납니다. ① 소화기계 이상위십이지장의 궤양이 심한 경우, 궤양 주위가 부어서 십이지장 쪽으로 음식물이 내려가지 못하면 구토할 수 있습니다. 또한 식도 하부의 괄약근이 약해지면 술, 담배, 기름진 음식, 커피, 콜라, 스트레스 등의 요인으로 구토할 수 있습니다. 위장관 폐쇄, 식중독, 위장염, 충수돌기염, 담낭염, 간염, 간경변증, 췌장염, 복막염 등으로 인해 구토 증상이 나타날 수 있습니다.  ② 신경계 이상뇌에 실제적인 변화가 생긴 기질적 질환으로 뇌압이 올라가서 구토 중추를 자극하면 구토할 수 있습니다. 뇌출혈, 뇌경색, 뇌수막염, 뇌염, 뇌에 생기는 종양, 수두증, 기생충의 뇌 감염, 만성 뇌 질환, 편두통, 간질 등도 구토 증상을 유발할 수 있습니다. 멀미, 메니에르병, 중이염 등 몸의 균형을 잡아 주는 전정 기관에 질환이 생기면 구토할 수 있습니다.  ③ 폐, 심장질환호흡곤란을 일으키는 폐 질환, 급성 심근경색, 울혈성 심부전 등이 구토를 유발합니다.  ④ 내분비 및 대사성 이상요독증, 전해질 장애, 간부전, 갑상선 질환, 부신 질환 등이 구토를 유발합니다. 임신 초기에도 구토 증상이 발생할 수 있습니다. 이러한 구토는 호르몬 변화와 관련됩니다.  ⑤ 암말기 암 환자에게서 구토 증상이 흔하게 나타납니다.  ⑥ 정신 질환대식증, 탐닉증에 의해 구토 증상이 발생합니다.  ⑦ 약물심장 질환에 사용하는 강심제, 아편류, 항암제는 구토를 조절하는 뇌 중추와 위 점막에 영향을 끼쳐 구토를 유발합니다.  ⑧ 감염성 질환위장관의 바이러스성 감염, 세균성 감염, 기생충 감염이 생긴 경우 구토 증상이 나타나며, 대부분 설사가 동반됩니다.",
    "Snu": "오심과 구토의 원인을 기전에 따라 분류하는 것은 어렵다. 일반적으로 알려져 있는 오심 및 구토의 흔한 원인은 다음과 같이 분류할 수 있다. 1) 급성 복부 응급 질환: 급성 충수염 , 급성 담낭염 , 장폐쇄, 급성 복막염 2) 소화관 질환: 소화성 궤양, 미주신경절제술 후, 당뇨성 위병증, 특발성 위운동장애(위무력증), 가성장폐쇄 3) 감염성 질환: 위장관의 바이러스성 감염, 세균성 감염 또는 기생충 감염 4) 중추신경계 질환: 급성 미로염, 메니에르병 (Meniere’s disease), 멀미, 편두통 , 급성 뇌수막염 5) 심장질환: 급성 심근경색 특히 후부에 위치하거나 또는 전 층의 심근을 침범하는 경우, 울혈성 심부전 , 심장질환에서 사용하는 강심제 또는 아편류 약물에 의해서도 유발됨 6) 암: 특히 말기 암환자 7) 대사성 및 내분비 질환: 요독증 , 당뇨병 성 케톤혈증, 부갑상선 기능저하 및 기능항진증, 갑상선중독증 또는 부신저하증, 임신 초기 8) 약제 및 화학약품에 의한 부작용: 강심제, 모르핀(morphine), 히스타민(histamine), 일부 항암제, 살리실레이트(salicylate), 아미노필린(aminophylline), 독소 섭취 9) 정신 질환: 대식증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구토를 유발하는 원인은 다양합니다. 따라서 동반 증상, 환자의 상태 등과 같은 병력을 살펴본 후 관련 검사를 시행해야 합니다. 필요하다면 혈액 검사, 간 기능 검사, 혈당 검사, 전해질 검사, 내분비 기능 검사 등을 시행합니다. 만약 가임기 여성이라면 임신 유무를 검사합니다. 질환을 알아보기 위해서는 바륨 조영술, 초음파, 전산화 단층촬영(CT), 내시경 등의 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구토 증상의 치료법은 다음과 같습니다. ① 먼저 원인 질환을 감별하여 적절한 조치를 취해야 합니다. 가장 흔한 원인인 위장관염이나 소화기의 일시적 장애에 의해 구토가 발생했다면 소화기의 운동을 정상화하는 약물이 도움이 됩니다. ② 진토제에는 여러 종류가 있습니다. 온단세트론(Ondansetron)은 뇌와 위장에 작용해 구토 증상을 감소시킵니다. 덱사메타손(Dexamethasone)은 주로 전신 마취로 인한 구토에 사용됩니다. 항히스타민제는 움직일 때 나타나는 구토로서 멀미, 임산부의 입덧, 요독증, 수술 후 구토에 효과가 있습니다. ③ 미숫가루, 죽과 같은 담백한 음식이나, 누룽지, 크래커 등과 같은 마른 음식, 가벼운 차, 신선한 야채, 과일 등이 구토 증상을 완화하는 데 도움이 됩니다. 기름진 음식, 짜고 매운 음식, 지나치게 단 음식은 피해야 합니다. ④ 입안과 구강을 청결하게 유지합니다. ⑤ 아이나 노인이 구토한 경우, 과음으로 인해 구토한 경우에는 누운 자세를 유지하면 안 됩니다. 구토물이 기도에 흡인될 위험이 있으므로 토할 때 즉시 얼굴을 옆으로 돌려주어야 합니다.",
    "Snu": "구토의 일차적인 치료는 그 기저 질환 및 질환의 중증 정도를 밝혀내고, 합병증을 방지하기 위해 즉각적인 치료를 시행하는 것이다. 치료 방법으로는 원인 질환에 대한 특이적인 치료, 음식물의 조절, 진토제 혹은 위운동 촉진제의 사용 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "가정의학과, 소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}