{
  "병명": "구획 증후군",
  "증상": {
    "Amc": "구획 증후군의 증상으로는 통증, 창백, 부종, 병변 부위의 감각 장애 및 운동 장애, 마비 등이 있습니다. 말기 구획 증후군일 경우 손상 부위에서 맥박이 느껴지지 않습니다.",
    "Snu": "간단하게는 근육 일부분의 손상 만으로 그쳐 일상 생활에 영향이 없을 수도 있지만, 구획 안의 모든 근육의 괴사가 될 정도가 되면 그 근육의 마비가 생긴다. 구획 증후군의 증상으로 소위 ‘5P 징후’가 있는데, 통증 pain, 창백 palor, 이상 감각 paresthesia, 마비 paralysis, 무맥 pulselessness 들이 나타날 수 있다. 이런 것 말고도 피부나 피하 지방의 혈액 순환에 이상이 생기게 되어 피부 결손이나 피부 괴사가 생긴다. 가장 큰 특징은, 초기에 문제가 있는 부위를 살짝 건드리기만 해도 굉장한 통증을 유발하게 된다. 하지만, 이미 조직이 괴사 되어 버린 확정형 구획 증후군의 경우 통증은 없어진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "우리 몸의 상지와 하지는 몇 개의 근육이 하나의 덩어리를 이루어 구획을 형성하고 있습니다. 구획 증후군은 여러 이유로 인해 부종이 심해질 때 근육 구획 내의 압력이 증가하면서 그곳의 동맥을 압박하고 말단부의 혈액 공급을 차단하여 4~8시간 안에 구획 내 근육과 기타 연부 조직이 괴사하는 질환을 의미합니다.  구획 증후군의 종류로는 임박형 구획 증후군과 만성형 구획 증후군이 있습니다. 임박형 구획 증후군은 조직의 압력이 상승하지만 조직의 괴사는 발생하지 않는 질환입니다. 확정형 구획 증후군은 조직의 괴사가 발생하는 질환입니다. 만성형 구획 증후군(재발형 구획 증후군)은 재발한 임박형 구획 증후군을 의미합니다.",
    "Snu": "근육들을 감싸는 질긴 막의 조직을 근막이라고 한다. 근막들이 연결되어 주머니를 형성하고, 그 주머니 안에 근육들이 존재한다. 하나의 팔이나 다리 안에는 구획이라는 것이 여럿 존재하며, 한 구획 안에는 서로 비슷한 기능을 하는 근육끼리 무리 지어 존재하게 된다. 평상시에는 구획 안에 존재하는 근육들은 수축과 이완을 반복하면서 주어진 기능을 이행한다. 구획 안의 압력은 정상적으로 일정 수준을 유지하게 되지만, 여러 가지 이유로 구획 안의 압력에 이상이 생기게 되고 그 주머니의 내용물 (근육, 신경, 혈관)이 손상을 받아 생기는 병적인 현상들이 구획 증후군이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "구획 증후군의 원인은 다음과 같습니다. ⓛ 구획의 크기가 감소한 경우- 근막 결손의 봉합- 드레싱 및 석고 고정으로 인한 압박- 국소적 외부 압박- 열 손상 및 동상  ② 부종- 허혈 후 종창- 장시간의 사지 압박을 동반한 고정- 열 손상 및 동상  ③ 출혈- 혈관 손상- 항응고 치료, 유전성 출혈(예 : 혈우병)- 정맥 질환, 독사 교상- 과도한 근육 사용(운동, 경련, 임신중독증)  ④ 부종 및 출혈- 골절- 연부 조직 손상  ⑤ 기타- 주사액 침습- 하지 석고 붕대",
    "Snu": "일반적으로 구획압력 상승의 원인은 외부로부터 근육 주위의 충격을 받아 염증 반응으로 근육의 부종이 유발되는 경우 (외상), 단단한 물질에 의해 구획 주위를 둘러 싸여 과도하게 조이는 경우 (석고 고정 이나 스타킹의 외부 압박), 근막 안으로 혈액이 들어 차는 경우, 외부에서 강한 압력으로 액체가 유입되는 경우 등이 있다. 한편, 구획의 압력이 정상인 경우에 생기는 구획증후군도 있는데, 보통 구획 안의 혈관 손상으로 피가 통하지 않는 모든 경우가 해당된다. 즉, 주머니 안의 압력은 변화가 없지만 구획 안의 내용물에 대한 혈액 공급이 원활히 되지 않아 그 내용물의 손상이 유발되는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구획 증후군은 근육 구획 내의 조직 압력을 측정하여 진단합니다. 측정한 압력이 30mmHg를 초과한다면 구획 증후군을 의심할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구획 증후군이 의심되는 경우 병변 주위를 감싸고 있는 붕대나 드레싱, 석고 붕대를 신속히 제거해야 합니다. 붕대, 드레싱, 부목 등을 완전히 제거한 후에도 증상이 호전되지 않는다면 즉시 근막 절개술을 시행합니다. 근막 절개술은 근막을 절개하여 구획 내의 압력을 감소시켜 조직의 괴사를 방지하는 수술을 의미합니다.급성 구획 증후군은 심한 외상 후에 생기는 것이므로 통증이 심하며 휴식을 취해도 통증이 없어지지 않습니다. 따라서 반드시 응급 수술을 해야 합니다. 만성 구획 증후군은 급성 구획 증후군과 달리 통증이 약하고 휴식을 취하면 통증이 없어지므로 수술하는 경우가 거의 없습니다.",
    "Snu": "임상적으로 구획 증후군이 강력히 의심되고, 조직압이 30mmHg를 넘는 경우 응급 근막 절개술이 필요할 수 있다. 조직압이 애매한 경우에는 지속적인 조직압 측정과 신체 검진이 필요하다. 부종이 생기는 것을 막기 위해서는 손상 부위를 조이는 석고 붕대, 솜붕대 및 스타킹을 제거하는 것 만으로도 조직압을 감소시킬 수 있다. 또한 사지의 위치가 매우 중요한데, 손상된 팔 다리를 심장보다 높게 두어 물이 낮은 데로 흐르듯이 부종을 줄이는 것이 중요하다. 하지만 구획 압력이 정상인 구획 증후군의 경우에는 심장 높이만큼 위치시키는 것이 안전한 방법이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}