{
  "병명": "궤양성 대장염",
  "증상": {
    "Amc": "궤양성 대장염의 증상으로는 혈액과 점액을 함유한 묽은 변 또는 설사, 심한 복통, 탈수, 빈혈, 열, 체중 감소 등이 있습니다. 대장에서 흡수하지 못하면 설사가 발생하며, 궤양성 대장염이 대장을 많이 침범하면 심하게 설사합니다. 하루에 10회 이상 설사를 하기도 하며 변실금이 나타날 수 있습니다. 이 경우 피와 점액이 섞인 무른 변이나 피고름 같은 변이 나옵니다. 그러나 직장에만 염증이 있는 경우 변이 약간 무르며 때로는 변비가 오기도 합니다. 만성 출혈로 인해 빈혈이 나타날 수 있습니다. 궤양성 대장염에서 병적인 변화는 항문에 인접한 직장에서 시작하여 점차 안쪽으로 진행합니다. 병적인 변화가 여기저기 흩어져 있지 않고 모두 연결되는 특징이 있습니다. 거의 모든 궤양성 대장염 환자는 직장에 염증이 있습니다. 절반 정도의 환자는 직장부터 S상 결장까지, 1/4 정도의 환자는 직장부터 S상 결장과 왼쪽 대장까지, 나머지 1/4 정도의 환자는 직장부터 횡행 결장 또는 오른쪽 대장까지 대장 전체에 걸쳐 염증이 있습니다. 그러나 항문 주위의 질환은 거의 동반되지 않습니다. 궤양성 대장염의 내시경 소견에서는 수많은 가성 용종이 확인됩니다. 대장 증상 외에 말초 부위 관절염, 강직성 척추염 등이 나타날 수 있습니다. 궤양성 대장염을 겪은 환자는 대부분 발병 1년 안에 재발을 겪습니다. 그 정도로 재발할 가능성이 큰 질환입니다.",
    "Snu": "비교적 흔한 증상으로는 혈액과 점액을 함유한 묽은 변 또는 설사가 하루에 수회 나타나는 증상, 심한 복통, 탈수, 빈혈, 열, 식욕감퇴, 체중감소, 피로감 등이 있다. 직장을 침범한 경우 변비가 오거나, 변을 본 후에도 잔변감이 있는 등의 증세가 나타날 수 있고, 만성 출혈에 의해 빈혈이 생기기도 한다. 대장 증상 외에도 관절염 , 피부 변화, 간질환, 열, 체중감소 등이 나타날 수 있다.",
    "Kdca": null,
    "Final": "궤양성 대장염의 증상은 염증의 심각도와 발생 위치에 따라 다양할 수 있습니다. 일반적인 징후와 증상으로는 다음과 같은 것들이 있습니다: 혈액이나 고름이 섞인 설사, 직장 출혈(대변과 함께 소량의 혈액이 나오는 경우), 복통 및 경련, 직장 통증, 배변 욕구의 급박함, 배변 욕구가 있음에도 불구하고 배변이 불가능한 경우, 체중 감소, 피로, 발열, 어린이의 경우 성장 장애 등이 있습니다. 대부분의 궤양성 대장염 환자들은 경증에서 중등도의 증상을 보입니다. 궤양성 대장염의 경과는 다양할 수 있으며, 어떤 사람들은 증상이 사라지는 긴 기간을 경험하기도 합니다. 이를 관해기라고 합니다. 의료 제공자들은 궤양성 대장염을 발생 위치에 따라 분류하기도 합니다. 각 유형의 증상은 종종 겹칩니다. 궤양성 대장염의 유형에는 다음이 포함됩니다: 1. 궤양성 직장염: 염증이 항문에 가장 가까운 부위인 직장에 국한됩니다. 직장 출혈이 유일한 증상일 수 있습니다. 2. 직장S상결장염: 염증이 직장과 S상 결장(대장의 하단부)을",
    "1200": null
  },
  "정의": {
    "Amc": "궤양성 대장염은 대장에 일어나는 염증성 장 질환을 의미합니다. 대장 점막이 충혈되어 붓고 출혈을 일으키며, 대장 점막에 다발적으로 궤양이 생깁니다. 직장항문염을 시작으로 점차 위로 올라가서 전 대장을 침범하며, 병변 부위가 계속 연결되는 것이 특징입니다. 소장을 침범하지는 않습니다.  궤양성 대장염에는 만성 재발성 대장염, 만성 지속성 대장염, 급성 전격성 대장염 세 가지가 있습니다. 만성 재발성 대장염은 궤양성 대장염의 95%를 차지합니다. 증상이 나타난 후 수 주일이 지나면 자연히 없어졌다가 수개월에서 수년 사이에 다시 심하게 나타납니다. 재발할수록 상태가 악화하므로 적절한 치료가 필요합니다. 급성 지속성 대장염은 5~6개월가량 상당히 심한 증상이 계속됩니다. 급성 전격성 대장염은 매우 증상이 심하며 열이 39도 이상 오릅니다. 증상이 나타난 후 수 주일 내에 사망할 수도 있습니다.",
    "Snu": "궤양성 대장염이란 대장의 점막 또는 점막하층에 국한된 염증을 특징으로 하는 원인 불명의 만성 염증성 장 질환이다. 직장에서부터 연속적으로 대장을 침범하고 병적인 변화가 여기저기 흩어져 있지 않고 모두 연결되어 있다는 특징이 있다. 거의 모든 궤양성 대장염 환자에서 직장에 염증이 발견되며, 약 절반의 환자에서는 직장부터 S상 결장까지, 1/4은 직장부터 S상 결장과 왼쪽 대장까지, 나머지 1/4은 직장으로부터 횡행 결장 또는 오른쪽 대장에 이르기까지 대장 전체에 걸쳐 염증이 존재한다. 궤양성 대장염",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "궤양성 대장염의 원인은 아직 정확히 알려지지 않았습니다. 다만 대장균, 대장벽의 면역학적 이상, 유전적인 요소가 영향을 미친다고 알려져 있습니다. 또한 불규칙하고 자극적인 식습관, 카페인 섭취, 스트레스 등과 관련된다고 알려져 있습니다. 최근에는 서구화되는 생활 습관으로 인해 발병 빈도가 급격하게 증가하고 있습니다. 거의 전 연령층에서 비교적 고른 발병 양상을 보이며, 20~30대의 연령층에서 약간 더 높은 발병률을 보입니다.",
    "Snu": "궤양성 대장염의 원인은 아직 정확히 알려진 것이 없지만, 환경적 요인, 유전적 요인과 함께 장내에 정상적으로 존재하는 세균에 대한 우리 몸의 과도한 면역반응 등이 중요한 발병 요인으로 여겨지고 있다. 최근에는 서구화되어 가는 생활습관의 영향으로 우리나라와 일본 등의 동양에서도 염증성 장질환의 발병 빈도가 급격하게 증가하고 있는 추세이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "궤양성 대장염을 비롯한 염증성 장 질환은 한 가지 방법만으로 정확하게 진단할 수 없습니다. 증상, 내시경 및 조직 병리 소견, 혈액 검사 소견, 영상 의학 검사 소견을 종합하여 진단합니다. 가장 기본적이며 꼭 필요한 검사는 대장 내시경 검사입니다. 내시경으로 장 내부의 변화를 관찰하고, 조직 검사로 얻은 정보를 종합하여 염증성 장 질환을 진단하여 다른 종류의 대장염과 구별합니다. 진단하기 어려운 경우에는 반복적인 대장 내시경 검사나 전산화 단층촬영과 같은 다른 검사 소견을 참고합니다. 그 외에 혈액, 혈청 검사 및 대변 검사가 진단에 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 항염증제(설파살라진, 메살라민)장의 염증을 감소시키는 데 사용합니다. 증상이 사라지더라도 병이 다시 악화되는 것을 예방하기 위해 사용합니다. 메살라민과 설파살라진은 효과는 비슷하지만 메살라민의 부작용이 보다 적습니다. 부작용으로는 구역질, 속 쓰림, 두통, 어지러움, 빈혈, 피부 발진 등이 있으며, 드물게 간염, 췌장염, 폐렴 등이 나타납니다.  ② 부신피질호르몬제제(하이드로 코티손, 덱사, 피디, 메드론)강력한 항염증 작용으로 치료에 효과적입니다. 그러나 재발을 막을 수 없고 장기간 투여하면 부작용이 많이 생깁니다. 부작용으로는 둥근 모양의 얼굴, 여드름, 식욕 증가, 체중 증가, 속 쓰림, 소화 불량, 십이지장 궤양, 골다공증, 고혈압, 백내장, 녹내장, 성격 변화 등이 있습니다. 지방 세포가 변화되어 배가 나오고 팔과 다리가 가늘어지기도 합니다. 피부와 혈관이 약해지고, 상처가 생긴 경우 잘 낫지 않으며, 감염에 대한 저항성이 떨어지므로 세심한 주의가 필요합니다.  ③ 면역 억제제(아자치오프린, 퓨리네톨)면역 기능과 염증 반응을 나타내는 세포의 기능을 조절 또는 억제합니다. 주로 빠르게 분열하는 세포들을 공격합니다. 약을 사용한 후 최대 효과가 나타나기까지 약 3~9개월이 걸립니다. 면역계를 지나치게 억제하여 저항력을 떨어뜨리는 부작용이 나타날 수 있으며, 그 외에 알레르기성 췌장염, 탈모증, 생식 세포의 억제로 인한 불임이 생길 수 있습니다. 면역 억제제를 투여한 환자의 약 15%는 골수 기능이 억제되어 빈혈, 백혈구 감소증, 혈소판 감소증 등이 생길 수 있습니다. 2~3개월마다 혈액 검사를 시행해야 합니다.  ④ 항생제(메트로니다졸, 시프로베이)세균 감염이 있을 때 사용되며 면역 조절 작용도 있다고 알려져 있습니다. 메트로니다졸의 부작용으로는 구역질, 두통, 복통 등이 흔하게 나타납니다. 소변 색이 진해지거나 입에서 금속 맛이 나며 손발이 저리기도 합니다. 알코올이 함유된 음료는 심각한 부작용을 초래하므로 약물을 복용하는 동안 금주해야 합니다.  ⑤ 수술약물 치료에 반응하지 않거나 합병증이 발생하면 수술을 시행합니다. 수술적 처치는 완치를 위한 방법이므로, 병변이 있는 모든 대장 부위를 절제합니다. 병변이 있는 대장과 직장을 전부 제거하고 소장을 연결하여, 대장과 비슷한 주머니 모양인 소장낭을 직장 대신 항문에 연결하는 수술을 시행하고, 항문 괄약근을 보존하는 수술을 시행하기도 합니다. 수술 후 배변 증상이나 변실금 등이 일시적으로 올 수 있지만, 시간이 지나면 대부분 잘 적응합니다.  ⑥ 생물학적 제제(레미케이드)종양 괴사성 인자 알파를 억제하여 점막의 염증 치유를 유도하는 약물입니다. 항염증제, 부신피질호르몬제제 등의 요법에도 반응이 떨어지는 경우, 부신피질호르몬제제에 의존성이 생긴 경우, 치료에 반응이 없는 수술 후 낭염 환자의 경우에 사용합니다. 부작용으로 드물게 기회감염(결핵 등)이 발생합니다.",
    "Snu": "궤양성 대장염의 치료의 목표는 증상과 점막의 염증을 호전시켜 관해를 유도하고 유지하여 환자의 삶의 질을 높이는 것이다. 궤양성 대장염 치료에 사용하는 주요 약제는 항염증제(설파살라진, 메살라민), 부신피질 호르몬제제, 면역조절제(아자치오프린, 퓨리네톨), 항생제(메트로니다졸, 시프로플록사신), 생물학적 제제(항 TNF 제제, α4β7 integrin 단클론 항체) 가 있으며, 질병의 범위, 중증도 그리고 임상 양상에 따라 치료 방법을 결정한다. 약물치료에 반응하지 않는 경우나 합병증이 발생하였을 때, 수술적 치료를 시행하게 된다. 항염증제인 설파살라진과 메살라민은 구역질, 속쓰림, 두통, 어지러움, 빈혈 및 피부 발진 등의 부작용을 일으킬 수 있으며, 드물게는 이들 약물로 인해 간염, 췌장염 , 폐렴 등이 유발되기도 한다. 또한 면역억제제는 골수기능이 억제되어 백혈구 감소증 이 생길 수 있으며, 구역, 간독성, 췌장염, 탈모증이 유발되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과, 소아청소년과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}