{
  "병명": "귀두포피염",
  "증상": {
    "Amc": "귀두와 포피가 빨갛게 붓고 습윤해지는 증상이 나타납니다. 요도구 부종, 동통, 배뇨 곤란 등의 증상이 나타나거나, 기저귀나 속옷에 농성 분비물이 묻어 나오기도 합니다. 환부의 탈색이 관찰되기도 합니다. 태선화 반응이 관찰되면 사람 유두종 바이러스(HPV)에 감염되었을 가능성이 있으므로 추가적인 검사가 필요합니다. 귀두포피염이 더 진행되면 궤양이나 심한 벗겨짐이 발생하기도 합니다. 이는 진균 감염과 면역 저하와 관련이 있습니다.",
    "Snu": "포피가 귀두와 붙어 잘 젖혀지지 않는다. 부종이 생기고, 빨갛게 부어 오르며(발적), 통증이 있다. 고름 같은 분비물이 나오고 배뇨곤란을 호소한다. 귀두포피염 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "귀두포피염은 귀두와 포피에 염증이 생기는 질환을 의미합니다. 귀두 표면과 포피 내면 사이에는 항상 습기가 있어 세균이 침입해 번식하기 쉽습니다. 아직 포피가 분리되지 않은 어린이에게는 더 쉽게 염증이 생깁니다. 어린이가 기저귀를 차고 있거나, 음경을 만지작거리면 쉽게 감엽됩니다.",
    "Snu": "포경이란 귀두 주위를 둘러싼 피부조직(포피륜)이 좁아 귀두 뒤로 젖혀지지 않는 상태를 말한다. 귀두 주변을 둘러싼 피부조직을 포피라고 하는데, 포경 상태에서 포피와 귀두에 염증이 생긴 것을 귀두포피염이라고 한다. 이는 특별한 처치 없이 자연스럽게 낫기도 하는 국소적 피부염이다. 소아에서 호발하며 특히 기저귀를 차고 있거나 음경을 습관적으로 만지는 아이에서 흔하게 발생한다. 귀두와 포피의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "귀두포피염은 여러 종류의 세균이나 진균에 의한 감염이나 접촉성 피부염증에 의해 발생합니다. 단일 균보다는 여러 균에 함께 감염되는 경우가 많습니다. 포경이나 과장 포피가 있는 경우, 비위생적으로 관리되는 경우에 자주 발생하며, 당뇨나 신경인성 방광 환자에게도 잘 나타납니다.",
    "Snu": "포피에 붙어 있는 분비샘에서 배출하는 분비물들이 분비샘 밖으로 나오지 못하고 안에 쌓이면 귀두포피염이 발생하게 된다. 대개 포피륜(귀두를 싸고 있는 피부)이 좁은 사람에게 많이 생기는 질환이다. 포피륜이 좁아 귀두 뒤로 잘 젖혀지지 않으면 귀두의 겉 피부와 포피 안쪽의 피부 사이에 소변이나 찌꺼기가 쌓이기 쉬운 조건이 되기 때문이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "귀두포피염은 KOH preparation 검사를 통해  진균(Candida albicans) 감염 여부를 확인하여 진단합니다. 기존 치료에 반응하지 않으면 진균에 감염되었는지 알아보기 위해 조직 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "귀두포피염은 특별히 치료하지 않고 저절로 회복되기도 합니다. 귀두와 포피를 항상 청결한 상태로 유지해야 합니다. 진균에 의한 귀두포피염으로 진단된다면 귀두 주위를 비누로 깨끗이 닦고 항진균 연고(nystatin, clotrimazole) 등을 바르거나 항진균제(fluconazole)를 경구 복용합니다. 박테리아 감염으로 의심되는 심한 부종, 발적, 온열감 등의 증상이 발생하면 1세대 혹은 2세대 경구용 항생제(cephalosporin)로 치료합니다. 농양이 생기면 절개를 통해 배농할 수 있습니다. 귀두포피염이 여러 차례 반복되면 포경 수술을 고려하기도 합니다.",
    "Snu": "특별한 치료 없이 자연스럽게 낫는 경우도 있지만, 염증이 생긴 부위를 비누와 따뜻한 물로 하루 2~3회 깨끗이 씻고 귀두 표피 내면을 건조하게 하면 약 2~3일 지나 호전된다. 국소적 항생제연고나 경구용 항생제를 투여하면 쉽게 치료된다. 만약 자주 재발한다면 염증 치료가 끝난 후 환상절제술(포경수술)을 시행해야 할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 소아비뇨의학과",
    "Snu": "비뇨의학과,                                          소아비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}