{
  "병명": "근근막 통증 증후군",
  "증상": {
    "Amc": "근근막 통증 증후군의 증상으로는 근육통이 있습니다. 근육통은 자발통, 압통, 연관통 등의 형태로 나타납니다. 통증은 둔하고 쑤시며, 깊고 넓게 분산된 영역으로 나타납니다. 이로 인해 운동 범위에 제한이 생깁니다. 통증 유발점이란 약화된 근육이나 위축이 없지만 누르면 아픈 부위를 의미합니다. 통증 유발점인 근육은 밴드처럼 딱딱합니다. 이 부위를 누르면 통증이 발생하며, 그 주변 부위에도 통증이나 저린 느낌 등이 느껴집니다. 통증 유발점이 목 주위 근육이라면, 두통, 눈 주위의 통증, 귀울림(이명), 어지럼증이 생길 수 있습니다. 통증 유발점이 어깨 근육이라면, 팔이나 손에 저리거나 힘이 빠지는 느낌이 듭니다. 통증 유발점이 허리나 엉덩이라면 엉덩이와 다리가 저립니다.",
    "Snu": "활동성 근막유발점(통증 유발점)은 골격근에 존재하는 과민감성 부위이며, 극심한 압통을 나타나는 팽팽한 띠 또는 매듭처럼 만져진다. 활동성 유발점은 만지면 아프고, 근육이 원래의 길이만큼 늘어나는 것을 방해하며, 근육을 약화시키고, 적당히 자극되면 국소적인 경련반응을 일으킬 수 있다. 유발점을 손가락으로 누르면 통증이 발생하며, 국소적 혹은 전신적으로 땀이 나고 털이 곧추서는 자율신경 증상이 발생할 수 있다. 두통으로 내원하는 환자의 경우 주로 뒤통수가 뻐근하며 지속적으로 당기는 증상을 호소한다. 근막통증은 정신적 스트레스, 바이러스 감염, 춥거나 습기 찬 날씨, 장기간 지속되는 긴장 상태, 과도한 근육 사용 등에 의해 악화될 수 있다. 발생위치: 주로 목 주위, 골반 주위가 흔함",
    "Kdca": null,
    "Final": "근막통증증후군의 징후와 증상은 다음과 같습니다: 근육의 깊고 쑤시는 통증, 지속되거나 악화되는 통증, 근육에 생긴 압통 결절, 통증으로 인한 수면 장애.",
    "1200": null
  },
  "정의": {
    "Amc": "근근막 통증 증후군은 근육의 외상이나 과다한 사용, 정신적 스트레스 등으로 인해 근육 또는 근막(근육을 둘러싸고 있는 얇고 투명한 막)에 통증 유발점이 발생하여 해당 근육의 통증과 이에 동반한 연관통, 운동 제한 등의 여러 증상이 발생하는 질환을 의미합니다. 흔히 ‘담에 걸렸다’라고 말하는 질환으로, 누구나 한 번쯤 걸리는 매우 흔한 질환입니다.",
    "Snu": "근막동통증후군은 두피의 통증보다는 어깨나 목의 통증을 주로 유발하며, 환자들은 이러한 증상을 ‘목이 뻐근하면서 뒤통수가 당긴다’고 표현하는 경우가 많다. 근막동통증후군은 경부(목) 통증을 유발하는 가장 흔한 원인이며, 활동성 유발점(trigger point)에 의해 통증이나 자율신경 증상이 나타난다. 하지만 근막통증 증후군은 증상이 유발한 원인에 대한 명확한 규명 없이 하나의 질환으로 오인되는 경우가 있어 논란이 있는 병명이기도 하다. 이는 디스크 손상에 따른 디스크성 통증의 증상 발현으로 보여질 수도 있다. * 발병위치 : 전신의 근육(주로 목, 어깨, 위팔, 허벅지 등)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "근근막 통증 증후군의 원인으로는 근육의 외상이나 과도한 사용, 정신적 스트레스 등이 있습니다. 자세 이상, 외상, 여러 근골격계 질환도 원인으로 알려져 있습니다.  근근막 통증 증후군의 정확한 발생 기전은 명확하지 않습니다. 다만 근육의 과도한 사용, 근육의 지속적인 수축과 이완, 외상 등으로 인해 신경근 접합부에서 아세텔콜린이 과도하게 분비되면, 근 수축이나 주변 혈관의 압박이 지속적으로 발생하여 근육에 대한 영양과 산소 공급에 장애가 유발되어 발생한다고 알려져 있습니다.",
    "Snu": "근막(근육을 둘러싸고 있는 얇은 막)의 통증 유발점은 갑작스럽게 근육에 스트레스가 가해지거나 근육이 과도하게 긴장한 결과, 조직이 손상되고 근육세포 내의 칼슘 농도 조절에 이상이 발생하면서 근막동통증후군이 시작되는 것으로 알려져 있다. 근육의 일부분이 지속적으로 수축하면 그 부위에 대사산물이 증가하여 축적되고, 그 결과 주위 혈관이 압박되어 혈류가 감소한다. 유발점으로부터 척수로 들어가는 여러 신경섬유가 자극되어 연관통증(referred pain; 체내의 장기에 병적인 변화가 일어났을 때, 그 부위에는 통증이 나타나지 않고 그 장기와 떨어져 있는 피부표면의 특정 부위에 통증 또는 감각 과민이 느껴지는 것)과 자율신경 증상이 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "근근막 통증 증후군은 객관적으로 진단할 검사나 영상 의학 검사가 없으며, 신경학적 이상도 확인되지 않습니다. 따라서 국소적 부위에서 통증이 발생하며 통증 유발점을 압박할 때 압통이나 연관통이 발생하지만, 신경학적 검사에서 이상 소견이 없는 경우 임상적으로 근근막 통증 증후군으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "근근막 통증 증후군의 치료 방법은 다음과 같습니다. ① 약물 치료소염진통제, 근육 이완제, 진정제, 항우울제 등을 사용할 수 있습니다. 하지만 이 방법은 일시적으로 통증을 완화할 뿐이며, 근본적인 치료 방법이 아닙니다. ② 스트레칭통증을 유발하는 경직된 근육을 반복적으로 이완시켜 근육의 경직을 완화하거나 풀어주는 방법입니다. ③ 마사지눌렀을 때 통증이 가장 심한 부위를 엄지손가락으로 지그시 10여 초간 눌렀다가 떼는 행동을 반복합니다. ④ 물리 치료가장 전통적인 치료법입니다. 온도 차를 이용한 팩, 온열 램프, 한랭 치료 등이 있습니다. 또한 기계적 자극을 이용한 초음파 치료, 저에너지 레이저 치료, 전기 치료 등이 있습니다.  ⑤ 통증 유발점 주사 요법근육 속에 존재하는 단단한 통증 유발점을 찾아 주삿바늘을 이용하여 정확히 파괴하면 근육의 경직이 풀리면서 통증이 완화되거나 사라지는 원리를 이용한 치료 방법입니다.  근근막 통증 증후군은 진통제, 스트레칭, 동통점 차단술 주사, 물리 치료 등 여러 가지 방법을 복합적으로 사용하여 치료합니다. 그러나 자세가 계속 나쁘거나 평소에 운동을 게을리하면 치료 효과가 떨어집니다. 올바른 자세와 꾸준한 스트레칭이 치료와 예방에 무엇보다 중요합니다.",
    "Snu": "가벼운 경우에는 휴식과 마사지, 온열치료를 하면서 일반적인 진통제(타이레놀 등)로 조절할 수 있다. 중등도 이상의 경우에는 활동성 근막 유발점에 바늘을 삽입하여 이를 파괴하는 시술을 할 수도 있다. 통증유발점주사 는 근근막통증증후군 치료에서 과학적인 근거와 연구를 통해 가장 인정받는 치료법이다. 통증유발점주사와 함께 물리치료, 약물치료, 환자교육 등을 병행하면 효과가 증대된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "재활의학과",
    "Snu": "재활의학과, 마취통증의학과, 가정의학과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}