{
  "병명": "근위축성 측색 경화증",
  "증상": {
    "Amc": "근위축성 측색 경화증은 사지의 근력 약화와 근 위축, 사지 마비, 언어 장애, 호흡 기능의 저하로 인해 수년 내에 사망하는 만성 퇴행성 질환입니다. 초기에는 증상이 매우 미미하여 간과할 수 있습니다. 점차 팔과 다리에 경련이 발생하거나 힘이 빠져 자주 넘어지며, 목소리가 잘 나오지 않아 의사소통이 어려워집니다. 말기에는 삼킴 기능 장애로 인해 음식을 삼키지 못하여 쉽게 사레들고 호흡곤란이 발생합니다. 원칙적으로 근위축성 측생 경화증(루게릭병)은 운동신경 세포만 손상되는 질환이기 때문에 감각 장애, 방광 기능 장애, 지적 기능 장애는 거의 나타나지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "ALS의 징후와 증상은 영향을 받는 신경 세포에 따라 사람마다 크게 다를 수 있습니다. 일반적으로 근육 약화로 시작하여 시간이 지남에 따라 퍼지고 악화됩니다. 증상은 다음과 같을 수 있습니다: - 걷기나 일상적인 활동 수행의 어려움 - 발을 헛디디거나 넘어짐 - 다리, 발 또는 발목의 약화 - 손의 약화 또는 서투름 - 발음이 어눌해지거나 삼키기 어려움 - 팔, 어깨 및 혀의 근육 경련과 경련 - 부적절한 울음, 웃음 또는 하품 - 인지 및 행동 변화 ALS는 종종 손, 발 또는 팔다리에서 시작하여 신체의 다른 부분으로 퍼집니다. 질병이 진행되고 신경 세포가 파괴되면서 근육이 약해지고, 결국 씹기, 삼키기, 말하기 및 호흡에 영향을 미치게 됩니다. 초기 단계에서는 일반적으로 통증이 없으며, 후기 단계에서도 통증은 드문 편입니다. ALS는 일반적으로 방광 조절이나 감각에 영향을 미치지 않습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "근위축성 측색 경화증(ALS)은 퇴행성 신경 질환으로, 원인이 정확히 밝혀지지 않은 희귀 질환입니다. 대뇌 및 척수의 운동신경원이 선택적으로 파괴되기 때문에 '운동신경원 질환'이라고 하며, 일명 '루게릭병'이라고도 합니다. 루게릭은 2,130경기 연속 출장 기록을 보유한 야구선수로, 근위축성 측색 경화증 진단을 받은 후 2년 만에 사망하였습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "근위축성 측색 경화증(루게릭병)의 원인은 정확히 밝혀지지 않았습니다. 다만 바이러스, 대사성, 감염성, 환경 오염으로 인한 중금속 축적, 면역성, 특별한 생활 사건이 발병 원인일 것으로 추정됩니다. 극히 드물게 부모로부터 유전되는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "근위축성 측색 경화증(루게릭병)을 확진하기 위한 특정 검사는 없습니다. 전기생리학적 검사, 조직병리학적 검사를 시행하며, 비슷한 질환을 배제하기 위해 뇌척수액 검사, 근조직 검사, X-ray 및 MRI, 근전도 검사 등을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재 근위축성 측색 경화증(루게릭병)을 완치하는 특정 치료 방법은 없습니다. 근력 약화 방지, 영양 요법, 통증 관리, 호흡 재활, 언어 재활, 약물 치료 등과 같은 다방면의 대증적 요법을 시행합니다. 병의 진행을 낮추기 위한 목적으로 리루텍정(Riluzole)이라는 약을 사용하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}