{
  "병명": "근육긴장이상증",
  "증상": {
    "Amc": "이 질환의 증상은 아주 경미하여 유의해서 보지 않으면 잘 알 수 없는 정도에서부터, 매우 심하여 일상생활을 전혀 할 수 없는 정도까지 다양하게 나타날 수 있습니다. 잦은 눈 깜박임, 눈꺼풀의 경련, 글씨를 몇 줄 쓴 후 필적이 나빠지는 경향, 말을 할 때 목이 조이는 듯한 느낌, 특히 피곤할 때 목이 자꾸 한쪽으로 돌아가거나 당겨지는 현상은 모두 근육긴장이상증의 초기 증상입니다. 처음에는 증상의 정도가 매우 경미하여 힘든 일을 할 때나 스트레스를 많이 받을 때, 피로할 때에만 간헐적으로 눈에 띕니다. 그러나 시간이 지나면서 증상이 더욱 두드러지며 넓은 부위로 퍼지기도 합니다.",
    "Snu": "다양한 임상 증상을 보이지만 근육긴장이상은 대항근(작용근과 반대작용을 하는 근육, 맞버팀근)과 작용근의 동시 수축에 의하여 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "근육긴장이상증(dystonia)은 본인의 의지와 무관하게 지속적으로 비정상적인 자세를 취하거나 근육이 비틀어지는 이상 운동 현상이 나타나는 신경학적 질환입니다. 근육긴장이상증이 있으면 근육이 불수의적으로 수축하여 뒤틀리거나 반복적으로 움직이는 등 비정상적인 운동과 이상한 자세가 나타납니다. 많은 환자들이 목이 한쪽으로 돌아가는 사경증이나 손이나 몸통이 꼬이는 증상이 나타나서 내원합니다.",
    "Snu": "근육긴장이상은 지속적인 근육 수축에 의해 신체의 일부가 꼬이거나 반복적인 운동이나 비정상적인 자세를 보이는 등의 증상들을 총칭하는 말이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "근육긴장이상증은 특발성 근 긴장 이상증(idiopathic dystonia)과 2차성 또는 증후성 근 긴장 이상증으로 구분됩니다. 전자는 원인이 명확하지 않은 것이고, 후자는 원인이 명확하게 밝혀지거나 헌틴톤병, 윌슨병 등 다른 신경학적 질환과 관련되어 나타나는 것입니다. 이는 몸의 일부분, 즉 눈이나 목, 팔, 다리 등에 생기기도 하고, 목과 팔처럼 좀 더 넓은 부분에 나타나기도 하며, 전신에 나타나기도 합니다.",
    "Snu": "근육긴장이상은 특발성(일부에서 유전적 원인으로)으로 발생하기도 하고 특정 원인 질환이나 상태에 의하여 이차적 징후로 나타나기도 한다. 대부분 근육긴장이상은 자신의 의지대로 움직일 수 있는 수의적인 행동을 할 때나 특정한 자세를 취할 때 나타난다. 그러나 경우에 따라서는 휴식 시 근육긴장이 나타나면서 고정된 비정상자세(fixed posture)를 취할 수도 있다. 이러한 경우 이차적 원인에 의한 근육긴장이상을 의심해 볼 수 있다. 근육긴장이상은 발병 연령에 따라 임상 증상이 다르게 나타나는데, 발병 연령이 어릴수록 근육 긴장이상의 정도가 심하고 다른 신체 부위로 파급될 가능성이 높은 반면 발생 연령이 높을수록 국소근육긴장이상 형태로 남아 있을 가능성이 높다. 국소근육긴장이상은 신체 한 부분만 침범한 것으로 눈꺼풀 연축, 기운목(사경증, torticollis), 입턱 근육긴장이상(oromandibular dystonia), 강직 혹은 연축(근육의 빠른 수축운동) 발성 장애(spastic or spasmodic dysphonia), 필기경련(writer's cramp), 그리고 직업성 경련(occupational cramp) 등으로 분류된다. 성인에서 나타나는 머리-목의 근육긴장이상(cranio-cervical dystonia)은 주로 특발성(원인 불명의 병이 남에게서 전염되지 않고 저절로 생기는 성질)이지만 일부에서는 우성 유전질환이 원인이 되기도 한다. 소아에서는 다리에서 시작하여 다른 신체부위로 퍼지는 경우가 많다. 성인은 손(필기경련, 직업성 경련)이나 얼굴, 목(기운목(혹은 사경증), 입턱근육긴장이상, 눈꺼풀연축) 등에 나타나는 경우가 흔하다. 원인 질환이 밝혀지지 않은 원발성 근육긴장이상 가운데 일부는 유전자의 돌연변이에 의해 발생할 수도 있다. 그 외에 뇌의 병적인 변화로 인해 발생하는 이차성 근육긴장이상이 있을 수 있다. 뇌졸중 , 뇌손상, 뇌염 등 뇌에 나타난 다양한 질병 이후에 근육긴장이상이 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "근육긴장이상증의 종류와 진단 방법은 다음과 같습니다.  ① 연축성 사경연축성 사경(또는 경부 근육긴장이상증)이라고 불리는 목 근육의 긴장 이상증은 가장 흔한 국소성 근육긴장이상증입니다. 머리가 옆으로 돌아가는 사경이 가장 흔하게 나타납니다. 주로 머리가 기울어지는 증상과 동반됩니다. 그 외에 머리만 옆으로 돌아가는 경우(torticollis), 머리가 앞으로 숙여지는 경우(antecollis), 뒤로 젖혀지는 경우(retrocollis) 등이 있습니다. 흔히 턱이 돌아가 있는 방향의 어깨가 올라가며, 같은 쪽 사지의 몸통 가까운 근육에서 약한 정도의 근육긴장이상증이 동반됩니다. 이 질환이 있으면 심한 통증으로 고통받습니다. 하지만 보다 큰 고통은 이상한 자세로 인해 일상생활에 많은 제약이 발생하는 것입니다. 예를 들어 부자연스러운 머리의 위치로 인해 앞을 똑바로 보지 못하게 되고, 이로 인해 보행, 운전, 독서, TV 시청 등의 일상생활이 불가능해집니다. 이러한 기능 장애와 함께, 외견상 문제로 인해 많은 환자들이 직장 생활을 지속하지 못합니다.  ② 안검 경련안검 경련은 불수의적으로 눈둘레근이 수축하여 간헐적으로 또는 지속적으로 눈이 자꾸 감기는 증상을 의미합니다. 발병 초기에는 주로 잦은 눈 깜박임이나 자극, 눈부심을 호소하며, 병이 진행되면 눈을 원하는 대로 뜨거나 감지 못합니다. 그래서 시력 자체는 정상이나 기능적인 실명에 이를 수 있습니다. 안검 경련 환자는 독서, TV 시청, 운전 등 여러 가지 활동에 많은 어려움을 겪으며, 연축으로 인해 기능적인 맹인이 됨으로써 사회적, 직업적인 장애를 초래합니다. 안검 경련은 남성보다는 여성에게서 더 흔하게 발생하며, 50대 무렵에 잘 나타납니다. ③ 연축성 발성 장애연축성 발성 장애는 평소에는 후두의 해부학적 구조물이나 근육이 정상적으로 유지되지만, 말할 때는 성대 근육이 수축하여 숨이 막혀서 말을 잇지 못하게 되거나 목이 조이는 것처럼 말을 하는 증상을 의미합니다. 증상은 대개 천천히 진행되며, 때로는 상기도 감염 증후 또는 직업적 스트레스가 나타난 후에 발생합니다. 초기에는 스트레스를 받을 때 말하기가 힘들고, 말이 잘 안 나오고, 목소리의 높낮이를 조절하기 힘듭니다. 이러한 증상이 1~2년 진행하면 만성화됩니다. 증상이 진행될수록 점점 말하기 힘들어지며, 아예 말을 못할 수도 있습니다. 이 증상은 흔히 성대 자체의 이상이나 정신과 질환으로 오인되어 정확한 진단을 받기가 특히 어렵습니다. 30세에서 50세 사이에서 주로 발생하며, 남성보다 여성에게서 흔히 발생합니다. ④ 사지의 근육긴장이상증사지의 근육긴장이상증은 사지의 근육이 불수의적으로 수축함으로써 꼬이거나 반복적인 운동이 일어나고 비정상적인 자세가 나타나는 증상입니다. 이 증상은 다리나 팔을 침범하여 서경(Writer’s Cramp)과 같이 초점성으로 나타날 수 있습니다. 또는 목과 팔, 다리와 체간을 침범하는 분절성으로 나타날 수 있습니다. 상지(팔)에 근육긴장이상증이 집중된 경우 특정 일에 유발되거나 특정 일을 할 때만 나타나기도 합니다. 가장 흔한 유발 원인은 서경입니다. 그 외에도 상지의 근육 긴장 이상을 유발하는 전문 직업이 있습니다. 음악가(기타 연주자, 트럼펫 연주자)나 운동 선수(골프 선수, 포켓볼 선수, 다트 던지는 사람) 등이 그 예입니다. 타이핑을 치는 등 손의 미세한 움직임으로 인해 손이 오므라들거나 꼬이면서 굳어지기도 합니다. 이러한 작업을 계속하기 위해 과도한 운동이 필요하여 이상한 자세를 취하게 됩니다. 이 증상은 손목 신경이 눌리는 수근관 증후근이나 ‘신경성’으로 오인되는 경우가 많으며, 심지어는 테니스 엘보로 오진되는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "근육긴장이상증은 뇌신경계의 이상으로 발생하는 질환으로, 초기에 정확한 진단을 받으면 충분히 치료할 수 있는 질환입니다.  일반적인 치료제로는 항콜린제를 사용합니다. 최근에는 흔히 보톡스를 국소적으로 투여합니다. 주사를 맞은 후 수일 후부터 증상이 개선되며 그 효과는 3개월 정도 지속됩니다.  근육긴장이상증이 주된 증상으로 나타나는 소아의 도파민 반응 근육긴장이상(dopa-responsivedystonia)의 경우, 도파민을 투여하면 증상이 극적으로 호전됩니다.",
    "Snu": "일반적으로 근육긴장이상의 치료제로는 항콜린제를 사용한다. 부분적으로 또는 일부분에만 근육긴장이상이 나타나는 환자에게는 보툴리늄 독소(보톡스)를 국소적으로 투여하여 많은 치료 효과를 보이고 있다. 주사를 맞은 뒤 수일 후부터 증상이 개선되고 그 효과는 3개월 정도 지속된다. 근육긴장이상을 주된 증상으로 하는 소아의 도파민 반응 근육긴장이상(dopa-responsive dystonia)의 경우에는 도파민을 투여하면 증상이 극적으로 호전된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "신경과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}