{
  "병명": "근육병",
  "증상": {
    "Amc": "근육병의 특징적인 증상은 근력이 점차 약해지는 것입니다. 영아의 경우 보행 이상, 운동 기능, 발달 지연이 나타납니다. 점차 근육 긴장 저하와 연하 곤란, 호흡 곤란 등을 동반하기도 합니다. 청소년기 이후에 발병하는 경우에는 근지구력이 점차 약해져서 잘 넘어지며 계단 오르기를 힘들어 합니다. 그 외에 근력, 근경련, 근위축 등이 함께 발생할 수 있습니다. 종아리 근육이 커진 것처럼 보이기도 하지만, 실제로는 근육이 발달한 것이 아니라 근육 대신 지방이나 결합 조직이 뭉친 것입니다. 관절 주위의 근육이나 건이 수축하여 관절이 굽혀져서 움직임이 자유롭지 않은 상태가 되기도 합니다. 척추 측만이 나타날 수 있습니다. 눈을 뜨게 하는 근육이 약해져 눈을 잘 뜨지 못하는 증세가 동반될 수 있습니다.",
    "Snu": "점차적으로 약해지는 근력이 특징적인 증상이다. 영아의 경우 근육긴장저하, 운동기능 발달지연, 보행이상 및 호흡곤란, 연하곤란 등이 동반되기도 한다. 청소년기 이후에 발병하는 경우 근력, 근지구력이 점차 약화되어 잘 넘어지고, 계단을 오르기 힘들어지고, 근경련, 근위축 등이 발생할 수 있다. 이외에도 종아리근육의 가성비대(근육이 커진 것처럼 보이지만 실제로는 근육이 발달한 것이 아니라 근육 대신 지방이나 결합조직이 뭉쳐 있는 상태), 관절구축(관절 주위의 근육이나 건이 수축되어 관절이 굽혀진 상태로 움직임이 자유롭지 않은 상태), 척추측만, 안검하수(눈을 뜨게 해주는 근육이 약해져 눈을 잘 뜨지 못하는 증세) 등이 동반되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "근육병은 점진적인 근력 감소로 인해 보행 능력 상실, 호흡 근력 약화, 심장 기능 약화 등이 나타나는 진행성 질환입니다. 결국에는 신체 장애가 생겨 모든 일상생활을 남에게 의지해야 합니다. 근육병은 선천성 근육병과 후천성 근육병으로 나눌 수 있습니다",
    "Snu": "근육병이란 점진적인 근력감소로 인한 보행능력의 상실과 호흡 근력의 약화, 심장 기능의 약화 등을 특징으로 하는 질환군이다. 임상 양상에 따라 선천성 근육퇴행위축(congenital muscular dystrophy), 두시엔느 근육퇴행위축(Duchenne muscular dystrophy), 베커 근육퇴행위축(Becker muscular dystrophy), 사지연결근육퇴행위축(Limb Girdle muscular dystrophy), 얼굴어깨위팔근육퇴행위축(Facioscapulohumeral muscular dystrophy), 근육긴장퇴행위축(Myotonic dystrophy) 등으로 구분된다. 근육병 환자의 일어서는 동작",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "근육병은 염색체에 이상이 생겨 발생하는 경우가 많습니다. 가족력과 상관없이 돌연변이에 의해 발생하는 경우도 있습니다. 이 밖에도 염증, 신진대사 이상, 내분비 기능 장애, 독성 등 다양한 원인이 있습니다. 근육병은 그 원인에 따라 진행성 근이영양증, 근경직증, 염증성 근병변, 신진대사에서 오는 근육병, 선천성 근육병 등으로 나눌 수 있습니다. 근육병이 진행되면 호흡근이 약화되어 호흡 장애가 일어나는 등 신체 각 부위에 전신적인 합병증이 동반됩니다.",
    "Snu": "염색체 돌연변이로 인해 근세포막을 구성하는 디스트로핀(dystrophin), 디스트로핀 연관 글라이코프로테인(dystrophin associated glycoprotein), 메로신(merosin) 등의 단백질이 생성되지 않아 지속적인 근육의 손실이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "근육병을 진단하기 위해 신경학적 검사, 가족력, 근전도 검사(EMG), 조직 생검술(muscle biopsy), 혈액 검사(muscle enzyme study) 중 근육효소 수치 검사, 심장근을 보는 검사(CK), LDH, SGOT, SGPT를 확인합니다. 종합 효소 연속 반응 검사(PCR)로 디스트로핀 유전자 결손 및 변이를 확인합니다. 안검하수, 백내장 등 동반된 안과 질환이 있는지도 확인합니다. 유전자 검사는 근육병의 특수 형태 결정에 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "근육병은 만성, 진행성 질병입니다. 따라서 현재까지 알려진 치료법 중에는 체계적이고 지속적인 재활 치료가 가장 효과적입니다. 근력을 최대한 유지하고 관절의 구축을 막고 보행을 오랫동안 유지시키기 위하여 모든 관절 펴주기 운동 및 근력 강화 운동을 시행합니다. 또한 폐 기능을 향상하기 위해 심호흡 운동과 호흡 재활 치료를 함께 시행합니다. 보호자와 환자에게 가정 운동 요법을 교육하여 지속적인 자가 치료를 시행해야만 오랫동안 양질의 삶을 살 수 있습니다.  또한, 환자가 열등감이나 좌절감을 느끼지 않도록 부모나 보호자가 치료에 함께 동참합니다. 혼자서 식사, 세수, 옷 입기 등의 일상생활을 할 수 있도록 하기 위해 작업 치료를 시행합니다. 편안하고 안정적인 심리 치료를 위하여 임상 심리사, 신부님, 목사님, 스님과의 대화 등 정신 상담 치료를 병행합니다. 이처럼 의사뿐만 아니라 여러 치료사와 사회, 종교계 인사 및 자원봉사자가 모두 참여하는 전인 치료 개념으로 이 질환을 관리해야 합니다. 또한 정기적으로 추적 관찰하고 목표를 설정해야 합니다.",
    "Snu": "발병 이후 점차 근위약, 심기능, 호흡기능 등이 약화되는 진행성 질환이지만 최선의 기능을 오래 유지하기 위해 재활치료를 시행하며, 호흡부전 발생 시 인공호흡기를 이용하여 생존기간을 연장시킬 수 있다. 재활치료의 경우 과도한 운동으로 인해 근육손상을 촉진할 수 있어 적절한 운동강도는 전문의와 상의 후 결정하는 것이 바람직하다. 합병증이 동반된 경우, 합병증을 치료하는 약물치료, 보조기 사용, 수술 등을 시행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아재활의학과",
    "Snu": "소아청소년과, 재활의학과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}