{
  "병명": "근육파열",
  "증상": {
    "Amc": null,
    "Snu": "손상 근육의 염증 반응이 발생하여, 붓고, 통증이 발생한다. 피하 출혈이 발생할 수 있고, 손상 정도에 따라 더 많은 출혈 양상을 보이기도 한다. 해당 근육을 움직이면 통증이 악화된다. 근육 염좌의 경우에는 이 정도가 흔하다. 손상 정도가 심하여 근육의 기능이 완전히 소실되거나 급격한 기능 소실을 보이는 경우는 대부분 근육이 파열되어 근육 연속성이 소실되어 근육의 기능을 수행하지 못 하여 생기는 증상이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "관절에 대해 수축성 운동 기능을 담당하는 근육이 외부 충격이나 간접 손상에 의해 근육 조직이 늘어나는 것. 인대의 염좌와 비슷한 현상이나 쓰이는 영어 용어는 Sprain과 Strain으로 서로 다르다. 인대 염좌에서와 마찬가지로 근육 염좌도 늘어나는 현상에 의해 발생하는 현상을 주목하여야 하며, 파열되는 현상에서 생기는 것과는 다르다. 염좌에서는 어느 정도의 연속성이 유지되고 있고, 근육 인대 모두 자체 치유 능력이 뛰어난 조직이기 때문에 거의 대부분 예후가 좋다. 하지만, 파열이 되는 경우에는 연속성이 파괴된 상태라는 뜻을 내포하기 때문에 보다 신중하고 침착한 진단 치료가 필요한 상황이다. 근육은 또한 자체적으로 수축하려는 성질이 강한 조직이어서 파열되게 되면, 수술 이외에는 연속성을 복원시켜줄 방법이 거의 없게 된다. 큰 근육이 많은 하지에서는 완전히 파열되는 것은 아주 드물게 발생하는 현상이어서 그런 문제가 덜하지만, 팔의 근육들은 크기가 비교적 작기 때문에 하지보다는 위험성이 높겠다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "이런 현상은 외부에서 근육에 대해 직접적인 충격이 가해져서 생기는 '직접 손상'과, 수축하고 있는 근육에 대해 그 수축 방향에 대해 급격히 외부에서 힘이 작용하여 그 근육을 반대로 잡아 당겨져서 근육이 늘어나는 '간접 손상'에 의해 발생한다. 무리한 운동 기구의 사용이나 과도한 신체 활동 및 그로 인한 충격, 또는 다양한 운송 기구의 등장으로 고속으로 이동 중 발생하게 되는 교통 사고 등에 의해 많이 발생하게 된다. 일상 생활에서 생기는 근육 손상은 외부 에너지의 크기가 크지 않기 때문에 심각도는 떨어진다고 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "근육의 연속성이 유지되는 경우는 손상 근육의 안정과 활동 제한과 같은 보존적인 치료를 시행한다. 통증에 대한 처치와 해당 근육의 염증 반응을 줄이기 위한 조치 등이 필요하다. 체중을 지탱하기 위해 목발을 포함하여 뼈 또는 관절 휴식을 취하고, 붓기와 통증을 줄이기 위해 손상 초기 며칠동안에는 얼음 주머니를 손상 부위에 대고 있을 수 있다. 하지만, 장기적으로는 따뜻한 찜질이 나을 것이다. 붓기를 줄이기 위해 심장 보다 높게 손상 부위를 올린다. 또한 통증과 붓기를 줄이기위한 약 복용을 하며, 가장 일반적으로 비 스테로이드 성 항염증제(NSAID)을 복용한다. 필요한 경우 움직임을 제한하기 위해 보조기 또는 기타 장치를 착용한다. 완전히 치유 될 때까지 해당 부위가 접촉에 더 민감하기 때문에 스포츠로 복귀 할 때 종종 패드가 도움이 된다. 다이어트는 치유를 가속화 할 수있는 또 다른 기회이다. 뼈 골절과 유사하게 칼슘, 비타민 D 및 단백질이 풍부한 식단을 섭취하면 뼈 타박상 을 더 빨리 치료할 수 있다. 대조적으로, 특정 요인은 운동 선수에게 영향을 미치고 흡연 및 당뇨병 과 같은 뼈 타박상 치유를 지연시킨다. 하지만, 연속성이 깨어지는 경우는 보다 적극적인 방법이 고려된다. 수축성을 가진 근육은 이런 경우에는 자발적으로 치유되지 않기 때문이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}