{
  "병명": "급성 B형 간염",
  "증상": {
    "Amc": "급성 B형 간염의 가장 흔한 증상은 피로감, 미열, 근육통, 오심, 구토, 식욕 부진, 복부의 불쾌감, 설사입니다. 대부분의 환자가 몸살 증상만 느끼거나 증상이 약하여 모르고 지내는 경우가 많습니다. 증상이 심한 경우 여러 가지 자각 증상이 나타나며, 소변이 콜라색처럼 진하게 변하고, 눈과 피부의 색이 노랗게 변하는 황달이 생기며, 가려움증이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 B형 간염은 B형 간염 바이러스(hepatitis B virus, HBV)에 감염되어 간에 염증이 발생하는 바이러스성 급성 간염입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 B형 간염은 B형 간염 바이러스 감염에 의해 발병합니다. B형 간염 바이러스는 주로 혈액을 통해 전염되며, 수혈, 오염된 주삿바늘, 면도기, 칫솔 등을 통해 전염될 수 있습니다. 또한 환자의 타액, 질액, 정액에 바이러스가 존재하기 때문에 성행위에 의해 전염될 수 있습니다. B형 간염 산모가 아기를 낳거나 낳은 직후 전염되는 주산기 감염도 주요한 감염 경로입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성 B형 간염을 진단하기 위해 먼저 병력 조사와 혈액 검사(간기능 검사)를 통해 간염이 있는지 판단합니다. 황달이나 간염의 증상이 나타나면 우선 간 기능 검사를 시행합니다. 간 기능 검사에서는 혈액을 이용하여 간세포 손상 여부를 알 수 있습니다. 기본적인 간 기능 검사를 통해 혈청 지피티(GPT), 혈청 지오티(GOT), 빌리루빈 수치를 검사합니다. 지피티와 지오티 치수가 40 이하면 정상입니다. 하지만 간염이 발생하면 그 수치가 40 이상으로 올라가며, 급성 간염이 발생하면 1,000~2,000가량으로 올라가는 경우가 많습니다.  간염을 확인하면 그 원인을 파악하려는 목적에서 항원 항체 및 바이러스 핵산을 검출하기 위한 혈액 검사를 시행합니다. 항원, 항체 검사에는 표면항원(HBsAg), 표면항체(anti-HBs), IgM 핵항체(IgM anti-HBc), IgG 핵항체(IgG anti-HBc), E항원(HBeAg), E항체(anti-HBe)가 있습니다. 급성 B형 간염의 경우 HBsAg이 출현한 뒤 2주 ~ 2개월 후에 임상 증상이 발생하고, 혈청 간수치가 상승하면서 IgM anti-HBc가 수개월 간 양성으로 나옵니다. 이후 IgM anti-HBc가 소실되면서 IgG anti-HBc가 검출되는데, 이는 거의 평생 검출됩니다. 그 외에 바이러스의 활발한 증식을 나타내는 HBV-DNA 및 HBeAg 등이 HBsAg 출현 직후부터 검출되기 시작하여 수개월 내에 음성을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 B형 간염의 증상이 나타나면 적절한 항바이러스제를 투약하여 치료합니다. 급성 B형 간염으로 인한 간손상은 대부분 약 12주 내에, 늦어도 6개월 내에 완전히 회복됩니다. 그러나 약 5%의 환자들은 만성으로 이행합니다. 이 경우 6개월 이후에도 약한 간염이 장기간 지속될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}