{
  "병명": "급성 관동맥 증후군",
  "증상": {
    "Amc": "급성 관동맥 증후군의 가장 흔한 증상은 가슴 통증입니다. 가슴 통증은 대개 조이거나 누르거나 타는 듯하다고 표현됩니다. 주로 가슴 중앙이나 흉곽의 중앙 바로 아래쪽에서 느껴집니다. 통증은 팔(특히 왼쪽 팔), 복부, 목, 아래턱으로 퍼질 수 있습니다. 땀, 오심, 어지러움, 머리가 텅 빈 느낌, 숨참, 두근거림 등의 증상이 나타나기도 합니다. 가끔 가슴 통증과 구토가 동반되어 소화불량으로 착각하기도 합니다.안정형 협심증은 운동을 하거나 스트레스를 받을 때 가슴 통증이 발생하는 증상입니다. 안정을 취하면 증상이 금방 사라집니다. 그러나 가만히 있거나 조금만 움직여도 흉통이 발생하고, 니트로글리세린 설하정에도 반응하지 않는다면 급성 관동맥 증후군을 의심하고 즉시 병원으로 가야 합니다. 평소 건강하던 사람이더라도 이전에 느끼지 못한 심한 흉통이 발생하면 즉시 응급실을 방문하여 급성 관동맥 증후군인지 진단받고 이를 적극적으로 치료해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "동맥은 내막, 중막, 외막 3개의 층으로 구성됩니다. 동맥경화증은 동맥의 내막에 콜레스테롤이 쌓이고 이를 둘러싸는 섬유성 막이 생기면서 염증세포가 모여들어 동맥에 만성적인 염증이 발생하는 질환을 의미합니다. 이 염증은 모든 동맥을 침범할 수 있으나 주로 관상동맥, 경동맥, 대퇴동맥에 잘 발생하며 임상적인 문제를 유발합니다. 동맥경화증이 진행되고 염증이 심해지면 내막에 쌓여있던 콜레스테롤 찌꺼기가 섬유성 막을 뚫고 혈관 안으로 갑자기 터져 나옵니다. 이때 동맥경화반의 파열 부위에 혈소판이 달라붙어 혈전이 만들어집니다.  동맥경화증은 나이가 들면서 발병할 위험성이 높아지는 퇴행성 질환입니다. 발병 위험을 높이는 원인으로는 높은 혈중콜레스테롤 수치, 높은 저밀도지질단백(LDL), 낮은 고밀도지질단백(HDL), 고혈압, 당뇨병, 흡연, 비만, 운동 부족 등이 있습니다. 젊더라도 가족력이 있으면 관상동맥 질환이 발병할 위험성이 높아집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성 관동맥 증후군은 혈액 검사, 심전도 검사, 흉부 단순 촬영 검사, 심장 초음파 검사, 관상동맥 조영술, 심근허혈 유무를 찾아내기 위한 비관혈적인 핵촬영 검사 등을 시행하여 진단합니다. ST분절상승 심근경색증(STEMI)은 심전도 검사상 ST분절이 상승하는 경우를 말합니다. 이는 간단한 혈액 검사를 시행하여 심근 손상 지표 troponins가 상승한 것으로 확인되면 확진합니다. ST분절상승 심근경색증(STEMI)이 의심된다면 즉시 관상동맥 조영술을 실시하여 관상동맥 중재술을 시행해야 합니다. 상황이 여의치 않으면 혈전용해술을 시행해야 합니다. 비ST분절상승 급성 관동맥 증후군(NSTE-ACS)은 심전도 검사에서 ST분절의 상승이 확인되지 않는 경우를 말합니다. 이는 ST분절상승 심근경색증(STEMI)에 비해 덜 급하지만 입원하여 적극적으로 치료받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 관동맥 증후군은 ST분절상승 심근경색증(STEMI)과 비ST분절상승 급성 관동맥 증후군(NSTE-ACS)의 구분에 따라 치료 방침이 달라집니다. 급성 흉통으로 응급실을 내원하여 ST분절상승 심근경색증(STEMI)으로 진단된 경우 관상동맥의 혈전으로 폐쇄된 부위를 즉각적으로 뚫어주어야 합니다. 관상동맥 조영술을 시행하면서 스텐트를 삽입하여 재관류시키는 것이 가장 좋은 방법입니다. 여의치 않다면, 혈전용해술을 시행하여 혈전을 녹여서 뚫어주어야 합니다. 급성 흉통이 나타난 후 시간이 지날수록 재관류 치료 효과가 떨어집니다. 따라서 가능한 빠르게 병원에 와서 치료받아야 합니다. 흉통이 나타난 후 2시간 이내에 병원에 내원하여 재관류 치료를 받아야 심근 손상의 후유증 없이 완쾌될 수 있습니다.  비ST분절상승 급성 관동맥 증후군(NSTE-ACS)으로 진단된 경우 응급으로 재관류술을 시행할 필요는 없으며, 일반적으로 약물 치료를 시행합니다. 고위험군 환자일 경우 12~24시간 이내에 관상동맥 중재술을 시행합니다. 그 외의 환자도 위험도 평가 결과에 따라 수일 후에 관상동맥  중재술 혹은 관상동맥 우회로술을 시행하기도 합니다. 저위험군 환자일 경우 약물 치료를 시행합니다. 그러나 재관류 치료의 시행 여부와 관계없이 모든 급성 관동맥 증후군은 1년 이내, 특히 3개월 이내에 재발할 위험성이 높아 적극적으로 예방 관리를 해야 합니다. 전문의와 상의하여 항혈소판제(아스피린, 클로피도그렐), 스타틴, 베타차단제 등과 같이 효과가 검증된 약물을 복용해야 하며, 이와 함께 위험 인자를 관리해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장혈관흉부외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}