{
  "병명": "급성 담낭염",
  "증상": {
    "Amc": "급성 담낭염의 초기 증상은 담석에 의한 통증인 담관 산통과 비슷합니다. 일반적으로 단순한 담관 산통은 통증이 수 시간 이상 지속되는 경우가 드뭅니다. 통증이 수 시간 이상 지속된다면, 급성 담낭염에 준하는 검사와 치료를 시행해야 합니다. 복통은 종종 과식 후, 늦은 밤, 이른 아침에 우상복부에 둔하게 지속되는 양상으로 발생합니다. 간혹 통증이 등이나 우측 견갑골 쪽으로 퍼지기도 합니다. 급성 담낭염 환자들의 대부분은(70%) 급성 담낭염이 생기기 2년 전에 이와 비슷한 증상을 경험하기도 합니다. 급성 담낭염이 생긴 부위에 복막이 자극되어 오른쪽 윗배로 통증이 국한됩니다. 촉진 시에 환자에게 숨을 들이마시게 하면, 통증이 갑자기 심해져서 숨을 더 이상 들이마시지 못하는 현상이 생깁니다. 급성 담낭염이 발생하면 열이 나고 오심과 구토가 있을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 담낭염은 담석, 종양 혹은 담낭의 기능 이상 등으로 인해 담낭관이 부분적이거나 완전히 좁아지면서 담낭 내에 기계적, 화학적 또는 세균성 염증이 발생한 질환을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 담낭염의 원인 중 가장 많은 비중을 차지하는 것은 담낭 내 담석으로, 72~93% 정도 입니다. 담석 없이 급성 담낭염이 발생하는 경우는 5~10% 정도로 보고되었습니다. 담석은 무증상이지만 약 20~30%에서 증상이 나타납니다. 담석이 담관을 막으면 담낭의 압력이 높아지고 담낭벽이 붓고 염증이 생깁니다. 염증이 심해지면 담낭이 터지거나 괴사하기도 합니다.  담석을 동반하지 않는 급성 담낭염은 화상, 외상, 수술, 장기간의 경정맥 영양, 혈관염 등의 중증 질환에 동반하여 발생할 수 있습니다. 드물게 장티푸스, 결핵, 기생충 등에 감염되어 발생하기도 합니다. 담석을 동반하지 않는 경우는 담석을 동반한 경우보다 더 급격히 발생하며 괴사 및 천공이 발생할 확률이 높습니다. 일반적인 담석증에 비해 진단과 치료가 어려우므로 주의해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "복부에 심한 통증과 압통이 있고 열이 나면서 혈액 검사에서 백혈구가 증가하는 환자는 복부 초음파 검사를 시행하여 급성 담낭염을 진단합니다. 이 경우 담낭 내에 담석이 있고, 담낭벽이 두꺼워져 있으며, 담낭 주변에 체액이 고여 있는 소견을 관찰할 수 있습니다. 또한 검사 시 초음파 탐촉자로 담낭 부위를 눌러서 압통을 확인하기도 합니다. 이러한 소견도 급성 담낭염을 진단하는 데 매우 중요합니다.  담낭 동위원소 촬영도 급성 담낭염을 진단하는 데 사용됩니다. 동위원소를 주사한 뒤 30~60분 안에 담낭이 보이지 않는 경우 급성 담낭염을 의심할 수 있습니다. 이는 복통의 원인이 담관성 통증인지 확인하는 데 이용하기도 합니다. 정확한 진단이 어려운 경우 복부 전산화 단층촬영(CT)을 하여 급성 담낭염을 진단하고, 합병증 또는 췌장이나 담관 등 다른 복강 내 병변을 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "금식을 유지합니다. 정맥을 통해 수액을 공급하고, 구토를 억제하기 위한 약물을 투여하며, 진통제와 진경제로 통증을 조절합니다. 항생제를 투여하여 염증을 조절합니다. 75%의 환자는 수술하지 않아도 증세가 호전됩니다. 다만 증상이 좋아지더라도, 급성기가 지난 후 재발을 근본적으로 막기 위해서는 담석이 들어 있는 담낭을 절제하는 수술을 시행해야 합니다. 내과적 치료로 급성 담낭염의 증상이 호전된 환자의 20%가 1년 안에 재발을 겪기 때문입니다. 농양이나 천공, 급성 기종성 담낭염 등의 합병증이 발생한 경우에는 경피적 방법이나 내시경적 방법으로 응급 담낭 배액술을 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간담도췌외과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}