{
  "병명": "급성 림프구성 백혈병",
  "증상": {
    "Amc": "급성백혈병 환자는 대부분 골수에서 암세포가 자라 정상 조혈 작용을 억제하여 빈혈, 백혈구 감소, 혈소판 감소 증상을 보입니다. 환자들은 이로 인한 증상으로 병원을 찾습니다. 초기 증상으로는 정상 혈구의 감소로 인한 빈혈, 출혈, 감염 등이 흔히 나타납니다. 혈소판이 감소하여 멍이 들거나 코피가 나거나 잇몸 출혈이 있을 수 있습니다. 또한 면역 기능이 저하되어 발열, 쇠약감, 피곤함, 체중 감소 등의 전신 증상이 나타날 수 있습니다. 병이 진행되면서 백혈구가 장기에 침범할 경우, 뼈의 통증, 잇몸 비대, 간 비대와 비장 비대가 나타날 수 있습니다. 중추신경계를 침범한 경우 오심, 구토, 경련 및 뇌신경 마비 등이 나타나기도 합니다.",
    "Snu": "급성 림프구성 백혈병에서 관찰되는 증상은 다른 백혈병 과 유사하다. 즉, 비정상 백혈병 세포에 의해 정상 혈액 세포가 형성되는 과정이 장애를 받거나 비정상 백혈병 세포가 림프절, 비장, 간, 뇌, 척수 등의 장기에 침범하면서 증상이 발생한다. 피로감, 전신 쇠약, 체중감소, 식욕부진, 발열, 감염, 출혈, 쉽게 멍이 듦, 두통, 뼈의 통증 등의 증상 이외에도 림프절, 비장, 간이 커지는 등의 징후가 나타날 수 있다. 이러한 증상 및 징후는 수일에서 수주 사이에 빠르게 진행되는 경우가 많지만, 일부 환자에서는 수개월에 걸쳐 천천히 진행되기도 한다. 이러한 경우 환자들은 별다른 증상을 느끼지 못하므로 건강 검진 시에 백혈병이 우연히 발견되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "백혈병은 우리 몸의 조혈 기관인 골수의 정상 혈액세포가 어떠한 원인으로 인해 암세포로 전환되어 증식하면서 생기는 병입니다. 백혈병 세포는 무한 증식하여 정상적인 백혈구, 적혈구 및 혈소판의 생성을 방해하고 우리 몸에 치명적인 문제를 일으킬 수 있습니다. 골수에서 나온 백혈병 세포는 혈액순환을 통해 전신에 퍼지고, 간, 비장, 림프절, 중추신경계 및 여러 장기에 침착될 수 있습니다. 급성의 진행 양상을 보이고, 주로 림프구계 백혈구에 암세포 변화가 일어난 경우를 급성림프모구백혈병이라고 합니다.",
    "Snu": "급성 림프구성 백혈병이란 혈액 및 골수 내 림프구 계통 세포에서 발생하는 혈액암 이다. 백혈병 은 ‘하얀피’라는 뜻을 가진 그리스어에서 유래된 말이며, 백혈병 환자의 혈액에는 정상인에 비해 다량의 백혈구가 포함되어 있기 때문에 상대적으로 하얗게 보이는 현상에서 기인한 것으로 알려져 있다. 혈액 내 세포들은 기능을 유지하기 위해 증식, 분화, 성숙 및 파괴 과정을 되풀이하는데, 이러한 혈액 세포를 만들어내기 위한 조상 세포를 조혈모세포라고 한다. 조혈모세포는 뼈 속의 골수(뼈 속 공간을 채우고 있는 부드러운 조직)라는 곳에 주로 위치한다. 백혈병은 조혈모세포가 혈액 세포로 증식, 분화, 성숙하는 일련의 과정에 장애가 생겨 발생하는 암을 의미한다. 림프구 계통의 혈액 세포에서 백혈병이 발생하고 급성의 경과를 보이는 경우를 급성 림프구성 백혈병이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "백혈병의 발생 원인은 아직 정확하게 밝혀지지 않았습니다. 그러나 유전적 소인, 바이러스 감염, 흡연, 전자장 및 방사선 노출, 화학 약품 등에 대한 직업성 노출, 항암제 등의 치료 약제가 원인이 될 수 있는 것으로 알려져 있습니다. 이러한 원인으로 인하여 암 유전자가 직접 또는 인접 부위 유전자들의 변화에 따라 활성화되면 백혈병이 발생하는 것으로 여겨집니다.  백혈병 발병의 유전적 소인으로는 다운 증후군, 클라인펠터 증후군, 파타우 증후군, 판코니 증후군, 블룸 증후군, 혈관 확장성 운동 실조가 알려져 있습니다. 백혈병을 일으킬 수 있는 화학 약품으로는 벤젠, 페인트, 방부제, 담배, 제초제, 살충제가 있으며, 바이러스 감염으로는 EBV(엡스타인-바 바이러스)나 HTLV-1(인간 T-세포 림프 친화성 바이러스 1형), HIV(Human Immunodeficiency Virus, 인간면역결핍 바이러스)에 의한 후천성 면역결핍증이 알려져 있습니다.",
    "Snu": "급성 림프구성 백혈병은 림프구 계통 세포의 증식, 분화, 성숙 및 파괴 과정에 관여하는 여러 가지 유전자의 변이에 의해 발병하는 것으로 알려져 있다. 이러한 유전자 변이의 원인은 현재 뚜렷이 밝혀져 있지 않지만, 다른 암에서와 같이 유전적 소인, 바이러스, 다수의 발암 물질, 전리 방사선 등이 관여할 것으로 추정하고 있다. 유전적 소인으로 다운 증후군 등의 염색체 이상은 잘 알려진 위험 인자이며, 바이러스 중 백혈병 을 일으키는 대표적인 것은 엡스타인바 바이러스(Ebstein-Barr virus)이다. 발암 물질로 흡연, 벤젠, 일부 항암제 등은 비교적 잘 알려진 위험 인자이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성림프모구백혈병 진단을 위해 가장 먼저 신체 검진과 병력을 확인합니다. 백혈병이 의심되면 혈액 검사를 통해 말초 정맥에서 혈액을 채취하여 백혈구, 혈색소, 혈소판 등의 혈액세포 수를 측정하여 혈액의 이상 유무를 확인합니다. 또한 유리 슬라이드에 얇게 펼쳐 현미경으로 각 혈액세포의 모양과 수, 분포를 관찰하는 말초 혈액 도말 검사를 시행합니다. 만약 혈액 검사상 이상이 있는 경우 골수 검사를 통해 확진합니다. 그 외 면역 표현형 검사, 세포유전학 검사, 분자생물학 검사를 통해 백혈병의 종류를 좀 더 정확하게 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성백혈병과 같은 혈액암은 외과적 수술로 치료할 수 없습니다. 표준 치료 방법은 전신적 치료제인 항암제 계열의 약물을 투여하는 항암 화학 요법입니다. 급성백혈병의 경우 '관해(백혈병 세포를 없애 정상적인 혈액을 만들어내는 상태)'를 유도하는 '관해 유도 항암 화학 요법'과, 관해 후 재발을 방지하는 치료를 진행합니다.1. 항암 화학 요법항암 화학 요법은 항암제를 사용해 암세포를 줄이거나 없애는 치료 방법입니다. 혈액암은 항암 화학 요법의 치료 효과가 비교적 좋은 암입니다.  ① 관해 유도 요법급성 백혈병 치료의 일차 목표는 완전 관해 상태에 도달하는 것입니다. 완전 관해란 골수 내 백혈병 세포가 5% 미만으로 감소하고, 말초 혈액 검사상 혈액 수치가 정상으로 회복되고, 백혈병 세포가 보이지 않으며, 골수 외 다른 조직에 침범된 백혈병 세포가 더 이상 보이지 않는 상태를 의미합니다. 치료 기간은 보통 4~6주 정도이며, 일반적으로 보고되는 완전 관해율은 약 60~90%입니다.  ② 중추신경계 예방 치료성인 급성 림프모구 백혈병 환자의 경우, 진단 당시 뇌와 척수에 해당하는 중추신경계 백혈병의 발생 빈도는 5~10% 정도입니다. 완전 관해가 확인되면 백혈병 세포가 중추신경계를 침범하는 것을 방지하기 위해 중추신경계 예방 치료를 시행합니다. 만약 이를 시행하지 않을 경우 성인 환자의 40%에서 중추신경계 재발이 일어납니다. 가장 일반적인 치료법은 뇌척수액에 항암제를 투여하는 것입니다. 이전에 중추신경계를 침범했거나 치료 예후가 나쁠 경우에는 뇌 부위에 방사선 조사를 하기도 합니다.  ③ 공고 요법완전 관해 이후에도 잔존 백혈병 세포가 남아 있을 수 있습니다. 따라서 공고 요법을 통해 남아 있는 백혈병 세포를 제거하여 완치율과 장기 생존율을 높일 수 있습니다.  ④ 유지 요법공고 요법까지 모두 끝낸 후 재발을 막고 완치율을 높이기 위해, 먹는 항암제나 정맥 주사 항암제를 1년 6개월에서 2년가량에 걸쳐 투여하는 유지 요법을 시행합니다. 2. 조혈모세포 이식재발 위험성이 높은 고위험군에서 1차 관해 시 조혈모세포 이식을 시행합니다. 조혈모세포 이식은 고용량 항암제와 면역 억제제를 투여하여 환자의 병든 골수와 백혈병 세포를 제거하고 조혈모세포를 주입하여 건강한 혈액 기능을 회복하는 적극적 치료 방법입니다. 조혈모세포 이식은 환자의 질환, 진단 당시 예후와 관련된 여러 소견, 항암 화학 요법 중 치료 경과 등을 고려하여 결정합니다.",
    "Snu": "1. 항암 화학 치료 1) 관해 유도 요법 3가지 이상의 항암제를 동시에 수일에 걸쳐 정맥 주사하여 이를 통해 완전관해(혈액 검사 소견이 정상이며, 골수 검사 상 백혈병 세포가 5% 미만으로 줄고, 백혈병의 모든 증상이 없어지는 경우)를 유도한다. 복합 항암 요법으로 강하게 치료하기 때문에 구토, 감염, 출혈 등과 같은 합병증이 발생하며, 일부 환자의 경우 이로 인해 사망에 이를 수 있다. 일반적으로 완전관해까지 4~6주 정도의 기간이 소요되며, 현재의 표준 치료법으로 소아의 경우 약 90%, 성인의 경우 약 70~85% 정도가 완전관해에 도달한다. 2) 공고 요법 완전관해에 도달하여도 많은 환자에서 병의 재발을 경험하게 되며, 이는 일반적인 검사로 발견되지 않지만 환자의 몸 속에 비정상 백혈병 세포가 잔존함을 의미한다. 따라서, 완전 관해 후 완치율을 높이기 위한 재치료를 시행하며, 이를 공고 요법이라 한다. 공고 요법은 관해 유도 요법과 유사한 방법으로 시행하며, 치료 방법에 따라 다를 수 있지만 보통 2~3회 반복한다. 3) 중추신경계 예방 요법 급성 림프구성 백혈병의 경우 뇌, 척수 등의 중추신경계로의 재발이 흔하므로 이를 예방하기 위한 치료를 기본적으로 시행한다. 가장 널리 사용되는 치료법은 뇌척수액 검사와 동일한 방법으로 시행하는 척수강 내 항암 치료이며, 치료 결과가 나쁠 것으로 예상되는 그룹이나, 중추신경계 침범이 있었던 경우는 머리에 방사선 치료 를 병행하기도 한다. 4) 유지 요법 위에서 언급한 치료를 모두 마친 후에도 재발을 막기 위해 먹는 항암제와 정맥주사로 투여하는 항암제를 장기간에 걸쳐 투약하게 되는데, 이를 유지 요법이라고 한다. 현재 표준 치료법은 평균 2년 정도 시행하게 된다. 2. 조혈모세포 이식 조혈모세포 이식은 일반적으로 관해가 되지 않거나 재발한 환자 또는 재발하기 쉬운 고위험군 환자에서 시행한다. 환자의 몸 속에 남아 있는 백혈병 세포를 제거하기 위해 대량의 항암 화학요법과 전신 방사선 조사를 시행한 후 치명적으로 손상을 받은 조혈모세포를 구제하기 위해 타인으로부터 조혈모세포를 이식 받거나(동종 조혈모세포 이식), 이미 냉동시켜 두었던 자신의 조혈모세포를 다시 주입하는 방법(자가 조혈모세포 이식)을 사용한다. 3. 표적 치료 성인 급성 림프구성 백혈병의 경우 현재의 표준 치료법으로는 절반에 미치지 못하는 환자만이 완치되고 있다. 몇몇 연구에서 급성 림프구성 백혈병과 관련된 많은 유전자 변이가 밝혀졌고, 기존의 항암제와 달리 암세포의 일부 특성만을 선택적으로 공격하는 치료제들이 잇따라 개발되었다. 이러한 표적 치료제를 기존의 치료법에 적용하고자 하는 시도가 다방면에서 이루지고 있으며, 현재까지 뚜렷한 결과를 보이지 못하고 있지만 향후 치료법에 긍정적인 변화를 가져다 줄 것으로 기대된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 방사선종양학과, 소아청소년종양혈액과",
    "Snu": "소아청소년과, 혈액종양내과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}