{
  "병명": "급성 바이러스 위장관염",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "급성 바이러스 위장관염의 대표적인 증상은 구토, 설사, 메스꺼움, 명치 통증 등입니다. 발열, 두통, 전신 통증 등 전신 증상이 함께 생길 수 있습니다.  노로바이러스 감염은 노출 후 12~48시간 후 증상이 시작되며, 대부분 1~3일 후에 나아집니다.  로타바이러스 감염은 노출 후 2일 정도(48시간 미만, 1~7일)에 증상이 시작됩니다. 발열과 함께 구토가 생기고 이어서 물 설사가 시작됩니다. 발열과 구토는 2일째에 좋아지나 설사는 대개 5~7일 정도 지속됩니다. 영유아 또는 고연령층에서 급성 바이러스 위장관염이 생겼을 경우, 구토와 설사로 인한 탈수 증상이 생기는지 관찰하여 늦지 않게 치료하는 것이 중요합니다.  탈수가 있을 때의 증상은 아래와 같습니다.  - 소변 양이 줄어듦 - 입과 목이 바싹 마름 - 일어날 때 어지럼증을 느낌  - 울어도 눈물이 나지 않거나, 눈물이 적게 남  - 평소와 다르게 졸려하거나 자극에 과한 반응을 보임",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "급성 감염성 위장관염은 모든 연령에서 발생하는 매우 흔한 질환입니다. 급성 감염성 위장관염의 원인 미생물이 바이러스인 경우를 급성 바이러스 위장관염이라고 합니다. 급성 바이러스 위장관염은 성인에서는 위중한 상태에 이르는 경우가 거의 없습니다. 하지만 소아, 특히 5세 미만의 영유아에서는 심한 설사로 인한 탈수 현상을 동반하여 드물게 위중한 상태로 진행될 수 있습니다.  급성 바이러스 위장관염은 대변-구강 경로로 전파되며, 그중 노로바이러스, 로타바이러스 감염은 전염성이 매우 강해 유행을 일으킬 수 있으므로 철저한 예방과 관리가 필요합니다. 노로바이러스는 주로 겨울철에 전 연령층에 감염을 일으키고, 로타바이러스 감염은 영유아기의 대표적인 바이러스 위장관염입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "급성 바이러스 위장관염 환자의 대변에서는 원인 미생물인 바이러스가 증식하여 배출됩니다. 배출된 바이러스에 오염된 식자재로 조리하거나, 조리하는 사람의 손이 오염된 채로 조리된 음식을 섭취하면 급성 바이러스성 위장관염에 감염될 수 있습니다. 음식을 통해서가 아니라도, 감염된 사람과의 직접 접촉 또는 주변 물품을 통한 간접 접촉을 통해서 전파된 바이러스가 입을 통해 소화관으로 들어가면 감염될 수 있습니다.  감염에 필요한 바이러스의 양, 바이러스 배출 기간, 바이러스가 환경에서 살아남는 기간 등의 요소가 바이러스 감염의 전염력에 영향을 줍니다. 노로바이러스, 로타바이러스 등은 매우 전염력이 강하며 빠르게 전파되어 유행을 일으킵니다.  1. 노로바이러스의 전파  - 노로바이러스에 오염된 음식이나 음료를 섭취함(예: 오염된 물에서 자란 굴, 조개 등 어패류를 섭취함) - 노로바이러스에 오염된 사람이나 물건을 만진 후 손을 입에 넣음  - 노로바이러스에 감염된 사람과 직접적인 접촉을 함 2. 로타바이러스의 전파 - 로타바이러스 감염이 있는 아이의 배변을 돕거나 기저귀를 갈아준 후 손을 잘 씻지 않고 다른 아이를 돌봄 - 로타바이러스에 감염된 사람과 의복, 침구 등을 함께 사용함  - 로타바이러스에 감염된 사람과 직접적인 접촉을 함  - 로타바이러스에 오염된 음식이나 음료를 섭취함",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "임상증상과 역학적 양상으로 급성 바이러스 위장관염을 의심하게 됩니다.  대변에는 혈액과 백혈구가 보이지 않고, 중증 감염인 경우 혈액에서 산증을 동반한 탈수 소견을 확인할 수 있습니다.  원인 바이러스를 확인하기 위해 대변 검체에서 항원 또는 유전자를 확인하는 효소면역법, RT-PCR 등의 검사를 시행합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "주된 치료는 구토, 설사로 인한 탈수를 예방하고, 이미 탈수가 생긴 경우 빨리 교정하는 것입니다.  1. 경구 수분요법  수분을 충분히 섭취하여 구토와 설사로 소실된 수분을 보충해 줍니다. 탈수가 없거나 가벼운 탈수에서 수분을 보충하는 좋은 방법은 경구용 수액제(oral rehydration solution, ORS)을 마시는 것입니다. 경구용 수액제를 손쉽게 만들 수 있는 분말은 처방받아 약국에서 구입할 수 있습니다. 모유수유나 연령에 맞는 정상 식이를 유지하면서 설사나 구토로 인한 수분 소실량을 ORS로 보충합니다. (스포츠 음료, 과일주스를 마시거나 카페인이나 알콜이 들어 있지 않은 다른 음료를 마시는 것도 가벼운 탈수에는 도움이 되지만, 탈수로 소실된 미량원소는 적절히 보충할 수 없습니다.) 2. 정맥 수액요법  중증 탈수일 경우 반드시 정맥 수액요법을 시행합니다.  대부분의 바이러스 감염과 마찬가지로, 급성 바이러스 위장관염에 효과적인 항바이러스제는 없습니다. 항생제(항균제) 역시 도움이 되지 않습니다. 프로바이오틱(probiotics) 치료가 소아의 급성 위장관염에 도움이 될 수 있으나, 탈수에 대한 치료가 우선입니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}