{
  "병명": "급성 방광염",
  "증상": {
    "Amc": "방광염은 보통 다음 증상 중 한 가지 이상의 증상을 보입니다. ① 배뇨 중 통증, 작열감 ② 갑작스럽게 느끼는 요의 ③ 소변의 양은 적으나 요의를 자주 느낌 ④ 하복부의 통증 ⑤ 혈액이 섞인 소변 ⑥ 탁한 소변 색 ⑦ 강하거나 불쾌한 냄새가 나는 소변",
    "Snu": "요도 작열감 같은 배뇨통 , 빈뇨와 요절박 같은 방광자극증상, 치골상부 통증이 특징적 증상이며, 때로 혈뇨, 소변의 악취, 혼탁뇨를 호소하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 방광염은 신장에서 만들어진 소변이 보관되는 장기인 방광에 감염이 발생한 질환입니다. 방광 내 세균이 비정상적으로 증식하여 발생합니다. 방광염은 전체 여성의 30% 이상이 평생 동안 한 번씩 겪는 매우 흔한 질환입니다.",
    "Snu": "급성방광염은 하부요로의 해부학적, 기능적 이상 없이 방광에 세균이 침입하여 생긴 단순 감염이다. 여성에서 더 많이 나타나며, 매년 전체 여성의 10% 정도에서 발생하고 24세 이전에 1/3의 여성에서 한 번 이상의 방광염 을 경험한다. 사춘기 이전에는 드물지만 이후 빈도가 증가하여 20~30대에 호발하고, 결혼 초기나 성생활을 시작한 시기에 처음 급성방광염을 경험하는 경우가 많은데, 이를 밀월방광염(Honeymoon cystitis)이라고 한다. 요도 작열감 같은 배뇨통 , 빈뇨와 요절박 같은 방광자극증상, 치골상부 통증이 특징적 증상이며, 때로 혈뇨, 소변의 악취, 혼탁뇨를 호소하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 방광염은 80% 이상 대장균으로 인해 발병합니다. 그 외에 장구균, 포도상구균, 간균 등이 원인이 될 수 있습니다. 급성 방광염은 세균이 요도를 타고 방광까지 올라가 발생하는 경우가 가장 많습니다. 급성 방광염은 남성보다 여성에게서 더 많이 발생합니다. 이는 여성의 요도가 남성보다 짧고, 여성의 경우 장내 세균이 많은 항문과 세균이 잘 자랄 수 있는 질 입구가 요도와 가까워 세균이 쉽게 방광 쪽으로 이동할 수 있기 때문입니다.",
    "Snu": "가장 흔한 감염경로는 세균이 대변-회음부-요도-방광으로 옮겨 가는 상행성 감염이다. 여성의 요도길이는 남성보다 짧고 곧으며, 남성과 달리 항균효과를 가지는 전립선액이 없고, 항문으로부터 회음부 및 질 입구에 쉽게 세균이 집락화할 수 있다는 점들 때문에 여성에서 더 호발한다. 원인균으로는 대장균(E.coli)이 가장 흔하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성 방광염은 임상 증상과 소변 검사를 통해 진단합니다. 소변을 채취하여 배양 검사와 감수성 검사를 시행합니다. 소변을 받을 때는 처음 나오는 소변을 버리고 중간에 나오는 소변을 받습니다. 급성 방광염은 여성의 질염과 증상이 유사하기 때문에 질 분비물 검사를 통해 이것과 감별해야 합니다. 또한 급성 방광염은 고열, 구역, 구토 및 옆구리 통증을 호소하는 신우신염과 구별됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "방광염 치료에는 항생제 치료가 효과적입니다. 단기 요법이 권장됩니다. 남성과 젊은 여성에게 항생제 치료를 시행한 후 증상이 호전되지 않으면 퀴놀론계 항생제를 7일 이상 투여합니다. 하지만 항생제 내성균의 경우 정맥주사 항생제를 맞아야 합니다. 방광염이 자주 재발한다면 항생제를 저용량으로 3개월 내지 6개월간 사용하거나 방광 면역 증강제를 투약하기도 합니다. 또한 방광 자극 증상을 제거하기 위하여 경우에 따라 온수 좌욕을 시행하거나 항콜린제 및 진정제를 투여합니다.",
    "Snu": "단순 급성방광염은 대부분 원인균을 예상할 수 있으며 치료에 대한 반응이 좋기 때문에 임상적으로 진단할 수 있고 경험적 경구항생제 치료를 바로 시작한다. 항생제의 약물 특성, 최근 국내 급성 방광염 원인균의 항생제 감수성 결과와 식품의약품 안전처 허가사항 및 국민건강보험 급여기준 등을 감안할 때 현재 국내에서 사용 가능하고 권장하는 1차 경험적 항생제는 Fosfomycin trometamol, Beta-Lacams(Amoxicillin/clavulanate, Cefaclor, Cefdinir, Cefcapene pivoxil, Cefpodosime prexetil), Fluoroquinolone, Trimethoprim/Sulfamethoxazole(TMP/SMX) 가 있다. 일반적으로 항생제 치료 시작 후 72시간 내에 90%에서 증상이 사라지며, 방광에 영구이상이 남는 경우는 드물다. 단순 급성방광염의 경우 치료 후 추적 요배양검사는 권장되지 않는다. 요즘 국내 지역사회 획득 급성방광염에서도 항생제 내성균(ESBL 등)의 발견이 증가하고 있는데, Carbapenem계 항생제를 제외한 대부분의 항생제에 내성을 보이는 경우가 많아 치료에 어려움을 겪을 수 있다. 이런 경우에 권장되는 경구항생제로 Fosfomycin trometamol 3 g을 72시간 간격으로 3회 투여한다. 충분한 수분 섭취가 치료에 도움이 되며, 방광자극증상이나 통증을 제거하기 위해 필요한 경우에 항콜린제, 소염진통제 등을 투여할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}