{
  "병명": "급성 신부전",
  "증상": {
    "Amc": "급성 신부전의 주요 증상은 소변량 감소(핍뇨)입니다. 그러나 절반 정도의 환자에게서 소변량이 어느 정도 유지되는 비핍뇨성 신부전증이 나타날 수 있습니다. 그 외 오심 및 구토, 부종, 고혈압, 울혈성 심부전, 폐부종, 고칼륨혈증, 산혈증, 경련 등이 나타날 수 있습니다.",
    "Snu": "소변량이 하루 400cc 미만으로 감소하는 핍뇨 증세가 흔히 나타나지만 소변량이 줄지 않는 경우도 있다. 이 외의 전체적인 신체 증상은 다양하며, 이 중 감염증은 사망의 주된 원인(30~70%)이 될 수 있다. 그 외의 전신 증상은 아래와 같이 나누어 볼 수 있다. 1) 신경계: 의식 혼탁, 경련 2) 심혈관계: 고혈압 , 부정맥 , 허혈성 심장질환 3) 호흡기계: 폐부종 , 폐출혈 4) 위장관계: 식욕부진, 구토, 장 마비, 위장관 출혈",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 신부전이란 신장 기능이 갑자기 떨어진 상태를 의미합니다. 신장 기능이 떨어지면 몸 안의 노폐물 배출에 문제가 생겨 요독이 쌓이고 수분과 전해질의 균형이 깨집니다.",
    "Snu": "급성 신부전이란 신장 기능이 수시간에서 수일에 걸쳐 급격하게 저하되는 것을 말한다. 신장 기능 저하의 결과로 신체 내에 질소 노폐물이 축적되어 혈액 내에 고질소혈증이 일어나고, 체액 및 전해질 균형에 이상이 생긴다. 급성 신부전 은 병원에 입원하는 환자의 약 10% 정도에서 나타나며, 중환자실에 입원하는 환자의 약 30% 에서 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 신부전의 원인은 크게 신전성, 신성, 신후성의 세 종류로 나눌 수 있습니다. 첫째, 신전성은 신장으로 공급되는 혈액량이 감소하여 발생합니다. 구토나 설사로 인한 심한 탈수, 심부전, 간경화, 패혈증 등으로 신장 혈류량이 줄어들면 발생할 수 있습니다. 둘째, 신성은 신장 자체에 사구체 질환, 세뇨관 질환, 간질 질환, 신혈관 질환 등이 생겨 발생할 수 있습니다. 셋째, 신후성은 소변이 배출되는 길에 문제가 생겨 발생합니다. 요로 결석이나 종양 등으로 인해 요로가 막히면 발생할 수 있습니다. 최근에는 평균 연령이 증가하고 당뇨병이 많아지며 방광의 신경이 약해져서 소변 배출을 하지 못하는 신경인성 방광이 신후성의 가장 흔한 원인입니다.",
    "Snu": "급성 신부전의 원인은 다음과 같이 크게 세 가지로 나누어 볼 수 있다. 1) 신장 자체에는 이상이 없지만 전반적인 신체기능 저하로 인해 신장으로 가는 혈액이 부족한 경우 (빈도: 55%) (예) 출혈, 심한 구토나 설사, 저혈압 , 심부전 , 신독성 소염제 사용 등 2) 신장 자체에 이상이 있어서 소변을 만들어내지 못하는 경우 (빈도: 40%) (예) 신장 혈관 이상, 악성 고혈압 , 급성 사구체 신염, 혈관염 , 신독성 항생제나 항암제 사용 등 3) 소변이 배설되는 요도 및 방광이 막힌 경우 (빈도: 5%) (예) 전립선 비대증 , 방광 신경지배 이상, 종양 등",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사상 요독 수치(주로 크레아티닌)가 갑자기 상승하면 급성 신부전으로 진단합니다. 그 외 다른 혈액 검사, 소변 검사, 초음파 검사를 통해 원인을 진단합니다. 원인 신질환을 감별하기 어려우면 신장 조직 검사가 필요할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 신부전의 치료 방법은 원인 질환 치료와 증상 완화의 두 가지로 나뉩니다. 증상을 완화하기 위해서 수분 제한, 전해질 균형, 산-염기 균형, 충분한 칼로리 공급, 합병증 예방 및 치료 등의 방법을 사용하며, 응급 시에는 혈액 투석을 시행하기도 합니다.",
    "Snu": "급성 신부전은 각 원인에 따라 원인에 맞는 치료를 한다. 이와 함께 체액 및 전해질 균형을 유지하기 위해 수분, 단백질 및 특정 전해질 성분에 대한 제한이 필요할 수 있으며, 체액 및 전해질 균형이 잘 유지 되지 않는 경우에는 투석 치료가 필요하다. 감염증을 비롯한 여러 가지 합병증에 대한 치료도 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 신ㆍ췌장이식외과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}