{
  "병명": "급성 위장염",
  "증상": {
    "Amc": "위와 장의 염증으로 인해 설사와 구토가 생깁니다. 설사로 인해 항문이 헐고, 구토와 설사로 인해 복부에 가스가 차서 복부 팽만감이 생깁니다. 탈수 증상으로 인해 기운이 없으며, 복부에 심한 통증이 생깁니다. 고열로 인해 두통이 발생하기도 합니다.",
    "Snu": "특별한 증상이 없는 사람에서부터 심한 복통이나 체중감소까지 다양한 증상이 발생할 수 있다. 위장 점막에는 감각신경이 발달되어 있지 않아 내시경에서 위 점막에 심한 염증이 관찰되더라도 직접적인 증상을 느끼지 못할 수도 있다. 소화불량 , 위장 부근의 불편감, 명치 통증, 복부 팽만감, 식욕부진, 트림, 구토, 오심, 열감 등의 증상이 나타날 수 있다. 드물게 토혈을 일으킬 수 있으나 심각한 출혈은 없는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 위장염은 바이러스, 박테리아, 기생충 등으로 인해 위와 장에 염증이 생기는 질환을 의미합니다.",
    "Snu": "위염은 위 점막 손상으로 인해 염증이 있는 상태를 말한다. 위 점막은 위에서 분비되는 위산 및 각종 소화효소들로부터 위벽을 보호하는 역할을 하는데, 이러한 점막층에 손상이 발생하는 경우 염증이 생기게 된다. 임상 양상에 따라 급성과 만성 위염으로 분류할 수 있으며, 염증이 일시적으로 생겼다가 없어지는 경우를 급성 위염이라 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 위장염은 바이러스, 박테리아, 기생충과 같은 원인균이 음식이나 사람과 접촉하여 전염되면서 발생합니다. 흔한 원인균으로는 대장균(E. coli), 로타 바이러스(Rota virus), 살모넬라, 이질균 등이 있습니다.",
    "Snu": "위에 염증을 일으키는 원인은 매우 다양하다. 일반적으로는 많이 먹거나 급하게 먹는 경우, 또는 특정 음식(특히 매우 매운 음식 등)을 먹었을 때 위장에 염증이 유발될 수 있으며, 헬리코박터 파일로리 감염에 의해서, 또는 진통제, 소염제, 아스피린 등의 약물에 의해서도 위염이 발생할 수 있다. 또한 심한 정신적 스트레스, 흡연, 음주 등도 위염을 일으키는 것으로 알려져 있다. 급성 위염은 헬리코박터균에 처음 감염되었을 때, 또는 그 외에 세균, 바이러스, 기생충, 진균 등에 감염되었을 경우 발생할 수 있다. 심한 화상을 입거나 뇌를 다친 경우에도 스트레스에 의해 급성 위염이 나타날 수 있으며, 알코올이나 진통소염제 등 약물에 의해 위장의 염증이 유발되기도 한다. 주로 복통, 소화불량 , 트림, 구토 등의 증상과 관련 있는 위염은 이러한 원인으로 유발되는 급성 위염인 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "탈수로 인한 체액 변화와 세균 감염을 알아보기 위해 혈액 검사와 대변 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "구토와 설사가 심하면 탈수가 발생하여 몸속의 염분과 칼륨 등 전해질이 균형을 이루지 못하므로 수액을 공급합니다. 구토가 심하면 일정 기간 금식을 할 수도 있습니다. 원인균이 발견되거나 의심되면 항생제를 사용합니다. 전염성이 심할 경우에는 격리합니다.",
    "Snu": "위염의 치료는 증상과 원인, 염증의 정도에 따라 달라진다. 증상이 없는 경우 대개 치료의 대상이 되지 않는다. 증상이 있는 경우 위산분비억제제 , 위 점막 보호제를 투여하며, 흡연이나 음주, 카페인, 자극적인 음식 등은 위염의 증상을 악화시키므로 금하는 것이 좋다. 또한 급성 위염 원인 중 하나인 헬리코박터 감염에 대해 제균 치료를 하는 경우 증상 호전에는 별로 효과가 없는 것으로 보고되었으나, 위암의 가족력이 있거나 위암 수술 후에도 헬리코박터 연관 위염이 지속되는 경우, 아스피린이나 진통제에 의해 심한 출혈이 있었던 경우에는 제균 치료를 권장하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 소화기내과, 노년내과, 소아외과, 소아내분비대사과, 소아신장과, 소아소화기영양과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}