{
  "병명": "급성 충수염",
  "증상": {
    "Amc": "충수염에 걸리면 처음에는 소화기 증상(구역질, 구토, 메슥거림) 등 체한 증상이 나타나다가 점차 명치 부위와 상복부에 통증이 생깁니다. 상복부 통증은 시간이 지나면 배꼽 주위를 거쳐 충수의 위치인 우하복부 통증으로 바뀝니다. 서서히 미열이 나타나고 한기를 느끼기도 합니다. 그러나 비전형적인 증상이 나타나기도 합니다. 충수 돌기의 위치에 따라 우측 옆구리에 통증이 생길 수 있습니다. 골반 내에 위치하는 경우 배변 후에도 변을 보고 싶은 증상이 나타나고, 치골 위쪽의 모호한 불편감이 나타날 수 있습니다. 그 밖의 주된 증상으로 장폐색 증상, 복막염, 변비, 설사 등을 호소합니다. 급성 충수염은 대부분 처음에 염증으로 시작하여 충수의 괴사, 천공으로 진행합니다. 그 후로는 충수 주변의 농양 형성이나 복막염으로 진행합니다.",
    "Snu": null,
    "Kdca": "전체 환자의 절반 정도에서는 전형적인 임상 양상으로 병이 진행하기 때문에 의사라면 간단한 진찰만으로도 쉽게 진단할 수 있습니다. 그러나 비특이적 양상을 보이는 경우에는 쉽게 진단이 되지 못하여 복막염이나 충수주위농양으로 진행한 후에 수술을 받게 되는 경우도 흔하게 있습니다. 주로 젊은 연령층에서는 비교적 전형적인 양상을 보입니다. 병이 시작될 때는 식욕이 떨어지고 오심(울렁거림)이 먼저 시작된 후에 상복부 통증이 나타납니다. 이때 1~2회 정도 구토를 하기도 하며, 충수가 위치한 우하복부에는 아무런 이상이 없거나 단지 진찰 시에 미세한 압통 (손으로 누를 때 아픔을 느낌) 만이 나타납니다. 그러므로 이 시기에 진료를 받을 경우 단지 체했다고 생각하기 쉽습니다.  상복부 통증은 시간이 지나면서 배꼽 주위를 거쳐서 우하복부 통증으로 바뀌게 됩니다. 이때 진찰을 하면 우하복부에 압통이 뚜렷해지고 반발통(손으로 눌렀다 뗄 때 아픔을 느낌)이 나타납니다. 서서히 미열이 나타나기 시작하고 한기를 느끼기도 합니다.  충수염이 천공되면 통증은 더욱 심해지고 아픈 부위가 우하복부에 국한되지 않고 하복부 전체 또는 복부 전체로 확산됩니다. 고열이 오르기도 하고 심박동이 빨라집니다. 이와 같은 증상은 전형적인 경우이나 실제 그렇지 않고 전혀 충수염과 거리가 먼 증상으로 시작되는 경우도 있습니다. 또한 병의 초기에 항생제나 진통제 같은 약을 복용하게 되는 경우에는 통증이 가려지면서 충수주위농양으로 진행하는 경우가 흔히 있습니다. 이런 경우에는 진단이 더욱 어려워집니다. 급성충수염의 증상은 매우 다양하게 나타날 수 있고, 이 때문에 특별히 증상이 드러나지 않아 단순히 체한 줄 알고 아픈 걸 참다가 결국 충수가 터져 천공성 복막염이 된 후 응급실에 실려 가기도 합니다. 이처럼 증상이 애매한 환자가 전체의 3분의 1에 이르며 미국 외과학회지에 따르면 이런 애매한 증상 때문에 수술을 하는 환자가 최대 16%에 이른다고 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 충수염은 맹장 끝 약 10cm 길이의 충수 돌기에 염증이 발생하는 것을 의미합니다. 맹장은 소장의 회장(ileum)이 끝나고 대장(결장, colon)이 시작되는 부위에 커다란 주머니 모양으로 연결된 부위입니다. 충수 돌기는 우측 하복부, 구체적으로 배꼽과 오른쪽 골반뼈가 튀어나온 사이에 위치합니다.",
    "Snu": null,
    "Kdca": "충수염은 진료 현장에서 수술이 필요한 복통의 가장 흔한 원인이며, 매년 우리나라에서 10만명 이상이 급성 충수염으로 수술을 받습니다.  흔히 맹장염으로 부르기도 하나 엄밀하게 말해 맹장염은 정확한 질환 명칭이 아닙니다.  우리 몸의 소화기관은 음식을 씹고 삼키는 입(구강)으로부터 식도, 위, 소장 ,대장을 거쳐 항문을 통해 이루어져 있습니다. 그 중에서 소장에서 대장으로 이어지는 부위에 맹장이라고 불리는 소화기관이 있고 맹장에 붙어 있는 작은 주머니가 바로 충수돌기입니다. 충수염은 맹장에 붙어있는 이 충수라는 작은 기관에 염증이 생기는 질환이므로 맹장염이라고 하기보다는 급성 충수염으로 부르는 것이 의학적으로 맞는 용어입니다.  소화관의 구조 출처: 국가건강정보포털 의학정보  급성 충수염의 임상 양상은 천공 여부에 따라 다르게 나타납니다. 천공되지 않은 경우에는 소화불량을 비롯한 소화기계 증상과 함께 오른쪽 아래부위의 복통, 미열 등을 보이게 됩니다. 그러나 천공이 된 경우 충수 주위 농양에 의한 종괴가 만져지거나 범발성 복막염 등의 형태로 나타날 수 있습니다. 급성 충수염의 경우 치료하지 않으면 충수주위 농양 또는 천공에 의한 증상 등이 생길 수 있습니다. 따라서 현재까지는 급성 충수염이 진단되면 신속하게 수술적 치료를 하는 것이 최선의 방법입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "충수염은 충수의 구멍이 막혀서 발생합니다. 충수가 막히는 가장 흔한 원인은 충수 돌기 주위의 임파 조직이 과다 증식한 것입니다(60%). 다음으로 딱딱한 변이 충수 돌기로 흘러 들어가서 그 입구를 막는 경우가 있습니다(35%). 그 외의 원인으로 입으로 섭취한 이물질(머리카락, 사과씨 등), 염증성 협착 등이 있습니다. 충수는 끝이 막힌, 길고 가는 관으로 구성되어 있으므로 어느 한 부위가 막히면 그 이하 부위가 완전히 폐쇄됩니다. 충수의 구멍이 막히면 안에 있던 세균이 증식하고, 점막층에서 분비되는 분비물이 빠져나가지 못합니다. 점점 분비물의 양이 증가하여 충수 돌기가 팽창합니다. 충수염은 주로 10대 후반 ~ 20대에게서 잘 발생하는데, 이는 이 시기에 충수 내 임파 조직의 양이 최대치로 증가하여 임파 조직의 과형성이 발생할 확률이 높기 때문입니다.",
    "Snu": null,
    "Kdca": "기본적으로 급성 충수염은 어떤 원인에서든지 충수 내부가 막히면서 시작됩니다. 충수가 막히게 되면 충수로부터 대장으로 향하는 정상적인 장의 연동운동이 제한됩니다. 고인 물이 썩듯이 저류가 일어난 상태에서 장내 세균이 증식하고 독성 물질을 분비하게 됩니다. 그러면 이 물질들에 의해서 충수 내부 점막이 손상 받고 궤양을 형성하게 됩니다. 이후 충수 내부의 압력이 증가되면 충수로 가는 동맥혈의 흐름이 저하되고 충수 벽이 괴사되어 천공으로 진행됩니다. 폐쇄를 일으키는 원인으로는 충수 주위의 임파 조직이 과다 증식 되는 경우가 제일 흔합니다(60%). 다음으로 딱딱한 변이 충수로 흘러들어가서 입구를 막는 경우(35%), 그 외에 이물질, 염증성 협착 등이 원인이 됩니다.  성인에서는 작은 대변 덩어리가 입구를 막아 염증이 생기기도 하며 드물게 이물질, 기생충, 종양으로 인해 충수가 막혀 급성 충수염이 되는 경우도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "우측 하복부를 눌렀을 때 통증을 느끼거나(압통) 눌렀던 손을 뗄 때 통증(반사통)이 생기면 충수염을 의심할 수 있습니다. 충수염이 진행하여 복막염을 일으킨 경우에는 오른쪽 하복부에 근육 강직이 나타나며, 농양 형성으로 인한 덩어리가 만져지기도 합니다.  급성 염증이므로 혈액 검사상 백혈구 수치가 증가합니다. 충수가 커져 있거나 터져서 맹장 주위에 염증성 변화를 일으킨 경우 초음파 검사가 유용합니다. 젊은 여성의 경우 여성 생식기(난소, 난관, 자궁) 질환과 충수염을 구별하는 데 도움을 줍니다. 진단이 애매한 경우에는 CT 촬영을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": "1. 진단 많은 사람들이 충수염의 진단을 매우 쉽게 알고 있으나 실제는 그렇지 않은 경우가 많습니다. 전형적인 증상으로 병원을 방문하는 경우에는 대부분의 의료진들이 충수염을 쉽게 의심합니다. 그러나 그렇지 않고 비특이적인 증상을 호소하는 경우에는 충수염을 의심하기가 쉽지 않습니다. 따라서 의료진의 세심한 진찰이 필요한 부분입니다. 급성 충수염을 진단할 때 가장 중요한 것은 충수가 위치한 부분을 눌렀을 때 통증(압통)이 있는지 유무입니다.  이 부위를 ‘맥버니 포인트’라고 하는데 정확한 위치는 배꼽과 골반 앞부분이 튀어나온 뼈를 연결한 가상의 선에서 바깥쪽 3분의 1 지점입니다. 앞에서 말한 체한 듯한 증상과 함께 복통, 우하복부, 특히 맥버니 포인트의 압통 유무, 미열, 백혈구 증가 등으로 진단할 수 있습니다. 하지만 증상이 애매하거나 진단이 모호한 경우는 단순한 진찰과 혈액검사 소견만으로 단정하기 어려워 컴퓨터단층촬영(CT)이나 초음파 검사를 통해 진단율을 높이기도 합니다. 그러나 수술 전에 이러한 영상학적 진단을 통해 100% 진단을 하는 것이 어려운 경우도 있습니다. 따라서 수술 전 검사에서 충수염에 대한 충분한 근거가 부족할 경우에는 입원해서 경과를 관찰하기도 합니다.      2. 감별진단  위장염, 장간막림프절염, 대장염 등과 같은 수술이 필요하지 않는 소화기 염증질환과 감별이 필요합니다. 여성의 경우 골반염이나 자궁외임신 등을 감별할 필요도 있으며 그 외에도 요로결석이나 우측 게실염과 같은 질환과 감별도 필요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 충수염은 조기 진단과 조기 치료(발병 후 48시간 이내)가 필수적입니다. 여러 가지 조건으로 수술을 할 수 없을 경우 의사의 지시에 따라 조기에 국소 냉찜질을 하고, 강력한 항생제를 사용합니다. 충수염의 주된 치료법은 수술로 충수 돌기를 제거하는 것입니다. 조기에 수술하면 대부분 합병증 없이 회복됩니다.",
    "Snu": null,
    "Kdca": "급성 충수염의 치료는 수술이 원칙입니다. 보통 일반인들에게 급성 충수염 수술은 별 것 아닌 수술로 인식되어 있으나 급성 충수염 증상이 심한 경우 수술 부위가 커지고 수술도 복잡해질 수 있습니다. 보통 증상이 시작된 시점부터 3일 이내에 수술을 받지 않으면 충수가 터지게 됩니다. 그러면 터진 충수 주위로 고름이 고이는 농양으로 발전해 복강 내 전체로 고름이 퍼지는 복막염이 생기게 됩니다. 복막염이 생겨 수술을 하게 되면 수술이 커질 뿐 아니라 회복 기간이 길어지고 수술 후 패혈증, 장유착 등의 합병증이 생길 수도 있습니다. 최근 수술 흉터를 작게 남기고 빠른 회복을 위해 복강경을 이용한 수술을 하는 경우도 있습니다. 그러나 충수 주위 조직 손상이 많이 진행된 경우나 복막염을 동반한 천공성 충수염의 경우 복강경을 이용한 수술이 어려울 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아외과, 대장항문외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}