{
  "병명": "급성 췌장염",
  "증상": {
    "Amc": "급성 췌장염이 생기면, 반듯하게 누워 있을 때 복부 통증이 심해져서 허리를 앞으로 굽히고 무릎을 끌어당긴 자세를 취하게 됩니다. 왼쪽 배 또는 오른쪽 어깨로 뻗어 나가는 통증이 생깁니다. 복부 통증은 보통 음식 섭취로 인해 악화됩니다. 대부분 구역질과 구토를 합니다. 담석이 원인인 경우 황달이 나타나기도 합니다. 기름진 음식이 잘 소화되지 않아 회색 변을 보기도 합니다.",
    "Snu": "복통은 급성 췌장염 에서 가장 중요한 임상 증상이며, 그 정도는 경미한 통증에서부터 참을 수 없을 정도의 격심한 통증에 이르기까지 다양하게 나타난다. 찌르는 듯한 통증이 꾸준히 지속되며, 위쪽 복부 또는 배꼽 주위에서부터 등 쪽이나 좌측 옆구리로 통증이 뻗어 나가는 경우가 많다. 똑바로 누워 있는 경우에 통증이 악화되기 때문에 환자는 주로 허리를 앞으로 굽히고 무릎을 끌어당긴 자세를 취하게 된다. 복통은 음식 섭취에 의해 악화되는 경우가 보통이며 대부분 구역, 구토 증상이 동반되는 경우가 많다. 신체검사에서 나타나는 급성 췌장염의 징후는 빈맥(100회 이상의 맥박)과 경미한 발열 등이 있고, 중증의 경우  전신 염증 반응에 의한 저혈압 및 쇼크를 보이며, 신장, 폐를 포함한 다발성 장기 부전이 발생하여 사망할 수도 있다. 담석이 원인이 되어 발생한 경우 또는 췌장 부종이 심할 경우에는 황달 증상이 나타나기도 하지만 췌장염의 일반적인 징후는 아니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "급성 췌장염은 담석, 음주, 약물, 종양, 손상 등의 원인에 의해 췌장이 자가 소화되는 급성 염증성 질환을 의미합니다.",
    "Snu": "급성 췌장염 은 담석, 음주, 대사 장애, 약물, 복부 손상 등의 다양한 원인에 의해 췌장선 세포(이자의 외분비 세포)의 손상이 발생하고, 췌장의 광범위한 간질성 부종, 출혈과 함께 일부에서는 전신의 염증 반응, 다발성 장기 부전까지 유발할 수 있는 췌장의 급성 염증성 질환이다. 급성 췌장염",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 췌장염의 가장 흔한 원인은 담석과 음주입니다. 이 외에 고중성지방혈증이나 고칼슘혈증, 약물, 췌장 기형, 복부 손상, 감염, 유전 등의 원인이 있습니다. 내시경적 역행성 췌담관조영술에 의해서 발생하기도 합니다.",
    "Snu": "가장 빈번한 원인은 담석과 알코올이며, 급성 췌장염 원인의 60~80% 정도를 차지한다. 담석에 의한 췌장염은 급성 췌장염 발병 원인의 30~75%를 차지하며, 담석이 담췌관의 말단 부위인 오디 괄약근(sphincter of Oddi) 부위에 들어가 박히거나, 담석이 담췌관을 통해 배출되는 과정에서 오디 괄약근의 기능 장애를 유발하는 경우 췌장염이 발생할 수 있다. 알코올은 급성 췌장염 발병 원인의 30~60%를 차지하며, 만성 음주자는 반복적인 급성 췌장염, 또는 췌장염의 병력이 없더라도 췌장의 분비 기능에 가벼운 장애가 나타날 수 있기 때문에 급성 췌장염 뿐만 아니라 만성 췌장염 도 발생할 수 있다. 그 외의 발병 원인으로는 수술이나 내시경적 역행성 담췌관조영술(ERCP)의 시술, 고중성지방혈증(hypertriglyceridemia), 부갑상선기능항진증과 고칼슘혈증, 기생충이나 바이러스에 의한 감염, 외상 및 종양, 약제 등이 있다. 특발성 췌장염은 특정한 발병 요인이 존재하지만 이를 기존의 지식이나 진단 방법으로 규명할 수 없는 경우를 말한다. 과거에 특발성으로 분류되었던 췌장염의 대부분이 미세 담석, 오디 괄약근 기능 이상, 분할 췌장 등의 원인에 의한 것으로 밝혀졌으며, 최근에는 유전자 이상을 동반하는 유전 췌장염 또는 자가면역성 췌장염도 원인 질환으로 거론되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성 췌장염일 경우 혈액 검사상 아밀라아제(정상 : 110U/L 이하)와 리파아제(정상 : 13~60U/L) 수치가 3배 이상 상승하고, 염증으로 인해 백혈구 수치도 상승합니다. 혈당이 높아지고, 저칼슘혈증이 나타납니다. 췌장과 주변 장기의 상태를 확인하여 췌장염과 합병증을 진단하기 위해 복부 전산화 단층촬영(CT)과 자기공명영상(MRI)을 시행합니다. 췌장의 부종, 낭종, 담석을 확인하기 위해 초음파를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 췌장염 자체를 호전시키는 방법은 아직 알려지지 않았습니다. 따라서 주로 보존적 치료와 합병증 치료를 사용합니다. 보존적 치료에서 가장 중요한 것은 금식과 적절한 수액 공급입니다. 경증이면 수일간의 금식 기간 후 복통이 호전되며 이때부터 서서히 식사를 시작할 수 있습니다. 중증이면 금식 기간이 상대적으로 길고, 합병증이 발생할 가능성이 큰 만큼 이에 대한 적절한 항생제 치료, 수술적 치료 등을 동반해야 합니다.",
    "Snu": "급성 췌장염 의 약 80%는 합병증 발생 없이 수일 이내에 완전 회복되는 부종성 췌장염의 가벼운 임상 경과를 보이지만 약 20%에서는 중증 췌장염으로 나타난다. 경증 췌장염의 경우 통증 치료와 적극적인 수액 요법을 통해 자연적으로 회복되며, 수일간의 금식 기간이 지나고 복통이 사라지면 병의 초기에도 음식물 섭취가 가능하다. 반면에 중증 췌장염의 경우 쇼크, 저산소증 , 신장 기능 저하 등의 다발성 장기 부전이 동반되거나 췌장 괴사 등의 합병증이 발생할 수 있으며, 장기간 입원과 함께 투석, 인공호흡기, 배액관 삽입 등의 치료가 필요하다. 따라서 순환 혈류량이 유지되도록 하고, 국소 합병증이 동반될 경우에는 이차적인 감염을 예방 및 치료하는 것이 매우 중요하며, 항생제 투여 및 적절한 수술적 치료 등이 고려되기도 한다. 이러한 치료 과정은 대개 수주에서 수개월까지 소요될 수 있으며, 많은 경우에 환자가 오랜 기간 동안 입을 통한 음식물 섭취가 불가능한 상황이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간담도췌외과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}