{
  "병명": "급성 호흡곤란 증후군",
  "증상": {
    "Amc": null,
    "Snu": "원인 인자에 노출된 후 보통 수시간에서 이틀 정도에 인공호흡기가 없으면 생명을 유지할 수 없을 정도의 심한 호흡곤란을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "1960년대에 현재와 같은 원리의 양압환기(기계적으로 기도에 압력을 전달해 호흡을 도와줌. 현재의 ‘인공호흡’, ‘기계 환기’는 대부분 이러한 개념을 가리킴)에 대한 경험이 쌓이면서 급성으로 일어나는 양측 폐 손상으로 촉발되는 특정한 형태의 호흡부전의 형태를 인식하게 되었다. 1967년 애시보프(Ashbaugh)라는 의사가 호흡 곤란 및 산소 공급으로도 호전되지 않는 청색증 (신체 조직에 산소 공급이 불충분하여 푸르게 보이는 현상), 그리고 가슴 방사선 사진상 보이는 ‘양폐야 침윤’( X선 촬영 사진에서 하얗게 보이는 부분을 침윤이라 하는데, 이것이 아주 광범위하게 양쪽의 폐에서 모두 보이는 것을 말함)의 세 가지를 보이는 12명의 환자군에 대하여 성인 호흡곤란 증후군(adult respiratory distress syndrome, ARDS)이라는 용어를 처음으로 사용하였다. 당시는 신생아의 호흡곤란 증후군과 유사한 증상을 보여 성인 호흡곤란 증후군으로 명명되었으나, 실제로는 모든 연령에서 일어나므로 현재는 급성 호흡곤란 증후군으로 부르고 있다. 현재 가장 많이 사용되는 '베를린 기준'은 다음과 같다. 1) 지난 한주 이내에 호흡기 증상이 시작되고 악화됨. 2) 방사선 사진에서 양폐야 침윤이 보임. 3) 방사선 사진에서 보이는 양폐야 침윤은 심장 기능의 저하 혹은 체내 용적 증가로 충분히 설명되지 않아야 함. 4) 중등도 혹은 중증의 산소화 장애가 있어야 함 (혈중 산소 분압/흡입 산소 분압 분율의 비율이 일반적으로 300mmHg 이하인 경우)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "무려 60가지 이상의 원인이 알려져 있을 정도로 다양한 원인에 의한 증후군이다. 가장 흔한 원인은 패혈증 (전신적으로 진행된 세균 감염), 심한 외상(교통 사고와 같은 외부 인자에 의한 신체적 손상)이다. 이는 세균이나 신체 손상에 의해 혈액으로 화학적 물질이 방출되어, 이것이 폐에 도달해 폐에서 심한 염증이 일어나 급성 호흡부전 증후군에 빠지는 것이다. 비슷한 원리로 대량의 수혈, 췌장염 도 원인이 될 수 있다. 이외에 폐의 직접적인 손상도 원인이 될 수 있다. 예를 들면 구토를 한 후 구토한 물질을 흡입했을 때, 유독한 증기를 마셨을 때, 폐렴 혹은 폐 좌상(폐에 멍이 든 것과 비슷한 개념)이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "중환자실에서 인공호흡기를 사용하여 기계 환기를 포함한 집중 치료를 시행한다. 기계 환기의 목적은 환자의 폐가 치유되는 데 필요한 시간 동안 환자의 호흡을 지탱해주는 것이다. 역사적으로 급성 호흡부전 증후군의 사망률을 낮추기 위해 많은 시도들이 있었지만, 사망률이 감소되는 것으로 증명된 치료법은 기계 환기 방법의 변화(low tidal volume ventilation)가 유일하였다. 이밖에 감염에 의해 발생한 급성 호흡곤란 증후군이라면 항생제 치료, 혈압이 떨어진 환자라면 승압제 등 환자의 다양한 문제에 대한 지지적인 치료들이 시행되며, 수십 년 간 이 병의 사망률이 감소된 것은 이러한 지지적인 치료들에 의한 것으로 생각되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}