{
  "병명": "급성고환염",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "환자는 고환의 비대로 인해 통증을 느끼게 됩니다. 이때 음낭은 붉은 색을 띠며 부기를 보입니다. 고열과 오한, 전신피로감이 나타나며 의사가 음낭을 만졌을 때 고환과 부고환이 잘 구별되지 않을 수 있습니다. 복부의 불편함과 구토 증상을 보일 수도 있습니다. 볼거리 고환염의 경우 귀밑침샘(이하선)이 커지게 된 후 8일 이내에 고환이 비대해지고 아픈 급성기 증상을 4일 정도 보입니다. 발병 후 7~10일 정도 지나면 모든 증상이 서서히 사라집니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "고환의 구조 고환은 음낭  안에 위치하는 내분비기관으로 한 쌍의 달걀 모양 구조를 가지고 있으며, 정자와 남성호르몬(테스토스테론 )을 생산합니다. 고환의 겉은 두껍고 단단한 백색막으로 덮혀 있고 부고환과 매우 인접한 위치에 있습니다. 고환에서 만들어진 정자는 부고환과 정관을 차례로 거쳐 사정 시에 요도를 통해 몸 밖으로 배출되지만 남성호르몬은 혈관을 통해 체내로 이동하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "고환은 감염에 대한 강력한 방어체계를 갖추고 있어서 부고환염없이 고환에만 국한된 고환염은 매우 드뭅니다. 따라서 고환에 감염이 발생한다면 이는 대부분 다른 장기의 감염이 혈관, 림프관, 정관 등을 따라서 고환까지 퍼지는 이차감염이라고 할 수 있습니다. 고환만을 단독으로 침범하는 고환염의 가장 흔한 원인은 대개 15세 이하에서 호발하는 바이러스성 볼거리(이하선염)인데 볼거리를 앓은 환자의 14~35%에서 고환염이 발생합니다. 예방 접종이 보편화되면서 볼거리에 의한 고환염의 발생 빈도는 급격히 감소하였으나 예방 접종을 하지 않은 청소년과 성인에서는 아직도 발생 빈도가 높습니다. 그 외에 결핵균, 매독균 등으로 인해 고환염이 발생하기도 합니다. 결핵성 고환염의 경우 폐결핵으로부터 혈관을 따라 감염되는 경우도 있으나, 대개는 결핵성 부고환염이 직접 고환에 감염을 일으키는 경우가 많습니다. 매독성 고환염의 경우 후기 매독의 합병증으로 생깁니다. 고환염 외에도 고환에서 발생할 수 있는 질환은 음낭수종, 잠복고환, 고환꼬임, 고환종양 등이 있습니다. 또한 비정상적으로 작은 크기의 고환의 경우 내분비질환을 의심해 볼 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "의사에 의한 자세한 문진과 음낭과 고환을 촉진하는 신체검사를 통해 진단을 합니다. 혈액검사에서 백혈구 증가증을 보일 수 있고 소변검사에서 혈뇨, 단백뇨를 보이기도 합니다. 고환의 부기가 심해지면 부고환염과의 구별이 어렵게 됩니다. 요도 분비물이나 소변검사에서 고름뇨 소견을 보이는 경우 혹은 소변이나 전립샘액 배양검사에서 양성 소견을 보이는 경우는 부고환염을 의심할 수 있습니다. 그 외에 고환종양, 고환혈종과의 구별을 위해 초음파검사, 수술적 검사가 추가적으로 필요하기도 합니다. 특히 자연 발생적인 혈종은 고환염, 고환종양과 매우 흡사하므로 전문가의 진찰이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "급성기 증상에는 소염진통제 투여와 함께 절대안정, 수분섭취와 환부의 얼음팩 마사지로 도움을 줄 수 있습니다. 이때 통증과 부기를 줄이기 위해 음낭을 두덩뼈 쪽으로 받쳐주어야만 합니다. 만약 통증이 견디기 힘들 만큼 심한 경우 정삭에 국소마취제를 주사하기도 합니다. 이 방법은 매우 유용하여 고환의 혈액순환이 호전되고 정자 생성 작용에도 도움을 준다고 알려져 있습니다. 볼거리 고환염은 볼거리 발병 초기에 면역글로불린 투여로 고환염 발생 빈도를 줄일 수 있습니다. 그러나 세균에 의한 고환염의 경우는 치료를 위해서 항생제를 투여해야만 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}