{
  "병명": "급성호흡기바이러스감염증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "바이러스감염 후 일반적인 전신 증상과 상부 및 하부 호흡기 증상이 발생할 수 있습니다. 증상만으로 어떤 종류의 호흡기바이러스에 감염되었는지 구분할 수는 없습니다.  일반적인 전신증상으로 발열, 열감, 전신무력감, 쇠약감, 권태감, 근육통(몸살 기운), 두통 등이 발생할 수 있습니다.  상, 하부 호흡기 증상으로 인후통, 콧물, 코막힘, 기침, 객담(가래)이 발생할 수 있습니다. 객담 양이 많으면서 누런색이거나 피가 묻어 나올 경우, 호흡곤란, 쌕쌕거리는 천식 소리(천명음)가 있으면 폐렴이 발생할 가능성이 있으므로 조기에 정밀 진료가 필요합니다. 기침이 심할 경우 가슴 통증이 생길 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "급성호흡기감염증은 크게 상부 호흡기감염과 하부 호흡기감염으로 구분할 수 있습니다. 상부 호흡기감염증은 흔히 감기라고 말하는 인후염 등의 상기도 감염을 일컫습니다. 하부 호흡기감염증은 호흡기의 더욱 아래쪽까지 감염된 기관지염, 폐렴 등의 하기도 감염을 일컫습니다.   호흡기바이러스는 상기도 감염과 하기도 감염을 모두 일으킬 수 있습니다. 하지만, 면역이 정상인 대부분에게는 상기도 감염만을 일으킵니다. 드물게 고령, 만성심폐질환을 포함한 만성 질환이 있는 사람, 면역이 심하게 저하된 사람에서는 호흡기바이러스 감염 후 폐렴 등의 하부 호흡기감염증이 발생할 수 있습니다.  상기도 감염만 발생했을 때는 증상을 조절하는 간단한 약물치료와 충분한 휴식 등으로 쉽게 치료되지만 호흡기바이러스에 의한 하기도 감염이 발생하면 입원 치료가 필요할 때가 많으며 중증 폐렴 및 패혈증, 다장기부전으로 진행되어 생명에 위험을 초래할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대부분의 건강한 성인에서 발생한 급성호흡기바이러스감염증은 가벼운 증상을 일으키고 경과와 예후가 매우 좋아서 감기와 같이 바이러스 감염 여부 및 호흡기바이러스의 종류를 확인하기 위한 검사를 시행하지 않습니다. 하지만, 중증 폐렴으로 입원이 필요한 경우 또는 면역이 저하된 사람에게서 폐렴이 발생한 경우 등 심한 감염이 있을 때는 원인 병원체를 확인하기 위해 호흡기바이러스 검사가 필요합니다.  호흡기 검체(인후 도말, 비인두 도말, 비강 흡인물, 비인두 흡인물, 폐포 세척액, 객담 등)에서 호흡기바이러스를 배양하여 분리하거나 특정한 호흡기바이러스만 가지고 있는 특이 유전자를 증폭하여 검출하면 진단할 수 있습니다. 바이러스 배양은 시간이 더 소요되므로 대부분 유전자 증폭 검사를 시행합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "특정한 종류의 호흡기바이러스의 증식을 억제하는 항바이러스제는 없으며 대부분 경과와 예후가 매우 좋고 심한 증상을 유발하지 않으므로 항바이러스제 치료가 필요하지 않습니다. 수액 보충, 해열제 및 진해거담제 등 보존적 치료가 주된 치료법입니다.  호흡기바이러스감염으로 인해 폐렴 등의 중증이나 위중한 상태가 될 때 리바비린(ribavirin) 등의 항바이러스제를 사용해 볼 수도 있지만, 현재로서는 독감을 일으키는 인플루엔자 바이러스를 제외하고는 효과가 명확하게 입증된 항바이러스제가 없습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}