{
  "병명": "급식 및 섭식 장애",
  "증상": {
    "Amc": null,
    "Snu": "신경성 식욕부진증 의 경우 일반적으로 증상의 시작은 10세에서 30세 사이다. 체중 증가 와 비만에 대한 강한 두려움이 있어 치료에 무관심하거나 저항하기도 한다. 스스로 식사를 줄이거나 굶는 행동을 보인다. 음식을 집안 여기저기에 숨겨 놓는 등 음식을 대상으로 한 부적절한 행동을 보이는 경우가 많다. 체중 감소 와 연관된 부적절한 식이 행동은 비밀스럽게 이루어지고, 폭식과 구토 등의 행동이 동반되는 경우가 많다. 이런 행동을 지적받으면 대부분 행동 자체를 부정하거나 논의하기를 거절한다. 신경성 과식증에서도 체중 증가, 비만에 대해 강한 공포를 보이고, 체중/체형에 대한 부적절한 자기 평가를 보인다. 청소년기부터 후기 성인기 사이에 주로 증상이 시작된다. 일반적으로 폭식 행동이 먼저 시작되고 그 이후에 구토 행동이 시작된다. 신경성 식욕부진증과 같은 심한 체중감소는 없다. 일부에선 모자라거나 많이 나가기도 하지만 정상범위의 체중인 경우가 많다. 신경성 식욕부진증을 과거에 앓았던 경우도 있으며, 기분장애나 충동조절장애 가 동반되어 있는 경우도 있다. 비만에서는 별다른 증상이 나타나지 않는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "섭식장애는 DSM-5에서 급식 및 섭식장애에 포함되어 있다. 섭식장애란 섭식행동에 현저한 문제가 있는 정신과적 질환이며, 신경성 식욕부진증, 신경성 폭식증 등이 포함된다. 급식장애란 주로 어린이를 먹이는 일에 있어 식사 거부나 편식 등 어린이가 잘 먹지 않으려는 행동장애를 말한다. 급식장애에 포함되는 질환으로는 이식증, 반추장애가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "식이 장애의 원인은 생물학적, 사회적, 심리학적 요인이 복합적으로 작용하는 것으로 생각된다. 신경성 식욕부진증 에서 생물학적 요인으로는 시상하부-뇌하수체 축의 이상, 신경전달물질 등 뇌의 기능적 이상, 뇌의 구조적 이상 등의 연구 보고가 있다. 사회적 요인으로는 운동과 날씬함을 강조하는 사회적 경향, 체중이나 체형에 대한 압력이 있는 환경 등이 영향을 미치는 것으로 보인다. 심리학적, 정신 역동학적 요인으로는 어머니로부터의 심리적 독립 등이 원인으로 제기되고 있다. 신경성 과식증에서는 신경전달물질의 이상 등의 생물학적 요인, 충동조절의 어려움 등의 심리적 요인이 보고되고 있다. 비만은 사용되는 에너지보다 섭취하는 에너지가 많을 경우 생겨나는데, 여기에는 생물학적 요인, 사회적 요인, 심리적 요인 등이 관여한다. 생물학적 요인으로는 렙틴 등의 호르몬이나 신경전달물질의 이상, 시상하부의 이상, 유전적 요인 등이 있고, 사회적, 환경적 요인으로는 고칼로리 음식, 활동량 감소, 식사 패턴의 문제 등이 있으며, 심리적 요인으로는 우울감, 스트레스 등, 다양한 요인이 복합적으로 작용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "신경성 식욕부진증 은 심각한 내과적 문제가 동반되어 내과적 응급을 요하는 경우가 많기 때문에, 필요한 경우 입원 등을 고려해야 한다. 일반적으로 자기 키에 의해 예상되는 몸무게의 20% 이하인 경우나 기타 내과적 문제가 심각한 경우 반드시 입원 치료를 하는 것이 원칙이다. 또한 체중에 대한 부적절한 인식 등이 문제가 되므로 식사조절뿐 아니라 포괄적인 치료 계획이 수립되어야 한다. 인지 행동치료, 역동적 정신치료, 가족치료 등과 함께 적절한 약물치료가 고려되어야 한다. 신경성 과식증 역시 내과적 상황에 대한 검진이 필요하며, 입원치료가 필요한 경우도 있다. 항우울제 등의 약물 치료가 도움이 될 수 있으며, 인지행동치료, 역동적 정신치료 등을 함께 고려한다. 비만을 치료하기 위해서는 칼로리 섭취를 줄이는 식이요법과, 지속적인 운동이 필요하다. 또한 다양한 약물을 사용해 비만을 치료하기도 한다. 미국식약청에서 장기간 사용이 허가된 약물은 시부트라민(sibutramine)과 오르리스타트(orlistat) 두 가지가 있다. 시부트라민은 식욕억제제의 일종이며, 오르리스타트는 지방분해효소를 억제해 체내에서 지방이 소화되지 못하도록 하는 약이다. 심한 비만(BMI ≥ 40 kg/m 2 )인 경우 위의 크기를 줄이거나, 영양분 흡수가 많은 소장 부위를 음식물이 지나가지 않도록 하는 등, 수술을 고려하기도 한다. 비만과 연관된 감정적 어려움을 보고하는 경우가 많으며, 정신요법, 행동요법, 집단치료 등이 함께 고려되어야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}