{
  "병명": "기뇌증",
  "증상": {
    "Amc": "기뇌증이 발생해도 증상이 없을 수 있습니다. 그러나 두통, 언어 장애, 시력 장애, 어지럼증, 난청을 호소하는 등 다양한 증상이 나타날 수 있습니다. 자주 다이빙을 하는 다이버들에게는 흔히 극심한 피로감 및 무기력감, 저림 또는 무감각증, 피부 질환 등이 나타납니다. 특히 목이나 어깨 등 관절 근처에서 나타나는 증상은 관절통에서 겪는 통증과 같습니다. 만약 중추신경계에 이상이 생기면 의식 소실 또는 마비, 폐 파열로 인한 흉통이 나타날 수 있습니다. 후유증으로 치매 및 운동 장애를 유발하는 등 치명적인 손상으로 발전하기도 합니다.",
    "Snu": "가장 흔한 증상으로는 두통이 있으며, 어지러움, 오심 및 구토, 감각이상이 증상으로 나타날 수 있다. 진탕음 (succusion splash)이 나타날 수 있으나 매우 드물다.  긴장성 기뇌증(tension pneumocephalus :  두개 강 내 기체의 압력이 높아져 뇌를 압박하는 기뇌증)의 경우 뇌압상승으로 인한 국소 마비, 감각이상, 의식의 저하 등을 동반할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "기뇌증은 뇌에 공기가 들어가서 발생하는 질환입니다. 정상적인 뇌에는 공기가 없어야 하는데, 어떤 요인으로 인해 뇌에 공기가 들어가 뇌혈관이 막히거나 뇌조직이 압박될 수 있습니다. 두개강 내 공기 위치에 따라 뇌내, 뇌실내, 지주막하, 뇌경막하 기뇌증으로 구분할 수 있습니다. 이 중에서 가장 발생 빈도가 높은 질환은 뇌내 기뇌증입니다.",
    "Snu": "우리가 두개 강이라 일컫는 곳은 쉽게 이야기하여 뇌를 둘러쌓고 있는 머리뼈의 안쪽 공간을 말한다. 이 두개 강은 외부의 환경과 완전하게 차단되어 있어, 정상적으로는 무균의 공간이며 뇌, 뇌를 둘러싼 막, 뇌혈관, 뇌척수액 외에 다른 것들은 존재하지 않는 곳이다. 두개 강 내에 공기가 차 있는 상태를 기뇌증이라 한다. 기뇌증은 외상을 포함한 두개골의 골절(skull fracture)이나, 감염(infection), 수술 및 시술(operation and procedure), 갑작스러운 기압의 변화(barotrauma) 등에 의해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "기뇌증은 주로 얼굴뼈나 머리뼈가 골절되는 외상에 의해 발생합니다. 가스를 생성하는 세균에 의해 생기기도 하며, 압력 차이가 발생하는 잠수에 의해서도 발생할 수 있습니다. 잠수에 의한 기뇌증인 경우 심해에서 수면으로 너무 빨리 올라올 때 발생합니다. 압력이 높은 바닷속에서는 혈액 속에 질소가 용해되어 있다가, 압력이 낮은 해수면으로 올라오면 그것이 제거되지 않기 때문입니다. 이로 인해 호흡기뿐 아니라 림프계, 근골격계 및 중추신경계 등에 증상이 나타날 수 있습니다. 드물지만 경막하 마취, 뇌척수액 천자, 두경부 수술 등의 의학적 처치에 따른 합병증으로 발생하는 경우가 있습니다.",
    "Snu": "1. 두개골 결손 1) 신경외과적 수술 후 - 개두술(craniotomy) - 단락술(ventriculoperitoneal shunt) - 만성 경막하 출혈 (chronic subdural hemorrhage)에 대한 천공술(burr hole trephination) 후 2) 외상후 발생 - 공동(sinus)를 침범하는 골절:  두개기저부 골절(basal skull fracture) - 뇌막의 손상을 동반한 개방성 두개골 골절(open skull fracture) 3) 선천성 두개골 결손(congenital skull defect) 4) 종양 (neoplasm): 골종(osteoma), 뇌하수체 종양(pituitary tumor) 2.  감염(infection) - 가스를 생성하는 균에 의한 감염(gas-producing organism) - 유양돌기염(mastoiditis) 3. 침습적 시술 이후(post invasive procedure) - 요추천자(lumbar puncture) - 뇌실천자(ventriculostomy) - 척추 마취(spinal anesthesia) 4. 척추 외상(spinal trauma) 5. 기압 장애(barotrauma): 특히 잠수부들에서 고막손상과 동반하여 발생 가능함 6. 뇌척수액의 누출(CSF drainage)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "기뇌증을 진단하기 위해서는 병력과 증상을 파악하는 것이 중요합니다. 또한 X-레이 촬영이나 뇌 컴퓨터 단층촬영 검사(CT) 등을 통해 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "증상이 경미한 경우 별다른 치료 없이 저절로 공기가 빠집니다. 그러나 공기 양이 많거나 뇌척수액이 새는 경우에는 수술을 통해 공기를 제거합니다.",
    "Snu": "일반적으로 기뇌증은 그 원인이 무엇인가에 따라 치료를 해야 한다. 감염에 의한 기뇌증의 경우 감염을 치료해야 하며, 외상에 의한 두개골 결손의 경우 뇌척수액의 누출 여부에 따라 치료 여부를 결정하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": "신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}