{
  "병명": "기립성빈맥",
  "증상": {
    "Amc": null,
    "Snu": "기립 시의 증상들은 기립성 못견딤증의 증상들과 유사하고, 열, 운동, 음식물, 생리에 의해서 악화된다. 기립과 상관없이 복부팽만감(Bloating), 오심, 구토, 복부통증, 변비, 설사, 방광기능장애, 홍체기능장애가 관찰될 수 있다. 특히 흔한 증상들은 현기증(Lightheadness), 심계항진 (Palpitation), 전실신 증상들(Symptoms of presyncope), 떨림증(Tremulousness), 하지의 위약감 혹은 무거운 느낌(Weakness or heaviness) 등이다. 그 외에 흔한 증상으로 짧은 호흡(Shortness of breath)과 흉통이 관찰되기도 한다. POTS 환자들과 기립성 저혈압 환자들을 비교하였을 때, 기립성 저혈압 환자들에서는 현기증, 피곤감(Tiredness), 시각흐림(Blurred vision)이 흔하게 관찰되었고, POTS 환자에서는 이들과 달리 떨림증, 빈맥, 불안감, 오심, 호흡장애 (Dyspnea), 발한(Diaphoresis)이 흔하게 관찰되었다. 가장 특징적인 징후는 누웠다가 일어났을 때 심박동이 30회/분 이상 증가하는 것이다. 대개는 기립 후 바로 나타나지만 2분, 5분, 10분 이내에 나타나고, 그 이후에 나타나는 경우도 있다. 수축기 혈압은 20 mmHg 이상 감소하지 않는데, 실제적으로는 많은 경우에 기립 시 혈압이 증가한다. POTS의 이학적 소견으로서 큰 특징 중의 하나는 40~50%의 환자에서 관찰되는 말단 청색증 (Acrocyanosis)이다. 오래 서 있는 경우에 다리의 색깔이 검은 적-청색으로 관찰되는데, 만지면 차갑게 느껴진다. 때로는 발에서무릎 위까지 퍼져 있기도 한다. 그 기전은 정확하게 알려져 있지 않지만, 정맥혈관에 혈류가 고여서 발생하는 것보다는 피부에 혈류가 감소하여 생기는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "체위기립빈맥증후군 (Postural orthostatic tachycardia syndrome, POTS)은 기립경사테이블검사에서 10분안에 혈압의 감소 없이 맥박수가 분당 30회 이상 (12-19세에서는 분당 40회 이상) 증가하면서 120회 이상으로 상승하는 경우를 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "컨디션 저하(Deconditioning), 최근의 바이러스 감염, 자율신경병증, 만성피로증후군 등과 연관되어 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 비약물적 치료 - 증상을 악화시킬수 있는 약물을 중지한다. (예: Alpha receptor blocker, Angiotension-converting enzyme inhibitors, Beta blockers) - 일주일에 3회 이상 20~30분 정도의 호기성 운동을 한다. - 골격근을 강화시키기 위하여 복부와 하지에 적당한 저항성 운동을 한다. - 복대, 탄력스타킹을 착용하는것도 도움이 될 수 있다. - 고 아드레날린 형태를 제외하고는 하루에 3~5 g의 소금과 2 L정도의 물을 섭취한다. - 잘 때 머리를 6~12인치 정도 올리고 잔다. 2) 약물적 치료: 증상 호전을 위해 약물을 사용할 수 있다. 약물 치료는 FDA 공인을 받은 것이 없다. 우선적으로 빈맥을 악화시킬 수 있는 약물(이뇨제, 혈관확장제, Norepinephrine 운송체 차단제)을 중단하는 것이다. 저혈량증이 있는 환자에서는 Fludrocortisone을 사용할 수 있다. 신장에서 수분 흡수를 증가시키는 혈장 확장제인 Desmopressin을 단기간 사용할 수 있고, 말초혈관 수축 장애와 연관되어 발생하는 체위성 기립성 빈맥증후군에는 Midodrine이 도움이 된다. 베타차단제는 빈맥을 조절하기 위해 흔하게 쓰이는 약이나 POTS 환자에서는 베타차단제를 사용할 경우 심하게 피로감을 느껴 치료를 견딜 수 없는 경우가 있다. 저용량의 베타차단제인 Propranolol 10–20 mg 으로 기립 시 맥박수를 효과적으로 낮출 수 있다. Acetylcholinesterase 억제제인 Pyridostigmine 30–60 mg1일 3회 투여가 증상 완화에 도움이 되었다는 보고도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}