{
  "병명": "기면증",
  "증상": {
    "Amc": "탈력 발작, 낮 시간대의 졸음(수면 발작, sleep attack), 입수면기의 환각, 수면 마비 등 네 가지의 특징적인 증상이 나타납니다. 가장 흔한 증상은 수면 발작으로, 자신도 모르게 잠에 빠져들며, 15분 정도 수면 후 맑은 정신으로 깨어나는 것입니다. 탈력 발작은 주로 감정의 변화와 결부되어 근육의 긴장이 갑자기 소실되어 쓰러지는 것을 말합니다. 이러한 증상이 한꺼번에 나타나지는 않습니다. 몇 년의 간격을 두고 나타나기도 하고, 심한 정도가 각각 달리 나타나기도 합니다. 기면증 진단을 받기 전에는 낮 시간대의 졸음으로 인해 게으른 성격으로 오인되는 경우가 많습니다.",
    "Snu": "가장 흔한 증상은 수면발작 (sleep attack)으로, 참을 수 없는 수면이 엄습해 오는 것을 피할 수 없는 것이다. 이 증상은 흔하게 졸도발작(cataplexy), 즉 갑작스럽게 근력의 손실이 오는 증상과 함께 일어난다. 다른 증상으로는 수면과 각성 사이에 REM 수면의 요소가 반복적으로 갑자기 뛰쳐나오는 수가 있으며, 이는 잠이 들 때나 깰 때의 환각 증상으로 나타나고, 수면이 시작되거나 끝날 때 나타나는 수면마비(sleep paralysis)로도 나타나는데 아침에 일어날 때 가장 흔하게 일어나며 의식은 있으나 근육을 움직일 수 없다.",
    "Kdca": null,
    "Final": "기면증의 증상은 질환 초기 몇 년 동안 악화될 수 있으며, 이후 평생 지속됩니다. 주요 증상은 다음과 같습니다: 1. **과도한 주간 졸음**: 기면증 환자는 경고 없이 잠에 빠질 수 있습니다. 이는 어디서나, 언제든지 발생할 수 있으며, 지루할 때나 어떤 일을 하는 중에도 나타날 수 있습니다. 예를 들어, 일을 하거나 친구와 대화 중 갑자기 잠이 들 수 있습니다. 특히 운전 중에 잠이 들면 매우 위험합니다. 잠은 몇 분에서 최대 반 시간까지 지속될 수 있으며, 깨어난 후에는 상쾌함을 느끼지만 다시 졸음이 찾아옵니다. 주간 졸음은 기면증의 첫 번째 증상으로 나타나는 경우가 많으며, 졸음은 집중력과 일상 기능을 저하시킵니다. 일부 환자는 잠깐 잠이 들었을 때도 계속해서 작업을 수행할 수 있습니다. 예를 들어, 글을 쓰거나 타이핑을 하거나 운전 중에 잠이 들 수 있으며, 깨어났을 때는 무엇을 했는지 기억하지 못하고, 아마도 제대로 수행하지 못했을 것입니다. 2. **갑작스러운 근육 긴장 상실**: 이 상태는",
    "1200": null
  },
  "정의": {
    "Amc": "기면증은 수면 발작(야간에 충분한 수면을 취해도 낮에 심하게 졸음), 탈력 발작(감정적으로 흥분할 때 힘이 빠지는 증상), 입수면기의 환각, 수면 마비(가위눌림) 등 네 가지의 특징적인 증상을 보이는 수면 장애의 일종입니다. 기면증의 증상은 청소년기에 처음 나타나는 경우가 많습니다. 심한 졸음으로 학업에 장애를 초래하며, 운전자의 사고 위험을 높입니다.",
    "Snu": "인간의 수면은 비렘(NREM) 수면(non-rapid eye movement-sleep)과 렘(REM) 수면(rapid eye movement-sleep)으로 나뉜다. 정상 성인의 밤 수면은 4~6회의 주기가 반복된다. 수면은 대개 NREM 수면으로 시작하여 점점 깊은 수면으로 들어간다. 수면 시작 후 80~100분에 첫 번째 REM 수면이 나타나고, 그 후로는 NREM 수면과 REM 수면이 약 90분을 주기로 반복된다. REM 수면은 전체 수면 시간의 20~25%를 차지한다. REM 수면시기에 사람은 꿈을 꾸게 되는데, REM 수면 중에 깨어나면 대부분 꿈을 기억하지만, REM 수면이 끝난 후에 깨어나면 꿈을 거의 기억하지 못하는 것으로 알려져 있다. 기면증은 낮 시간에 과도하게 졸리고 REM 수면의 비정상적인 발현, 즉 잠이 들 때(입면, hypnagogic)나 깰 때(각성) 환각, 수면 마비, 수면 발작 등의 증상을 보이는 신경정신과 질환이다. 기면증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "기면증은 흔히 청소년기 또는 초기 성년기에 발병합니다. 대부분 30세 이전에 발병한다고 합니다. 중추신경계 내의 하이포크레틴 전달 이상이 병의 원인과 관련된다고 추정합니다. 유전적 요인도 작용하는 것으로 알려져 있습니다.",
    "Snu": "기면증은 생각만큼 그 수가 적은 질환이 아니어서 연구에 따르면 성인 중 약 0.02~0.18%에서 발생하는 것으로 알려져 있다. 기면증은 간질이나 단순한 심리적 요인에 의해 발생하는 것이 아니다. 이것은 수면 기전의 이상, 특히 REM 수면 억제 기전의 이상에 의한 것으로 알려져 있다. 중추신경계에서 하이포크레틴을 가진 50,000-100,000개의 시상하부 신경세포의 소실과 관련이 있다는 증거들이 제시되고 있으며, 일반적으로 청소년기에 생기는 하이포크레틴 세포의 자가면역성 파괴 때문에 생기는 것이 대부분이라는 가설이 세워졌다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "기면증을 진단하기 위해서 1박 2일 동안 수면검사실에 머무르면서 야간 수면 다원 검사와 주간 검사를 연이어 시행합니다. 야간 수면 다원 검사에서는 낮 동안 졸음을 초래할 만한 다른 수면 장애가 있는지 확인합니다. 주간 검사에서는 심한 주간 졸음, REM 수면 이상 증상을 객관적으로 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "기면증은 약물을 이용하여 치료합니다. 낮 동안의 졸음 증상에는 각성제를 사용합니다. 최근 사용되는 각성제는 부작용이 적고 안전하며 효과적이어서 장기간 안전하게 사용할 수 있습니다. 약물 복용 중에도 심하게 졸음이 올 때는 20분 정도 낮잠을 자도록 합니다.탈력 발작, 수면 마비에는 항우울제 계통의 약을 사용합니다.밤에는 규칙적이고 충분한 수면을 취하는 것이 좋습니다.",
    "Snu": "약물 치료를 통해 증상을 조절할 수 있다. 대표적인 약물은 모다피닐(Modafinil)로 전통적인 중추신경 흥분제에 비해 부작용이 적은 것으로 되어있다. SSRI 와 같은 항우울제도 REM 수면의 비정상적인 발현에 의한 증상 조절에 도움이 되는 것으로 되어있다. 약물치료가 중요하나 규칙적인 낮잠과 같은 생활습관 교정, 심리 상담, 그리고 약물 내성을 줄이기 위한 '휴약기(drug holiday)' 등의 통합적 치료 접근이 이루어져야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 정신건강의학과",
    "Snu": "정신건강의학과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}