{
  "병명": "기억상실증",
  "증상": {
    "Amc": "완전 기억상실은 기억 자체가 불가능한 것을 말합니다. 신체적인 문제보다는 정신적인 문제로 인해 발생하기 쉽습니다. 다만 외상으로 인해 완전 기억상실이 될 만큼 뇌가 손상되었다면 증세가 심각할 수 있습니다. 부분 기억상실에는 장기 기억상실과 단기 기억상실이 있습니다. 장기 기억상실은 옛날 기억을 부분적으로 잊어버리는 것으로, 정상적인 망각 과정과 구분하기 어려울 수 있습니다. 단기 기억상실은 바로 전에 일어났던 일을 기억하지 못하는 것으로, 가장 흔한 증상입니다. 단기 기억상실은 대부분 저절로 좋아지지만, 드물게는 영구적으로 기억이 상실되기도 합니다. 기억상실이 오면 감정적 둔마나 무감동, 불안, 초조, 흥분을 보입니다. 일시적인 당황을 보이기도 하며, 때로는 이를 무마하기 위해 거짓 기억을 지어내어 말하는 작화증을 보이기도 합니다.",
    "Snu": "기억상실은 원인에 따라 다양한 심각도, 유병기간을 보인다. 또한 기억상실의 유형에 따라 전향성 기억상실(Anterograde amnesia)와 후향성 기억상실(Retrograde amnesia)로 나눌 수 있다. - 전향성 기억상실(Anterograde amnesia) : 기억상실의 원인이 되는 시점을 기준으로 이후에 발생하는 사건에 대한 기억을 하지 못하는 것. 예를 들어, 뇌전증 으로 인해 측두엽(Temporal lobe) 절제술을 받은 환자가 수술 후에 새롭게 만나는 사람들에 대한 기억을 저장하지 못하고 매번 새롭게 만나는 것처럼 대하게 되는 경우가 있다. - 후향성 기억상실(Retrograde amnesia) : 기억상실의 원인이 되는 시점을 기준으로 이전에 발생했던 사건에 대한 기억을 하지 못하는 것. 예를 들어, 알츠하이머형 치매에서 점차 최근에 있었던 일들을 기억하지 못하게 되는 경우가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "기억상실증(amnesia)이란 과거의 일을 기억하지 못하는 상태를 의미합니다. 쉽게 말하면 기억을 잃어버리는 것을 말합니다. 오래전의 일을 기억하지 못하거나 가끔씩 기억을 잘 해내지 못하는 것은 기억상실로 보지 않습니다. 가끔 기억이 잘 나지 않는 증상은 건망증이라고 하며, 심한 기억상실을 건망증이라고 하지는 않습니다.",
    "Snu": "기억상실이란 과거에 했던 경험들이나 기존에 알고 있던 사실들에 대하여 잊어버리고 기억해내지 못하는 증상을 말한다. 기억상실은 두부 외상 이나 뇌에 발생하는 여러 질환에 의해서 나타날 수 있으며, 일시적으로 발생했다가 자연 회복되거나 평생 지속되기도 한다. 또한 뇌의 손상 정도와 부위, 원인에 따라서 기억을 모두 상실하는 완전성 기억상실, 부분성 기억상실로 나눌 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "기억상실은 심인성과 기질성의 두 가지로 나눌 수 있습니다. 심인성은 해리성 기억 장애라고도 하며, 스트레스나 충격적인 사건에 대한 기억 재생에 장애가 발생한 것을 말합니다. 단지 하나의 사건만 상실되지 않고 과거의 일정 기간에 대한 기억까지 상실되는 경우가 있습니다.  기질성은 개인의 사회적 및 직업적 기능에 현저한 지장을 초래할 정도로 기억 장애가 생기는 경우가 많습니다. 저산소증, 저혈당, 낙상과 같은 외상, 뇌종양, 항불안제나 대마초와 같은 약물 사용 등으로 발생합니다.",
    "Snu": "기억상실은 다양한 원인에 의해서 발생할 수 있으며, 때로는 그 원인을 밝힐 수 없는 경우도 있다. 대표적으로 기억상실 증상을 유발할 수 있는 의학적 상태들은 다음과 같다. 1) 알츠하이머병 에 의한 치매를 대표로 하는 신경인지장애 ( 혈관성 치매 , 루이소체 치매, 파킨슨병 치매 등) 치매가 아니더라도 경도인지장애 수준에서 기억상실이 일어날 수 있다. 2) 두부 및 뇌 손상 두부 손상에 의하여 뇌출혈 , 두개골 골절 등이 발생하여 뇌에 직접적인 영향을 주거나 혹은 MRI, CT 등과 같은 영상 검사 상에서는 이상이 없을 지라도 뇌진탕 에 의하여 기억상실을 동반할 수 있다. 3) 뇌혈류 공급과 관련된 장애 ( 뇌졸중 , 일과성 뇌허혈증 등) 4) 일과성 전기억상실증(Transient global amnesia) 5) 발작 뇌전증 환자에서 발작 후에 기억상실 증상을 호소할 수 있으며, 비슷한 맥락에서 전기경련치료(Electroconvulsive theraphy, ECT) 시행 후에도 일시적인 기억상실 증상이 있을 수 있다. 6) 뇌 종양, 뇌염 등 뇌에 기질적인 손상이 있을 경우 특히 시상(Thalamus) 및 측두엽(Temporal lobe)에 위치한 뇌 종양의 경우 기억상실 증상을 흔히 동반한다. 헤르페스 바이러스(Herpes simplex virus)에 의한 뇌염에서도 기억상실 증상이 발생한다. 7) 비타민 결핍, 저혈당 등의 상태 티아민(Thiamine, Vitamin B1) 결핍은 기억상실을 유발하는 대표적인 영양 장애이며 주로 만성 알코올 중독과 연관이 되어 있고, 이와 관련하여 베르니케-코르사코프 증후군(Wernicke-Korsakoff Syndrome)이 발생할 수 있다. 드물지만 임신 시 심한 입덧 등에 의하여 구토를 자주 했을 경우에도 발생할 수 있다. 8) 만성 알코올 남용 9) 심한 정신적 스트레스 해리성 기억상실(Dissociative amnesia)와 같은 맥락에서, 심한 정신적 스트레스를 받은 경우 기억상실 증상이 나타날 수 있고, 대개 스트레스와 연관된 사건에 대하여 선택적으로 기억상실이 일어난다. 해리성 둔주(Dissociative fugue)는 자신의 정체성이나 과거의 모든 기억을 잊고 다른 사람이 되어 살아갈 정도로 심한 기억상실을 보이게 된다. 외상후스트레스장애(Post-traumatic Stress Disorder)에서도 외상 사건과 관련된 기억들을 의식적으로 회상하는 것에 어려움을 나타낼 수 있다. 10) 일부 약물 사용에 의한 기억상실 (수면제, 일부 항우울제, 마약성 진통제 등)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신경인지 검사를 통해 기억력이 떨어져 있는지 확인합니다. 또한 CT나 MRI 같은 영상 의학적 검사로 뇌 변화가 동반되었는지 확인합니다. 그러나 심각한 기질성 기억 장애가 아니면 대부분 정상입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "기억상실로 인한 문제에 대응할 수 있도록 정서적으로 지지해 줍니다. 일상생활과 사회 적응을 증진할 수 있도록 재활 치료, 생활 습관 개선, 기억력 훈련 방법에 대한 정보를 제공하는 것이 좋습니다.",
    "Snu": "기억상실 증상을 치료하기 위한 방법은 원인에 따라 다르다. 일반적으로 기억상실 증상을 보이는 환자가 있을 경우, 가족 구성원을 비롯한 주변인들이 진료를 권하게 되는 경우가 많다. 이 때 보호자는 환자의 증상에 대하여 지나치게 우려하거나 심각하게 다루지 않고, 환자가 걱정하는 부분에 대하여 감정적으로 지지해주는 것이 좋다. ● 치매, 두부 손상, 뇌전증 , 뇌졸중 등 기질적 원인에 의한 경우 : 전문가의 진료를 통해 적절한 진단과 약물 치료를 병행한다. 알츠하이머병 치매를 비롯한 퇴행성 신경인지장애의 경우 인지기능개선제가 도움이 될 수 있다. 심각한 두부 손상, 뇌출혈 기왕력이 있거나 뇌전증이 있는 경우 발작을 대비하여 항전간제를 전문가의 처방에 따라 꾸준히 복용해야 한다. 뇌졸중 기왕력이 있는 경우 추가적인 발생을 대비하여 기저질환을 관리하고, 항응고제/항혈소판제를 복용하게 된다. ● 영양상태 불량에 의한 경우 : 만성 알코올 사용에 의하여 티아민(Thiamine, Vitamin B1)을 비롯한 영양 장애가 흔히 동반될 수 있어, 이 경우 티아민을 보충하고 알코올 섭취를 중단하도록 한다. ● 정신적 스트레스에 의한 경우 : 전문가의 진료와 약물 치료가 도움이 될 수 있으며, 심인적 원인이 호전되면 기억상실 증상 역시 회복되는 경우가 많다. ● 약물 사용에 의한 경우 : 원인이 되는 약물을 중단하고, 복용이 필요한 경우에는 전문가와 충분한 상담 후에 재 시작 하도록 한다. 예를 들어, 특정 수면제 성분을 복용한 뒤에 기억상실이 발생한 경우에는 비슷한 효과를 가진 다른 성분의 약제를 시도해 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}