{
  "병명": "기쿠치병",
  "증상": {
    "Amc": "기쿠치병의 가장 흔한 증상은 발열이 동반된 목 부위의 림프절 비대입니다. 림프절 통증, 발진, 몸살, 관절통, 피로감, 무기력, 식욕 감소, 체중 감소 등의 증상이 동반되기도 합니다. 이러한 증상은 1~3주 정도 지속됩니다. 림프절과 관련된 증상은 주로 목의 한 부분에서 나타납니다. 하지만 다른 부위에 있는 림프절이 커지거나 여러 개의 림프절이 동시에 침범될 수 있습니다. 드물게는 간, 비장 등 신체 장기에 침범될 수 있습니다. 이외에 몸통, 양팔 반점, 궤양이 동반되거나 오심, 구토, 설사 등의 소화기 증상이 나타나기도 합니다. 환자의 절반 정도에게는 경도의 백혈구 감소증이 나타나며, 간 효소 수치가 증가합니다. 약 70% 정도의 환자는 적혈구 침강 속도가 증가합니다.",
    "Snu": "가장 흔하게 나타나는 증상은 목 부위의 림프절의 비대와 통증 및 발열이다. 열은 주로 미열로 나타나 1주 정도 지속되며 한 달까지 지속되는 경우는 드물다. 그 외에도 권태감, 식욕 감소, 체중 감소 등의 전신 증상이나 오심, 피부 발진, 관절통 등의 증상이 동반되기도 한다. 림프절의 비대는 주로 목의 국소적인 한 부위에서 나타나나 드물게 두 군데 이상에서 나타나기도 하며, 목 이외의 다른 부위에 있는 림프절이 커지기도 한다. 림프절은 주로 1-2 cm 정도로 커지나 7 cm까지 커지기도 하며, 침범된 림프절은 주로 단단하고 주변과 경계가 잘 지어지며 고정되어 있지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "기쿠치병은 림프절이 0.5~4cm 정도로 커지면서 염증과 통증이 동반되는 질환으로, 1972년 일본 의사 기쿠치에 의해 최초로 보고된 병입니다. 조직구 괴사성 림프절염으로도 불립니다. 주로 30세 이하의 젊은 동양 여성에게 많이 발생하며, 특히 한국과 일본에서 많이 발생했습니다. 남성보다 여성에게서 약 4배 정도 많이 발병합니다.  기쿠치병에 걸리면 흔히 목 부근의 림프절이 커집니다. 발열, 피로감, 발진이 동반되기도 합니다. 기쿠치병은 조직검사를 통해 진단할 수 있습니다. 다만 질병의 양상이 다양해 악성 림프종, 결핵, 전신성 홍반성 낭창(루프스)으로 오진될 수 있으므로 정확한 진단이 필요합니다.",
    "Snu": "기쿠치병은 조직구 괴사성 림프절염으로도 불리며 목 부위의 림프절이 커지고 발열과 통증이 동반되는 양성 염증성 질환이다. 매우 드문 질환으로 40세 이하의 젊은 사람에서 많이 발생하며, 청소년기에는 남녀에서 비슷하게 발생하나 성인에서는 남성보다 여성에게서 더 많이 발생하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "기쿠치병의 원인은 명확하게 밝혀지지 않았습니다. 바이러스 감염, 림프종, 자가면역 반응과 관련이 있다고 추측됩니다.",
    "Snu": "기쿠치병은 아직까지 정확한 원인이 밝혀져 있지 않다. 질병의 경과와 조직학적 변화로 미루어보아 바이러스나 세균 등에 의한 감염과 이에 대한 자가면역반응과 관련이 있을 것이라는 가설이 있으나 명확하게 밝혀진 것은 없으며, 복합적인 요인에 의한 비정상적 면역 반응이 발병에 기여할 것으로 추측된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "림프절이 커진 경우 비대한 림프 조직을 검사하며, 발진이 발생한 경우 피부 조직을 검사하여 기쿠치병을 진단합니다. 세침으로 조직을 흡인하는 검사는 진단율이 낮습니다. 기쿠치병을 진단하는 데는 림프절을 절제하거나 초음파로 확인하면서 조직을 채취하는 검사가 도움이 됩니다.기쿠치병은 악성 림프종, 백혈병, 루프스와 증상이 비슷하여 오진할 수 있어 구별이 필요합니다. 간혹 루프스와 함께 발병하기도 합니다. CT 검사를 시행하면 기쿠치병에서 특이적으로 나타나는 림프절 침윤이 관찰됩니다. 혈액 검사를 시행하면 자가면역 질환과 관련된 항체가 관찰되지 않아 루프스와 구분할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "기쿠치병은 진단은 어렵지만 대부분 시간이 지나면 저절로 호전됩니다. 일부 환자는 자연 치유되기도 합니다. 증상이 심한 환자는 증상을 개선하는 대증 요법으로 치료합니다. 림프절 통증과 발열에는 해열제, 비스테로이드성 진통제를 투약합니다. 림프절 외의 조직이 침범된 경우에는 저용량의 스테로이드 제제를 투여합니다.",
    "Snu": "기쿠치병은 대부분 치료하지 않아도 시간이 지나면 저절로 호전된다. 통증 및 발열 증상의 완화를 위한 해열제, 비스테로이드성 진통제 투약 등의 대증 요법을 시행하고 증상이 심하거나 림프절 외의 조직이 침범된 경우에는 저용량의 스테로이드 제제를 사용하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 이비인후과, 류마티스내과",
    "Snu": "류마티스내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}