{
  "병명": "기형아",
  "증상": {
    "Amc": null,
    "Snu": "태아의 발달 과정에서 단일 구조의 결손을 나타내는 단일 원발성 결함과 여러 구조의 결손을 나타내는 다발성 기형 증후군으로 나누어지며, 주기형의 약 86%는 단일 기형이다. 단일기형은 기형(malformation), 변형(deformation), 파열(disruption), 이형성(dysplasia)으로 나눠진다. 첫째, 단일 기형은 형태 발생 과정에서 내인적 이상에 의해 하나의 장기 또는 신체 일부분의 단일, 국소적 결손을 나타내는 기형(malformation)이 있다. 둘째, 정상 발달을 하고 있던 태아에 기계적 힘이 가해져 발생된 신체 일부분의 비정상적 형태, 모양 또는 위치를 변형(deformation)이라고 한다. 셋째, 처음에는 정상적이던 발달 과정이 외인성 인자에 의해 붕괴되어 나타나는 장기 또는 신체 일부분의 형태적 결손을 일컫는 파열(disruption)이라고 한다. 넷째, 세포의 비정상 조직화에 의해 발생한 형태학적 결과로 나타나는 이형성(dysplasia) 등을 들 수 있다. 반면 하나의 원인에 의해 2개 이상의 계통에 인지할 수 있는 양상의 결손을 나타내는 것을 다발성 기형 증후군이라 한다. 이중 발생 기전적으로나 원인적으로 관련이 없는 결손들이 무작위로 둘 또는 그 이상의 개체들에서 발생하는 경우 연합증(association)이라 한다. 이렇듯 기형은 신체 모든 기관에서 발생할 수 있고 이에 따라 매우 다양한 증상을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "기형아(선천성 기형)란 임신 중 모체의 질병, 유전적 또는 환경적 요인 등에 의하여 태어나면서부터 신체에 구조적 이상이 있는 경우로, 크게 내과적, 외과적 또는 성형적으로 심각한 문제를 가지고 있는 주기형(major malformation)과 그렇지 않은 소기형(minor malformation)으로 구분된다. 소기형이란 의학적이나 미용적으로 심각한 문제를 발생시키지 않는 기형을 의미한다. 그 예로 두개골이나 귀의 생김새, 눈의 형태나 간격, 손금 모양 등과 같은 다양한 형태를 포함한다. 주기형의 대표적인 예로는 구개열이나 선천성 심실중격 결손 등을 들 수 있다. 신생아에서 주기형의 발생 빈도는 생존 출생의 약 2%이며, 이후 성장하면서 발견되는 심장, 폐, 척추 등의 기형을 합하면 발생 빈도는 5%에 이른다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "크게 유전적 요인이 33.5%, 환경적 요인이 6~7%, 그리고 원인을 알 수 없는 경우가 약 60~70%를 차지한다. 유전적 요인으로는 염색체 이상, 단일 돌연변이 유전자, 가족성, 다인자성 유전 등이 원인이 되며, 환경적 요인으로는 자궁 내 감염, 모체 질환, 기계적 요인, 약물, 화학 물질, 방사선 조사, 고체온 등이 원인이 될 수 있다. 다운증후군의 경우에는 산모의 연령이 높을수록 빈도가 높아져, 45세 이상에서는 46명당 1명의 비율로 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "기형이 존재하는 부위 및 이로 인한 이상을 최대한으로 교정 및 보완할 수 있는 보존적 요법이 중요하다. 토순 및 구개열, 다발성 유합지, 비후성 유문부 협착, 선천성 거대결장증이나 복벽 개열 등은 수술을 요하며, 선천성 심질환의 경우 이뇨제 투여 등의 보존적 요법이 필요한 경우도 있지만, 출생 당시부터 수술을 해야 하는 경우도 있다. 다운 증후군 환자의 경우 일정 간격으로 갑상선 기능 검사 , 경추 방사선 사진, 시력 및 청력 검사 등을 정기적으로 필요로 하며, 동반된 심기형 등에 대한 수술이 필요하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}