{
  "병명": "기흉",
  "증상": {
    "Amc": null,
    "Snu": "기흉의 두 가지 중요한 증상은 흉통( 가슴통증 )과 호흡곤란이다. 흉통은 운동과는 관계없이 생기며, 갑자기 발생하는 날카로운 통증이 특징이다. 호흡곤란은 이전에 폐질환이 있었거나 기흉의 정도가 큰 경우에 심하게 나타날 수 있다. 그러나 보통의 경우에는 대부분 가벼운 호흡 곤란만 발생한다.",
    "Kdca": "기흉의 두 가지 중요한 증상은 흉통과 호흡 곤란입니다. 흉통은 가장 흔한 증상으로 운동과는 관계없이 생기며 보통 24시간 이내에 좋아집니다. 자연기흉이 발생한 환자의 상당수는 폐기포가 처음 터지는 순간에 날카롭게 찌르는 듯한 통증을 경험합니다. 이러한 통증은 점차 둔하고 지속적인 통증으로 바뀝니다. 호흡 곤란은 기흉의 정도가 심하지 않을 경우에는 가슴이 답답한 정도로 느껴질 수 있지만 기흉의 크기가 커질 경우 점점 심해집니다. 호흡 곤란은 폐 질환이 있는 환자에게서 더 심하게 나타납니다.",
    "Final": "기흉의 주요 증상은 갑작스러운 가슴 통증과 호흡 곤란입니다. 증상의 심각성은 폐가 어느 정도로 허탈되었는지에 따라 달라질 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "기흉이란 공기주머니에 해당하는 폐에 구멍이 생겨 공기가 새고 이로 인해 흉막강 내에 공기나 가스가 고이게 되는 질환이다. 흉막강은 흉벽, 횡격막, 종격동을 덮고 있는 벽측 흉막과, 폐엽 간 틈새를 포함한 폐를 덮고 있는 장측 흉막으로 둘러싸인 공간을 뜻한다. 여기에는 정상적으로 소량의 흉수만이 존재하나, 이 공간에 공기나 가스가 있는 경우를 기흉이라고 한다. 흉막강 내로 공기가 유입만 되고 배출이 되지 않을 경우 종격동(양쪽 폐와 심장 사이의 공간)과 심장이 한쪽으로 쏠려서 발생하는 응급상황인 긴장성 기흉이 발생하기도 한다. 기흉",
    "Kdca": "기흉이란 한자로 '공기'라는 의미의 '기(氣)'와 '가슴'이라는 의미의 '흉(胸)'자가 합쳐진 말로 가슴 속에 공기가 찼다는 의미입니다. 사람은 두 개의 폐가 양쪽 가슴 속 빈 공간(흉강)에 들어차 있는데, 어떤 원인으로 인해 빈 공간에 공기가 들어가 폐를 찌그러뜨리면서 흉통과 호흡 곤란 등의 증상을 일으키는 상태를 말합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "일차성 자연 기흉은 전형적으로 키가 크고 마른 남자에게 많이 발생하며, 폐 가장 윗부분(폐첨부)의 흉막하(폐를 둘러싸고 있는 얇은막)에 있는 작은 공기주머니(소기포)에 의해 발생한다. 폐에 다른 질환을 가지고 있지 않은 사람이 대부분이며 흡연자가 많은 비중을 차지한다. 일차성 자연 기흉 환자의 90% 이상이 흡연자라는 보고도 있다. 흡연 인구가 증가할수록 일차성 자연 기흉의 상대적 위험도도 증가하며 여성 흡연 인구의 증가로 여성에서도 일차성 자연 기흉의 사례가 증가하고 있다. 80%의 환자가 컴퓨터단층찰영(CT)에서 폐첨부에 기종성 변화를 보인다. 이차성 기흉은 폐실질에 발생한 질환이 원인이 되는 기흉을 말하는데, 교통사고나 추락, 외상에 의한 폐실질의 손상으로 발생하는 외상성 기흉, 수술이나 중심정맥 삽관술 같은 시술 중의 폐실질 손상으로 발생하는 의인성(인위적으로 유발된) 기흉 등이 있다. 이차성 기흉의 가장 흔한 원인은 만성 폐쇄성 폐질환 이나 폐기종 등 폐에 질환을 앓고 있는 경우이며, 결핵, 악성 종양, 사르코이도시스, 낭성섬유증, 원발성 폐섬유증 등이 그 원인이다. 전형적으로 50대 이상의 환자에게 많이 발생하며 진단이 어려울 수도 있다. 거대 기종과의 감별이 필요한 경우도 있으며 때론 악성 종양이 원인이 되기도 한다. 드물게 에이즈 감염자에게서 뉴모시스티스 카리니 폐렴과 관련되어 기흉이 증가한다고도 알려져 있다. 또한 결핵과 바이러스 감염, 괴사성 세균성 폐렴에서도 기흉이 발생할 수 있다. 유전학적인 요인도 최근 밝혀지기 시작했으며 가족력도 관련있는 것으로 보고되고 있다. 예를 들면 마르팡 증후군, 호모시스틴요증, 버트-호그-두베 증후군 같은 유전질환에서 자주 발생하는 것으로 알려졌다. 17번 염색체에 이상이 있는 것으로 알려진 버트-호그-두베 증후군은 암이 잘 발생하는 체세포 우성 질환으로 신장암 과 대장암 이 많이 발생한다. 이 때 환자의 22%에서 기흉이 발생한다고 보고되기도 했다. 외상성 기흉은 교통사고나 흉곽 손상, 뾰족한 것에 찔린 상처 등에 의해 폐실질이 손상되어 생기는 것으로, 흉막강 안에 피가 고이는 혈흉과 기관지와 흉막 사이에 통로가 생기는 기관지 흉막루를 동반하기도 한다. 외상성 기흉은 흉막강 내에 단일 방향으로만 공기가 유입되는 상태가 만들어지는 경우가 많아 종격동(양쪽 폐와 심장 사이의 공간)과 심장이 한쪽으로 밀려 혈압이 떨어지고 심폐 기능에 이상이 발생하는 긴장성 기흉이 생기기도 한다. 중환자실에서 인공호흡기 등 기계에 의한 양압호흡으로 인해 긴장성 기흉이 유발되기도 한다. 여성에게는 월경과 관련되어 기흉이 발생하기도 하는데, 월경 시작 후 48~72시간 내에 생기며 경구 피임약 복용으로 배란이 일어나지 않을 때는 절대 발생하지 않는다는 특징이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 문진과 진찰 문진을 통해 흉통과 호흡 곤란이 뚜렷한 환자의 경우 비교적 쉽게 진단할 수 있습니다. 한편 기흉은 환자의 40~50% 정도에서 재발하므로 환자의 과거력을 통해서도 기흉을 의심할 수 있습니다. 진찰을 통해 가슴벽 운동 감소, 호흡음 감소 또는 타진(신체를 두드려서 진찰) 상 공명 등의 소견이 있으면 기흉을 의심할 수 있습니다. 2. 흉부 방사선 흉부 방사선 검사는 기흉의 진단과 정도를 확인할 수 있는 필수적인 검사입니다. 아래 사진에서 보이는 바와 같이 정상인의 폐는 흉강 내부 전체를 채우고 있는데, 기흉 환자의 경우 흉강 내에 공기가 차 있는 부분과 찌부러진 폐가 구분되어 보입니다.     3. 흉부 컴퓨터 단층 촬영 흉부 컴퓨터 단층 촬영(Computed Tomography, CT)은 통상적으로 기흉 자체를 진단하기 위해 시행하지는 않습니다. 수술 치료가 필요한 환자에서 기흉의 원인이 되는 폐기포의 위치와 크기를 평가하거나 동반된 다른 질환의 여부를 확인하기 위해 사용됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "기흉의 크기가 작고 증상이 심하지 않은 경우의 1차 치료는 산소를 투여하면서 폐의 구멍이 저절로 아물 때까지 기다리는 것이다. 하지만 기흉의 크기가 크거나, 증상이 심한 경우에는 흉강 천자나 흉관 삽관을 하게 된다. 이 흉관 삽관의 장점은 지속적인 공기 누출이 있는 경우에도 폐의 팽창이 효과적으로 이루어지며 필요한 경우 흡인 장치를 추가하여 효과를 높일 수 있다는 점이다. 그 외 공기 누출을 막기 위해 화학적 흉막 유착술을 시행하는 방법이 있으며, 과거에는 테트라사이클린을 이용한 흉막 유착술을 많이 시행하였으나 최근에는 활석가루나 요오드화 오일, 자가 혈액, 압노바비스쿰(viscum album) 등을 이용하기도 한다. 공기 유출이 일주일이상 지속되거나 재발성 기흉이 생긴 경우, 폐 양쪽에 동시에 기흉이 생기거나 엑스선 검사에서 아주 큰 공기주머니(Bulla)가 보이는 경우, 직업적인 요인, 혈흉, 농흉 등 합병증이 있는 경우에는 수술을 시행한다. 과거에는 가슴을 가르고 소기포를 절제하고 기계적 흉막 유착술을 많이 시행하였으나 최근에는 대부분 비디오 흉강경 수술을 통해 작은 절개만으로 흉막하 소기포를 절제하고 동시에 흉막 유착술을 시행하여 기흉을 치료한다.",
    "Kdca": "기흉이 발생하면 숨이 차기 때문에 환자는 안정을 취해야 하고 대개는 입원해서 치료를 받게 됩니다. 기흉에 대한 구체적인 치료는 환자의 상태와 재발 여부, 폐의 상태 등을 종합적으로 고려해 선택하게 됩니다. 기흉의 치료 목표는 찌부러진 폐를 다시 펴주고, 재발을 방지하는 것입니다. 1. 관찰 기흉의 양이 적고(흉부 방사선 검사에서 폐가 벽에서 2 cm 이하로 쪼그라든 경우), 특별한 증상이 없으며, 기흉이 더 이상 커지지 않는 경우에는 별다른 치료 없이 환자를 안정시킨 상태에서 산소를 투여하며 경과를 관찰하는 방법을 사용할 수 있습니다.  2. 흉강천자 주삿바늘로 흉강 내 공기를 빼내어 폐를 팽창시켜 주는 방법으로 작은 기흉이나 증상이 별로 없는 경우 사용할 수 있습니다. 그러나 공기 유출이 계속되는 상황에서는 반복해서 흉강천자를 해야 하는 경우가 많습니다. 3. 흉관삽입술 기흉 치료에 가장 널리 사용되는 방법으로 기흉이 발생한 흉강 내에 흉관(튜브)을 삽입하고, 반대쪽 끝부분을 물이 담긴 특수한 용기에 연결한 뒤 공기를 뽑아내어 폐를 펴주는 치료법입니다. 흉관삽입술은 지속적인 공기 유출이 있는 경우에도 찌부러진 폐를 효과적으로 펴줄 수 있으며, 필요에 따라 흡인장치를 연결해 치료 효과를 높일 수도 있습니다.     흉관삽입술을 시행해야 하는 경우 - 기흉의 크기가 큰 경우(흉부 방사선 검사에서 폐가 벽에서 2 cm 이상 쪼그라든 경우) - 긴장 기흉인 경우 - 호흡 곤란 등 증상이 있는 경우 - 기흉이 양쪽에 발생한 경우 - 반대편 폐에 질환이 있는 경우 - 흉부 방사선 사진에서 기흉의 크기가 점점 커지는 경우 3. 화학적 흉막유착술 흉관삽입술을 시행하고 나서도 공기가 계속 새면 새는 부위를 막아주어야 합니다. 비수술적 방법인 화학적 흉막유착술은 흉관을 통해 약품을 투여해 흉막에 염증을 일으켜 공기가 새는 부위를 막는 방법입니다. 화학적 흉막유착술은 기흉이 발생하는 공간인 흉강 자체를 없애버리는 효과가 있습니다. 흉막유착술 약품으로는 테트라사이클린 계열의 항생제나 석면이 없는 의료용 활석 가루가 가장 흔히 이용됩니다. 4. 수술 자연기흉의 재발률은 약 40~50%이며 대부분 첫 발병 후 2년 이내에 재발하는 경우가 많습니다. 한 번 재발한 환자에서 다시 재발할 확률은 80% 이상으로 매우 높습니다. 흉관삽입술은 폐를 다시 펴주는데 매우 효과적인 치료법이나 재발을 막는 데는 효과적이지 않습니다. 수술을 시행해야 하는 경우 - 공기 유출이 심해서 흉관삽입술만으로 폐가 펴지지 않는 경우 - 공기 유출이 7~10일 이상 계속되는 경우 - 재발성 기흉인 경우 - 반대쪽 폐에 전에 기흉이 발생한 적이 있었던 경우 - 양쪽에서 동시에 기흉이 발생한 경우 - 흉부 방사선 검사 또는 컴퓨터 단층 촬영에서 큰 폐기포가 보이는 경우 - 비행기조종사, 잠수부나 외국여행자 등 특수직업 종사자인 경우 - 병원이 먼 외딴 곳에 살거나 살 예정인 경우 - 혈흉, 농흉 등 합병증이 있는 경우 기흉에 대한 수술 치료는 폐기포 절제술과 기계적 흉막유착술로 구성되어 있습니다. 과거에는 가슴을 절개하고 들어가 폐기포를 잘라내고 손으로 직접 봉합했으나 근래에는 흉강경 및 자동봉합기 등의 발전으로 1~2 cm 미만의 작은 상처를 통해 시행하는 비디오 흉강경 수술이 주로 사용되고 있습니다. 비디오 흉강경 수술은 흉터가 작고, 수술 후 통증이 적으며 환자의 회복 기간도 빠르다는 장점이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "흉부외과, 호흡기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}