{
  "병명": "길랑-바레 증후군",
  "증상": {
    "Amc": "길랑-바레 증후군에 걸리면 갑자기 다리 힘이 약해지거나 움직이지 못하고 통증이 생기는 증상이 나타납니다. 이러한 증상이 나타나기 1~3주 전에 감염이나 위장 관계 감염 등과 같은 질병에 노출됩니다. 이 증후군은 의식 수준이나 뇌실질에 영향을 미치지 않습니다. 진행 정도에 따라 상행성, 운동성, 하행성으로 분류합니다. 가장 흔한 타입은 상행성 길랑-바레 증후군입니다. 허약 및 감각 이상 마비가 하지에서부터 위로 점차 올라옵니다. 마비는 몇 시간 또는 수일에 걸쳐 진행될 수 있으며, 마비의 정도는 가벼운 감각 이상부터 완전한 사지 마비까지 다양합니다. 마비가 점차 위로 진행되면, 환자의 절반 정도가 호흡곤란을 느낍니다. 운동성 길랑-바레 증후군은 감각 문제가 발생하지 않는다는 것을 제외하면 상행성 길랑-바레 증후군과 같습니다. 하행성 길랑-바레 증후군은 얼굴과 턱 근육부터 약해지며 이 증상이 점차 하지로 진행됩니다. 이는 호흡 기능에 바로 영향을 미치므로 말할 때 숨이 차고 호흡이 어려워집니다. 교감신경과 부교감신경이 모두 영향을 받으면, 자리에서 일어날 때 심한 어지러움을 느끼고, 혈압이 오르고, 땀이 잘 조절되지 않고, 가슴이 두근거리고, 소변을 잘 볼 수 없습니다. 뇌신경이 영향을 받으면 안면 마비가 생겨 음식을 삼키는 것이 곤란해집니다. 눈이 영향을 받으면 물건이 겹쳐 보이거나 눈의 근육이 마비되어 눈을 뜨지 못해 기능적 실명 상태가 발생할 수도 있습니다. 흔히 통증이 나타납니다. 등과 종아리에 지속적이고 심한 통증이 발생하며, 위치 감각을 상실할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "길랭-바레 증후군은 주로 발과 다리에서 시작되는 저림과 약화로 시작하여 상체와 팔로 퍼질 수 있습니다. 일부 사람들은 팔이나 얼굴에서 처음 증상을 느끼기도 합니다. 길랭-바레 증후군이 진행되면서 근육 약화가 마비로 발전할 수 있습니다. 길랭-바레 증후군의 징후와 증상은 다음과 같습니다: - 손가락, 발가락, 발목 또는 손목에서의 바늘로 찌르는 듯한 감각 - 다리의 약화가 상체로 퍼짐 - 불안정한 걸음걸이 또는 걷거나 계단을 오르지 못함 - 말하기, 씹기 또는 삼키기와 같은 얼굴 움직임의 어려움 - 복시 또는 눈을 움직이지 못함 - 심한 통증이 밤에 더 심해질 수 있으며, 쑤시거나 쏘는 듯한 또는 경련 같은 느낌 - 방광 조절 또는 배변 기능의 어려움 - 빠른 심장 박동 - 저혈압 또는 고혈압 - 호흡 곤란 길랭-바레 증후군 환자들은 대개 증상이 시작된 후 2주 이내에 가장 심한 약화를 경험합니다. 길랭-바레 증후군에는 여러 형태가 있습니다. 주요 유형은 다음과 같습니다: - 급성 염증성 탈수초성 다발신경",
    "1200": null
  },
  "정의": {
    "Amc": "길랑-바레 증후군은 말초신경과 뇌신경에 광범위하게 나타나는, 원인이 명확하지 않은 염증성 질환을 의미합니다. 이 질환은 모든 계절에 전 세계적으로 발병합니다. 남녀 모두에게 발병하며, 30~40대의 젊은 층에게 흔히 발생합니다. 대부분의 환자는 증상이 나타나기 1~3주 전부터 경미한 호흡기계, 소화기계 감염 증상을 경험합니다. 증상은 며칠 정도 지속되며, 증상이 가라앉은 후 수일~수주 사이에 신경염 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "길랑-바레 증후군의 원인은 아직 정확히 밝혀지지 않았습니다. 다만 세포-매개 면역 반응(cell-mediated immunologic reaction)과 바이러스와 관련이 있다고 알려져 있습니다.길랑-바레 증후군을 유발하는 요인은 다음과 같습니다.① 급성 질병② 위장 관계 질병③ 식중독, 폐렴의 일부 원인균④ 수술⑤ 상기도 감염⑥ 바이러스(거대세포 바이러스, 엡스타인-바 바이러스, 수두-대상포진 바이러스 )⑦ 예방접종(독감, 그룹A 연쇄상구균, 광견병)⑧ 돼지 인플루엔자⑨ 약물(캡토프릴, 다나졸, 페니실라민, 스트렙토키나제)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "길랑-바레 증후군은 뇌척수액 검사와 전기생리검사를 통해 진단합니다. 이외에 운동 약화의 원인을 파악하기 위해 MRI나 CT를 촬영하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "길랑-바레 증후군에는 특별한 치료법이 없습니다. 급성기 동안에는 호흡을 유지해야 합니다. 필요할 때 사용하는 대표적인 약물 치료로는 혈장 분리 반출술과 면역 글로불린 주사가 있습니다. 혈장 분리 반출술은 원심 분리기를 통해 혈장 안의 독소를 제거하는 방법입니다. 면역 글로불린 주사는 질병의 원인이 되는 물질 대신 결합하는 약을 투여하여 자가면역 질환을 치료하는 방법입니다. 이외에 진통제, 스테로이드 등을 사용할 수 있습니다. 호흡 장애가 발생한 경우에는 인공호흡기를 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}