{
  "병명": "난소의 양성 종양",
  "증상": {
    "Amc": "난소 양성 종양의 증상으로는 하복부 통증, 요통, 빈번한 소변, 복부 팽만감, 배변 장애가 있습니다. 낭종이 꼬일 경우 심한 복통이 발생하기도 하지만, 아무런 증상이 나타나지 않을 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "난소의 양성 종양은 난소에서 악성(암)이 아닌 양성 신생물이 발생하는 질환을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "난소의 양성 종양이 발생하는 원인은 아직 정확하게 밝혀지지 않았습니다. 지속적인 배란이나 외부의 자극이 낭종의 발생을 유발한다는 가설이 유력합니다. 지속적인 배란으로 난소 표면에 상처가 생기면 난소 상피세포가 난소 내부로 함몰되어 들어갑니다. 그러면 이 속에 액체가 고이고 유출되지 않아 점차 커지면서 낭종이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "난소의 양성 종양은 주로 증상, 부인과 진찰, 영상 기법 등을 통해 진단합니다. 종양이 크지 않을 경우 대부분 자각 증상이 나타나지 않기 때문에 내진과 영상 진단이 중요합니다. 다만 내진만으로는 3~4cm 이하의 작은 종양은 촉진하기 어려우며, 종양 내부의 상태도 알기 어렵습니다. 따라서 영상 진단 기법은 가장 편리하며 널리 이용되는 진단 방법입니다.  초음파 촬영은 종양의 위치, 크기, 내부 구성 등을 비교적 정확하게 보여주며, 이를 통해 양성, 악성의 가능성을 예측할 수 있습니다. 초음파 촬영에는 복부 초음파와 질 초음파가 있습니다. 복부 초음파는 골반 내 장기와 함께 복부와 후복막의 구조물도 평가할 수 있다는 장점이 있습니다. 하지만 질 초음파와 달리 방광을 채워야 하는 불편함이 있으며, 난소의 세밀한 구조를 확인할 수 없어 양성, 악성 종양을 구분하기 어렵습니다. 질 초음파는 복부 초음파보다 난소에 가까이 접근하여 촬영하기 때문에 난소의 세밀한 구조를 고해상도로 촬영할 수 있으며 환자가 방광을 채워야 할 필요도 없습니다. 최종적인 종양의 종류, 양성 혹은 악성 종양 여부는 종양을 제거한 후에 시행하는 조직 검사를 통해서만 정확하게 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "난소 양성 종양의 치료 여부는 증상의 유무, 환자의 연령, 종양의 크기, 악성의 가능성 등과 같은 여러 요소를 고려하여 결정합니다.  젊은 연령층에서 발생하는 작은 기능성 난소 낭종은 대부분 별다른 처치가 없어도 자연적으로 사라지므로 주기적인 관찰로 충분합니다.  단순 기능성 낭종은 약물 요법으로 배란 억제제인 피임약을 복용할 것을 권장합니다. 그러나 아직 난소 종양을 예방하거나 치료하는 데 매우 효과적인 약물은 아직 없습니다.  종양이 갑자기 커지거나 악성일 가능성이 있는 경우 수술을 통해 종양을 제거해야 합니다. 특히 폐경기가 지난 여성에게 발생한 종양은 젊은 여성에 비해 세밀한 주의와 적극적인 처치가 필요합니다.  수술적인 처치를 시행하더라도, 종양이 양성이라면 낭종만 제거하거나 낭종이 발생한 쪽의 부속기(난소, 난관)를 제거하고 반대쪽 난소와 자궁은 제거하지 않습니다. 수술적 처치 방법에는 개복 수술과 내시경을 이용한 복강경 수술이 있습니다. 복강경 수술은 개복 수술에 비해 짧은 입원 기간, 빠른 회복, 적은 합병증, 작은 수술 상처 등과 같은 여러 장점이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}