{
  "병명": "난청",
  "증상": {
    "Amc": "난청이 있으면 소리가 작게 들리거나 멀리서 오는 것으로 느껴집니다. 들리는 소리의 성질이 바뀌어 말소리가 왜곡되거나 깨져서 들리고, 특정 소리에 불쾌감이 생길 수도 있습니다. 시끄러운 곳에서 소리를 알아듣기 어려워지며, 소리의 방향을 알아채기가 어려워집니다. 이러한 난청의 증상은 각 원인에 따라 언제부터인지도 모르게 서서히 발생할 수도 있고, 어느 날 갑자기 발생할 수도 있습니다. 한쪽 귀만 유난히 안 들리거나 양쪽 귀가 비슷하게 안 들리기도 합니다. 귀울림(이명)은 난청에 가장 흔히 동반되는 증상입니다. 경미한 난청이 갑자기 발생하면, 난청보다 귀울림(이명)을 더 심하게 느끼기도 합니다. 난청의 원인에 따라서 어지럼증, 귀의 통증, 분비물이 동반되기도 합니다.",
    "Snu": "만약 난청이 있다면 소리가 작게 들리거나 멀게 느껴지게 되고, 또한 들리는 소리의 명료도가 떨어져 말소리가 왜곡되어 들리거나 뭉개져 들릴 수 있다. 주변이 시끄러운 곳이나 사람들이 많은 곳에서 더 알아듣기 힘들어지고 소리가 들리는 방향도 알기 힘들어지기도 한다. 이러한 증상들은 그 원인에 따라서 언제부터인지도 모르게 서서히 발생할 수도 있고, 어느 날 갑자기 발생할 수도 있다. 또한 한쪽 귀가 반대쪽 귀에 비해서 더 안 들리기도 하고, 양쪽 귀가 비슷한 정도로 안 들리기도 한다. 동반 증상 중 이명은 난청 환자들에게서 가장 흔히 동반되는 증상이며 경미한 난청과 이명이 동반된 환자는 오히려 난청보다 이명이 더 불편하게 느껴질 수도 있다. 또한 그 원인에 따라 귀 먹먹함, 어지럼 또는 귀의 통증이나 분비물이 동반되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "난청은 말, 소리를 듣는 데 어려움이 있는 증상을 의미합니다. 난청은 진단명이라기보다는 잘 들리지 않는 증상 자체를 말합니다. 난청의 원인은 매우 다양하며, 유발 원인에 따라 여러 진단명이 있습니다.",
    "Snu": "난청이란 잘 들리지 않는 증상이다. 난청은 질환의 이름이라기보다는 소리를 듣는 것에 어려움이 있는 증상 그 자체를 말하고 난청을 일으키는 매우 다양한 원인들과 분류가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소리는 귀를 지나 달팽이관과 신경을 거쳐 뇌에 도달하여 인식됩니다. 소리가 잘 들리지 않는다는 것은 이 과정 중 어딘가에 문제가 있다는 것을 의미합니다. 난청의 원인은 매우 다양하지만, 외부 소리를 인식하는 과정 중 어느 부분에 문제가 있느냐에 따라 크게 두 종류로 나뉩니다.  소리는 귓바퀴에서 모여 외이도를 지나 고막을 울립니다. 고막의 울림은 다시 고막에 붙어있는 귓속뼈의 진동을 일으키고, 이 진동이 달팽이관으로 전달됩니다. 여기까지의 소리 전달 과정 중에 문제가 발생한 것을 전음성 난청이라 합니다. 전음성 난청의 원인에는 외이도 염증, 귀지로 인한 막힘, 고막의 손상, 삼출성 중이염, 만성 중이염, 귓속뼈의 기능 이상 등이 있습니다.  달팽이관까지 소리의 진동이 잘 전달되었다면 달팽이관은 감각신경 세포를 이용하여 이 진동을 신경 신호로 바꾸고 신경을 통해 뇌로 전달합니다. 이 과정에 문제가 생긴 것을 감각신경성 난청 혹은 신경성 난청이라 합니다. 감각신경성 난청은 그 원인이 다양하며, 이에 따라 세분화됩니다. 태어날 때부터 소리의 신경 전달 과정에 문제가 있는 선천성 난청, 강력한 소음에 의해 신경세포가 손상된 소음성 난청, 별다른 원인 없이 갑자기 청력이 크게 감소하는 돌발성 난청, 서서히 청력이 감퇴하는 노인성 난청, 달팽이관 신경세포를 파괴하는 약물에 의한 약물 독성 난청, 메니에르병이나 만성 중이염에 의한 합병증, 뇌종양에 의한 신경 손상 등이 있습니다.",
    "Snu": "소리를 듣는 것은 여러 과정을 통해 이루어진다. 소리가 귀를 통해 들어가면 고막, 달팽이관과 청신경을 거쳐 뇌에 도달하게 된다. 이 과정 중에서 어떠한 부분에 문제가 발생하면 난청 즉, 소리가 잘 들리지 않는 증상이 생긴다. 따라서 난청은 그 원인이 되는 부분에 따라 크게 세가지로 분류된다. 1. 전음성 난청: 귀에서 달팽이관까지의 소리 전달이 잘 이루어지지 않는 난청이다. 소리는 먼저 귓바퀴에서 모아져 외이도를 지나 고막에 진동을 만들고, 그 진동은 다시 중이 내에서 고막과 연결되어 있는 이소골의 진동을 일으켜 달팽이관으로 전달된다. 이 과정에서 문제가 발생하여 발생한 난청을 전음성 난청이라고 한다. 이렇게 음파의 전달이 제대로 되지 않는 원인은 여러가지가 있는데, 대표적으로 만성 중이염 , 소아에서 흔한 삼출성 중이염, 중이에서 소리의 전달을 담당하는 이소골 연쇄의 파괴, 외상성 고막천공, 중이의 출혈에 의한 혈성 고실, 심한 귀지로 인한 외이도 폐쇄 등이 있다. 2. 감각신경성 난청: 달팽이관까지의 소리의 전달이 잘 이루어졌음에도 불구하고, 달팽이관의 소리를 감지하는 기능에 이상이 생기거나 소리에 의한 자극을 뇌로 전달하는 청신경 또는 중추신경계의 이상으로 발생하는 난청을 말한다. 전음성 난청 환자는 소리가 커지면 커질수록 알아듣는 정도도 좋아질 수 있으나, 그와는 다르게 감각신경성 난청 환자는 큰 말소리를 들어도 그 음을 구별해서 듣는데 어려움이 있다. 또한 이명, 어지럼증 과 같은 다른 증상이 동반되는 경우가 많다. 감각신경성 난청의 원인은 노인성 난청 , 소음성 난청, 유전성 난청, 이독성 약물로 인한 난청, 측두골 골절 등의 외상, 메니에르병 , 돌발성 감각신경성 난청, 갑상선 기능저하 등의 대사이상, 뇌의 허혈성 질환, 백혈병 등의 혈액 질환, 다발성 경화증 등의 신경학적 이상, 면역이상, 청신경 종양 등의 종양성 질환 등으로 매우 다양하다. 3. 혼합성 난청: 혼합성 난청은 감각신경성 및 전음성 난청이 결합된 경우이며, 앞서 언급한 소리전달 경로의 복합적인 문제가 그 원인이 된다. 유전적 요인, 과도한 소음 노출, 특정 의약품 및 질병, 감염, 종양, 외상 등이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "난청이 발생한 원인을 알아내기 위해서는 우선 난청의 양상에 대해 자세한 상담을 진행하고, 이와 함께 외이도와 고막의 상태를 진찰해야 합니다. 각종 청력 검사는 난청의 여부와 정도를 판단하는 데 필수적입니다. 청력 검사의 결과에 따라 진단이 크게 달라지므로 반드시 전문가에게 검사를 받아야 합니다. 필요한 경우 특수 청력 검사, 측두골 CT, 측두골 MRI를 진행하기도 합니다. 선청성 난청은 조기에 진단하기 어려우므로 태어난 지 수일 이내에 신생아 난청 선별검사를 받는 것이 좋습니다. 이 검사에서 이상 소견이 발견되면 난청을 확진하기 위해 뇌파 검사를 다시 받습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "난청을 일으킨 원인에 따라 치료 방법도 달라집니다. 전음성 난청은 외부 소리가 달팽이관까지 전달되지 못하거나 전달의 효율에 문제가 있는 경우입니다(원인 부분 참조). 따라서 항생제 등을 이용한 약물 치료, 중이염 수술 같은 수술 치료를 진행하여 난청을 치료할 수도 있습니다. 일시적인 문제가 아니거나 수술을 통해 청력을 향상시킬 수 없는 경우라면, 보청기가 큰 도움이 될 수 있습니다.  감각신경성 난청은 원인에 따라 약물 치료로 일부분 또는 완전히 호전될 수도 있습니다. 갑자기 청력이 감소하는 돌발성 난청은 증상이 발생한 지 한 달 이내에 집중적인 약물 치료를 시행하는 것이 매우 중요합니다. 하지만 청력의 변동을 기대하기 어렵다고 판단되거나 청력 자체가 향상될 여지가 없을 경우 보청기의 도움을 받을 수 있습니다.  최근에는 초소형 보청기 및 귀를 완전히 막지 않아 불편함이 덜한 보청기도 개발되었습니다. 난청의 원인을 정확하게 진단한 후에 보청기를 처방받아야 합니다. 심한 선천성 난청의 경우 조기에 인공와우 수술을 받으면 정상적인 언어 발달이 가능합니다. 따라서 신생아 시기에 선별검사로 난청을 진단하는 것이 중요합니다.",
    "Snu": "난청을 일으킨 원인에 따라 치료가 크게 달라지기 때문에 먼저 정확한 원인을 진단 후, 그에 맞는 치료가 시행된다. 원인 질환이 다양한 만큼 그만큼 치료 방법도 다양하게 된다. 전음성 난청의 경우 외부의 소리가 달팽이관까지 전달되지 못하거나 전달의 효율에 문제가 있는 경우이므로 항생제와 같은 약물이나 수술적 치료로 문제를 해결할 수도 있다. 일시적인 문제가 아니거나 수술을 통해 청력을 향상시킬 수 없는 경우에는 보청기 가 큰 도움이 될 수 있다. 감각신경성 난청의 경우는 원인에 따라 약물치료를 통해 난청이 일부분 또는 완전히 호전될 수도 있다. 예를 들어, 갑자기 급격히 청력이 감소하는 돌발성 난청 의 경우 증상 발생 한달 이내의 집중적인 약물치료가 매우 중요하다. 하지만 노인성 난청 등 청력의 개선을 기대하기 어렵거나 청력 자체의 향상의 여지가 없는 경우에는 보청기로 도움을 받을 수 있다. 최근에는 초소형 보청기나 귀를 완전히 막지 않아 불편함이 덜한 보청기도 개발되었으며 원인에 대한 정확한 진단 후에 처방을 받아야 한다. 또한 심한 선천성 난청의 경우나 성인 환자의 고도 감각신경성 난청에서는 인공와우 이식수술이 치료방법으로 고려될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}