{
  "병명": "남성 불임",
  "증상": {
    "Amc": "남성 불임은 대부분 아기가 생기지 않는 것 외에는 특이한 증상이 없습니다. 그러나 남성호르몬에 문제가 있는 경우 목소리나 체모의 변화, 유방의 발달, 발기부전 등의 증상이 나타날 수 있습니다.",
    "Snu": "기본적으로 정상적인 임신이 되지 않는 것 이외에는 무증상이다. 유전적 문제가 있거나 남성호르몬의 문제가 있는 경우 발기부전 , 유방의 발달과 같은 관련 증상이 발생할 수 있다.",
    "Kdca": null,
    "Final": "남성 불임의 주요 징후는 아이를 가질 수 없는 것입니다. 다른 명백한 징후나 증상이 없을 수도 있습니다. 그러나 일부 경우에는 유전 질환, 호르몬 불균형, 고환 주변의 정맥 확장 또는 정자의 통로를 막는 상태와 같은 근본적인 문제가 징후와 증상을 유발할 수 있습니다. 주목할 수 있는 징후와 증상으로는 다음이 포함됩니다: 성 기능 문제, 예를 들어 사정 곤란이나 사정되는 액체의 양이 적거나, 성욕 감소, 발기 유지의 어려움(발기부전) 고환 부위의 통증, 부기 또는 덩어리 반복적인 호흡기 감염 후각 상실 비정상적인 유방 성장(여성형 유방) 얼굴이나 신체의 털 감소 또는 다른 염색체나 호르몬 이상 징후 정상보다 낮은 정자 수(밀리리터당 1,500만 미만의 정자 수 또는 사정당 총 정자 수가 3,900만 미만) 등이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "불임이란 부부가 일정 기간(대개 1년 동안) 피임을 하지 않고 정상적으로 성생활을 했음에도 불구하고 임신하지 못하는 경우를 말합니다. 남성 불임은 정자가 만들어지고 이동하고 난자와 수정하는 과정에 문제가 생긴 것을 의미하며, 불임 원인의 40%를 차지합니다.  25~35세 정도 연령의 정상적인 부부가 규칙적인 성관계를 가질 때 매월 임신율은 약 20~25% 정도이고, 6개월 이내에 임신할 확률은 약 70%이며, 1년 이내에 임신할 확률은 85~90%입니다. 따라서 정상적으로 성관계를 갖는데도 1년 이상 임신이 되지 않으면 일단 불임의 가능성이 있다고 판단하여 검사를 받아야 합니다.",
    "Snu": "적어도 1년 이상 정상적인 성생활을 하였음에도 남성 쪽 원인으로 아이를 출산하지 못하는 상태이다. 결혼한 부부의 15% 정도가 불임이고, 이 중 남성 쪽 원인은 40~60%로 여겨진다. 남성 불임은 남성 호르몬을 포함한 호르몬 문제, 독성물질 노출이나 감염 및 외상으로 고환에 생긴 문제, 정자의 문제, 정상적인 정자라 하더라도 배출되는 길이 비정상적인 경우 등의 이유로 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "남성 불임은 매우 다양한 원인에 의해 발생할 수 있습니다.  ① 정자의 이상고환의 생식세포를 자극하여 정자를 생성하는 뇌하수체 또는 시상하부에 이상이 생겼을 때 불임이 될 수 있습니다. 정자 자체의 이상(수, 모양, 운동성, 용량, pH 등), 정자 수가 적게 만들어지는 정자 감소증, 정자의 활동성이 약한 약정자증, 고환의 호르몬 이상, 고환 부전, 잠복고환증, 정계정맥류, 방사선이나 산업 화학물과 같은 독성 물질에 노출된 경우, 특정한 약물, 정신적 스트레스 등이 원인이 될 수 있습니다.  ② 정자 이동 통로 장애정자 이동 통로는 정자가 생성되어 지나가는 길에 이상이 생긴 것을 말합니다. 고환, 부고환, 정관, 사정관 등의 이상이나, 전립선 등의 염증, 외상 등이 원인이 될 수 있습니다. 부고환염 및 정관염의 합병증으로 정자 이동 통로에 이상이 생겨 불임이 될 수 있습니다.  ③ 정액 이상정액의 저장과 질을 높여주는 정낭과 전립선에 이상이 생겨 정자에 이상이 생기면 불임이 될 수 있습니다.  ④ 성교 이상발기부전, 살정제 사용 등이 불임의 원인이 될 수 있습니다.  ⑤ 기타정신 관련 약물, 술, 스테로이드의 장기 사용이나, 신부전, 간경화 같은 만성 질환이 불임의 원인이 될 수 있습니다.",
    "Snu": "남성 불임의 원인은 매우 다양하다. - 호르몬 이상으로 나타나는 불임은 칼만증후군, 원인불명, 성선자극호르몬 결핍증, 프래더윌리증후군(Prader-Willi syndrome), 전신적 사춘기 성장지연, 이차성 GnRH(성선자극호르몬 분비호르몬) 분비장애, 뇌하수체 저하증, 고프로락틴 혈증 등에서 생긴다. - 고환 자체의 문제로 불임이 되는 경우는 선천적/후천적 무고환증(외상, 염전, 종양, 감염, 수술), 정계정맥류 , 고환염, 지주세포 증후군, 선천적/후천적 정자생성 중지, 구형 정자증, 클라인펠터 증후군 , 46XX 남성, 47XYY 남성, 누난(Noonan) 증후군, 염색체 구조 이상군, 난관 잔존증, 성선 발생장애, 라이디히 세포 형성저하증, 남성 가성 반음양, 진성반음양, 고환종양 등이 있고, 또한 약물, 방사선조사, 고열, 환경독성물질, 간경화, 신부전 으로 고환에 문제가 생겨 불임이 될 수도 있다. 그 외에 특발성 불임도 있다. - 정로 및 부속 성선 장애로는 감염, 정관수술로 인하 폐쇄, 낭종성 섬유화증, 선천성 양측 정관 형성부전증, 영 증후군(Young’s syndrome), 정액의 액화 장애, 면역성 불임 등이 있다. 그 외 이소성 요도구, 음경기형, 발기 장애, 사정 장애 등으로 정액 전달 장애에 의한 경우도 있다",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "남성 불임을 진단하기 위해서는 정확한 문진과 신체검사를 시행한 후 정액 검사를 시행합니다. 정액 검사란 정자 수를 검사하는 검사로, 2~3일간 금욕한 후 병원에 와서 정액을 모으는 검사 방법입니다. 고배율의 현미경으로 정자의 형태나 미세 구조를 세밀하게 분석해 볼 수 있습니다. 정액 검사 결과가 정상이면 다른 검사를 할 필요가 없지만, 처음 시행한 정액 검사가 정상이 아닐 경우에는 한 번 더 시도해보거나 다른 검사를 시행해야 합니다.  또한 호르몬 검사를 통해 성선자극호르몬의 이상을 확인할 수 있습니다. 전립선염을 확인하기 위해 소변 검사를 시행할 수 있습니다. 필요하면 음낭 초음파, 직장 초음파, 고환 조직 검사 등을 시행할 수 있습니다.  특히 정관 복원 수술을 받은 적이 있거나, 고환에 외상이 생긴 적이 있는 경우에는 항정자 항체 검사를 받을 필요가 있습니다. 이는 정자를 공격하는 항체의 존재 유무 및 정도, 항체의 종류를 검사하는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "환자가 임신을 원하면 바로 치료해야 합니다. 당장 임신을 원하지 않는다 해도 불임의 원인이 되는 일부 질환이 건강상의 다른 문제를 유발할 수 있으므로 치료할 필요가 있습니다. 불임 치료는 인공 수정이나 체외 수정과 같은 인위적인 방법을 최대한 보류하고, 자연 임신을 목표로 시행합니다.  ① 기대 요법특별한 치료 없이 임신을 기다려보는 것입니다. 불임 검사상 특별한 이상이 발견되지 않았으며 동시에 여성의 나이가 젊은(30세 미만) 경우에 해당됩니다. 그렇지만 1년 이상 관찰하는 것은 바람직하지 않습니다. 정액 검사가 정상 범위이거나 경미한 결함이 있어 임신이 되지 않을 때에는 전반적인 건강을 향상시켜야 합니다. 휴식을 취하고, 과도한 스트레스를 피하며, 유독성 물질을 취급하거나 매우 더운 환경에서 일하는 것을 피하는 것이 좋습니다. 또한 몸에 꼭 끼는 옷이나 내의도 피하는 것이 좋습니다.  ② 호르몬 치료호르몬이 분비되지 않아 정자가 만들어지지 않을 경우 호르몬제를 투여할 수 있습니다.  ③ 외과적 치료불임의 원인이 정관 폐쇄인 경우 막힌 곳을 잘라내고 다시 이어주는 정관 재문합술을 시행할 수 있습니다. 뇌하수체에 생긴 종양으로 호르몬 분비에 이상이 있는 경우에는 종양 제거술을 시행하는 등 기존 질병을 치료해야 합니다.",
    "Snu": "남성 불임의 치료는 원인에 따라 명확하게 구분된다. 내분비질환, 정로감염에 의한 농정자증, 항정자항체에 의한 면역성 불임, 사정장애 등에 의한 불임에서는 약물치료를 먼저 고려할 수 있다. 이전 정관수술을 시행한 경우는 정관정관문합술이나 부고환정관문합술을 시행하게 되고, 정계정맥류 에 의한 불임인 경우 정계정맥류절제술을 시행하게 된다. 사정관 폐쇄인 경우 내시경에 의한 경요도절제술이 먼저 고려된다. 폐쇄성 무정자증 에서 선천성 양측 정관형성부전증이나 수술로 교정이 불가능한 폐쇄성 정로장애로 인한 무정자증은 미세수술적 부고환 정자 흡입술과 난자세포질 내 정자주입법을 시행한다. 미세수술적 부고환 정자 흡입술이 불가능한 경우 고환조직 정자채취술과 난자세포질 내 정자주입법을 시행하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}