{
  "병명": "납 중독",
  "증상": {
    "Amc": "납 중독 증상은 노출 기간과 몸속의 납 농도에 따라 다르게 나타납니다. 초기에는 식욕 부진, 변비, 복부 팽만감이 나타날 수 있으며, 더 진행되면 급성 복통을 호소합니다. 이와 함께 권태감, 불면증, 노이로제, 두통 등의 증상을 호소합니다. 영양 상태가 나빠져 얼굴빛이 창백해지고, 납빛 색을 띠게 됩니다. 납 중독이 신경계에 이상을 일으키면 정신 이상, 신체 마비, 빈혈, 구토 등의 증상이 나타나기도 합니다. 신경계 증상이 나타나면 회복이 힘들며, 심한 흥분과 정신착란, 경련, 발작 등을 동반할 수 있습니다. 어린이의 경우에는 납이 소량으로 중독되었더라도 지능 및 주의력 저하, 읽기와 배우기 장애, 청각 장애, 비정상적인 과민증, 성장 지연, 성격 변화 등을 일으킬 수 있으므로 특히 주의를 기울여야 합니다.",
    "Snu": "몸 속의 납 농도, 노출된 기간에 따라 납 중독의 증상이 다르게 나타난다. 체내의 납 농도는 10mcg/dl 이하가 정상이지만, 납 농도가 정상보다 조금 높다고 해서 반드시 납중독의 증상이 생기는 것은 아니다. 납 중독의 증상은 납이 인체에 축적됨에 따라 나타나는 것이므로 대부분이 만성적이며 낮은 농도의 납에 오랜 시간 동안 노출된다면 증상이 생기기까지 수개월에서 수년이 걸릴 수 있다. 소화기와 관련된 증상으로는 복부 불편감, 복부 통증, 변비 등이 있으며 이는 가장 흔한 형태의 납 중독이다. 납을 사용하는 공장 노동자에게서 많이 보이고 초기 중독 증상으로 볼 수 있다. 높은 농도의 납에 노출되었을 때, 식욕부진, 현기증, 구토, 체중 감소 등 뇌 관련 증상이 나타나는데 주로 어린이에게서 관찰할 수 있다. 혼수, 경련 등이 따르며 심해지면 사망에 이를 수 있다. 어린이에게 뇌 중독 증상이 나타나면, 회복은 되더라도 영구적인 지능 저하가 있을 수 있다. 또한, 근육의 쇠약이나 마비 증상이 생길 수 있으며 그 외에 관절통, 권태감, 불면증, 어지러움 등이 나타날 수 있다.",
    "Kdca": null,
    "Final": "초기에는 납 중독을 감지하기 어려울 수 있으며, 건강해 보이는 사람들도 혈중 납 농도가 높을 수 있습니다. 증상은 위험한 수준으로 납이 축적되기 전까지는 나타나지 않는 경우가 많습니다. 어린이의 납 중독 증상: - 발달 지연 - 학습 장애 - 과민성 - 식욕 부진 - 체중 감소 - 무기력 및 피로 - 복통 - 구토 - 변비 - 청력 손실 - 발작 - 음식이 아닌 물질(예: 페인트 조각)을 먹는 행동(이식증) 신생아의 납 중독 증상: - 조산 - 저체중 출생 - 성장 지연 성인의 납 중독 증상: 어린이가 주로 위험에 처해 있지만, 성인에게도 납 중독은 위험할 수 있습니다. 성인의 증상은 다음과 같습니다: - 고혈압 - 관절 및 근육 통증 - 기억력 또는 집중력 저하 - 두통 - 복통 - 기분 장애 - 정자 수 감소 및 비정상적인 정자 - 임신 여성의 유산, 사산 또는 조산 이러한 증상들은 납 중독의 심각성을 나타내며, 조기 발견과 치료가 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "납 중독은 급성, 만성으로 납에 노출되어 납의 혈중 농도가 0.4ppm 이상인 경우를 의미합니다. 납은 호흡이나 섭취를 통해 체내로 들어왔을 때 중독성이 있는 금속입니다. 납이 혈류로 들어가면 장기, 조직, 뼈, 치아에 저장됩니다.",
    "Snu": "인간은 주위 환경에서 여러 가지 중독성 물질에 노출되며 현대 의학은 이러한 중독을 예방하고 치료하기 위해 노력하고 있다. 중금속 중독증은 심각한 임상 증상을 유발하며 치료에도 어려움이 많고 치료 후에도 정신장애를 비롯한 장기간의 후유증 을 남길 수 있다. 환경오염 물질 중 대표적인 중금속으로 잘 알려진 납은 비록 적은 농도일지라도 환경에 존재하고 있으며 산업이 발달됨에 따라 점차 그 오염 정도가 심각해지고 있는 상황이다. 특히, 납은 다른 중금속에 비해 생물학적 반감기(농도가 반으로 줄어드는 데까지 걸리는 기간)가 길기 때문에 납에 중독되지 않도록 더욱 주의해야 한다. 역학 조사에 따르면 1960년대 미국에서 약 5만 여명의 어린이가 납 중독으로 사망하였으며 주된 원인은 납을 사용한 건물의 페인트 조각을 먹었기 때문으로 보고되었다. 우리나라에서는 납을 취급하는 공장에서 일하는 노동자 중 건강 이상자의 비율이 일반인에 비해 현저히 높았다. 한 연구에 따르면, 1990년 납 중독자는 117명으로 보고된 바 있어 실제로는 그보다 훨씬 많은 사람들이 납에 중독되어 있었을 것으로 예상한다. 납은 주로 미세분진에 흡착되기 때문에 사람의 호흡기로 직접 노출되며 그 외에 오염된 물을 마시거나 음식을 먹으면서 소화기를 통해 흡수될 수도 있다. 이렇게 몸 속으로 들어온 납은 대부분이 뼈 속에 축적되었다가 아주 서서히 혈액으로 녹아 나오게 되는데 뼈를 포함한 신체 조직에 납이 축적되는 것을 방치하게 되면, 조혈기관의 기능 장애로 빈혈, 신장 기능 및 생식기능장애 등의 심각한 중독 증상이 발생할 수 있다. 또한, 뇌에 축적되면 사지마비, 실명, 정신장애, 기억력 손상 등의 심각한 뇌질환을 일으키고 그 중 25%는 목숨을 잃을 수 있다. 납 중독은 치료보다는 중독에 대한 예방이 무엇보다 중요하며, 납 중독의 원인과 중독증상을 알아 초기에 발견하고 대처하도록 해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "납은 부드럽고 가공이 쉬우며 색깔 조성이 잘 되어서 페인트 안료, 도자기 유약, 포장지, 어린이 장난감, 화장품(마스카라, 파마약 등), 학용품(그림물감, 지우개), 건전지, 수도관 등을 만드는 데 사용됩니다. 납은 대개 분진(먼지)이나 증기 상태로 흡입하거나 섭취함으로써 인체에 들어옵니다.",
    "Snu": "납은 식품, 음료뿐만 아니라 오염된 대기, 납이 함유된 토양, 환경개선이 되어 있지 않은 산업 시설에서 나오는 분진, 자동차 매연, 납이 함유된 페인트, 납으로 오염된 위스키 등을 통해 노출될 수 있다. 납의 체내 흡수는 소화기를 통한 섭취와 호흡기를 통한 흡입으로 이루어진다. 납을 원료로 사용하는 작업장을 살펴보면, 크리스탈 유리 제조 공정, 자동차 수리 작업장, 납 광산, 납땜 작업장, 도자기 작업장 등 납을 원료로 사용하는 공장 등이 있다. 이러한 공장에서 증기나 미세한 먼지를 지속적으로 들이마시면 납 중독의 위험이 현저하게 높아진다. 곡류, 과일, 야채류 등은 토양에서 납을 흡수하거나 공기 중의 납에 노출되면서 오염될 수 있다. 육류는 식물 및 채소에 비해 납의 오염도가 더욱 높은 편이며 생선의 납 농도가 높은 것으로 알려져 있다. 또한, 납으로 만들어진 수도관을 타고 나오는 수돗물을 마시거나 오염된 물로 만들어진 음료수를 지속적으로 마시면 납에 노출될 수 있다. 대기 중의 납 농도는 계절, 지역에 따라 상당한 차이가 있으며 한 지역에서도 교통량, 날씨, 온도 등에 따라 그 정도가 달라진다. 일반적으로 도시 근교에서 납 농도가 높으며 폐쇄된 주차장이나 교통량이 많은 도로는 매연이 많아 납 농도가 매우 높다. 토양은 납에 직접적으로 노출되어 있으며 물속으로의 납 노출은 자연적으로 납을 포함하고 있는 토양과 암석, 산업시설 및 자동차에서 오염된 물질이 송수관 등을 통해 배출되면서 이루어진다. 납이 페인트 원료로 사용되었다면 페인트가 벗겨지거나 조각나서 주변을 오염시킬 수 있다. 또한, 납을 함유한 유약을 사용한 도제 용기, 폐기된 건전지, 납 페인트로 칠해진 어린이용 완구와 가구, 그림도구, 의약품, 사격장의 분진을 통해서도 납에 노출될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액, 머리카락, 소변, 타액에서 납 농도를 검사하여 진단합니다. 납 중독은 초기에 증상이 없는 경우가 많습니다. 따라서 납 중독의 위험이 있는 어린이는 증상이 없더라도 6~12개월 이내에 혈액 검사를 하는 것이 조기 진단에 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "가장 좋은 방법은 납에 대한 노출을 피하고 더 이상 납이 흡수되는 것을 막는 것입니다. 해독 치료가 필요한 경우 Ca-EDTA(칼슘이디티에이)나 페니실아민, DMSA 등을 사용합니다. 이들은 몸속의 납을 흡착해서 몸 밖으로 배출시키는 역할을 합니다. 또, 심각한 납 중독으로 인해 전신 경련, 발작 등의 증상이 일어날 경우 응급 치료를 해야 합니다.",
    "Snu": "납 중독의 치료는 신체 축적된 납 농도, 납의 신체로 유입된 경로에 따라 달라진다. 혈액 내 납 농도가 10~40㎍/㎗이라면 일정한 기간이 지난 후 혈중 납 농도를 측정하여 점차 증가하는지, 감소하는지 확인하고 치료에 들어간다. 혈중 납 농도가 지속적으로 증가하는 추세라면 원인을 발견하는데 주의를 기울여야 한다. 혈중 납 농도가 40㎍/㎗ 이상이면 약물 치료를 통해 농도가 정상치로 떨어지도록 한다. 이 때 사용하는 약제로는 칼슘 디소듐 에데테이트(Calcium disodium edetate), 발(BAL), 디-페니실라민(D-Penicillamine) 등이 있다. 심각한 납 중독은 전신 경련이나 뇌 손상을 유발할 수 있으며 이럴 때에는 만니톨, 스테로이드제 등으로 치료한다. 또한, 뇌압이 비정상적으로 상승하면 두개국부 절제술 등의 수술을 할 수 있다. 많은 양의 납을 먹어 생긴 급성 납 중독은 위 세척을 하거나 설사를 유발하여 위 속의 납을 제거하는 응급 치료를 하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과",
    "Snu": "가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}