{
  "병명": "낭종성 폐질환",
  "증상": {
    "Amc": "호흡 곤란, 기침, 협착음, 반복되는 호흡기 감염, 객혈, 연하곤란, 기흉, 호흡 부전 등 다양한 증상이 나타납니다. 생후 초기에는 호흡 곤란, 영유아기에는 반복되는 호흡기 감염을 보이기도 합니다. 증상은 없으나 비정상적인 방사선 소견을 보이기도 합니다. 10%는 신생아기에 진단할 수 있고, 14%는 영유아기에, 나머지는 15세 이후에 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "낭종성 폐질환은 태아의 발육 과정 중의 결함으로 생기는 폐 격리증, 선천성 낭성 유선종 기형, 기관지성 낭종, 선천성 엽기종 등의 질환을 의미합니다.  ① 폐 격리증기관지 확장증 및 다양한 변화를 보이는 비기능적인 폐 조직 낭종을 볼 수 있습니다. 정상적인 폐 조직 내부에 발생한 엽내형과, 정상적인 폐 조직과는 완전히 분리된 엽외형으로 나누어집니다. 이 중에서는 엽내형이 많습니다. 성인의 경우 주로 증상 없이 우연히 발견되거나 반복되는 호흡기 증상으로 인해 발견됩니다.② 선천성 낭성 유선종 기형태생 5주 경에 말단 세기관지가 급격히 증식되어 폐포의 발달이 억제되고 연골이 결손된 폐 조직이 과다 증식하여 과오종처럼 보이는 고형, 낭성, 혼합형 종괴가 나타나는 것입니다. 폐엽의 내부에 국한되어 나타납니다. 크고 작은 낭종성 병변이 종격동과 정상 폐조직을 압박하여 출생 초기에 심각한 호흡 곤란을 유발합니다. 그러나 반복적인 호흡기 감염 증세를 보여서 발견되거나 증상 없이 우연히 발견되기도 합니다. 출생 후에 진단된 경우 병변이 자연 소실되지 않고, 대부분 시간이 지나면서 증상이 나타나며, 드물게는 악성 종양을 동반하므로 증상의 유무와 상관없이 수술을 시행합니다.  ③ 기관지성 낭종원시 전장이나 기관지의 발육 과정의 장애로 생겨난 것입니다. 폐내형과 종격동형으로 분류합니다. 증상은 낭종의 위치에 따라 다르고, 증상 없이 지나가기도 합니다. 그러나 소아기에는 기관지나 식도의 압박으로 인한 기침, 협착음, 호흡 곤란, 청색증 등의 증상을 보일 수 있고, 성인은 압박 증세가 없어져서 무증상으로 있다가 기침, 호흡 곤란, 흉통, 각혈 등의 증상이 나타날 수 있습니다. 증상이 없는 작은 낭종인 경우에 경과를 관찰하고 감압을 위해 천자를 하면 합병증의 가능성이 높아지므로, 발견 시 완전히 절제하는 것이 좋은 방법입니다.  ④ 선천성 엽기종태생기에 미세 기관지나 폐포 발생 과정의 이상으로 발병합니다. 기관지의 부분적, 또는 완전 폐쇄로 인한 한쪽 폐엽의 과대 팽창이 특징입니다. 출생 직후 폐에 공기가 들어가면서 병변 폐엽이 급속히 과대 팽창하여 주변의 정상 폐 조직을 압박하기 때문에, 점진적으로 호흡 곤란을 초래하여 폐기종과 유사한 증상을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태아기 중 태생 26일경에 폐가 발생하기 시작하는데, 이때 발생 과정에서 결함이 생겨 낭종성 폐질환이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상 소견과 단순 흉부 촬영으로 진단할 수 있습니다. 그러나 합병증이 동반되거나 잘 발생하는 부위가 아닌 경우에는 조직 검사를 통해 확진할 수 있습니다. CT, MRI, 기관지 조영술, 폐관류 환기 스캔 등의 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수술적 치료가 안전하고 효과적입니다. 따라서 증상이 있는 경우 수술을 시행합니다. 증상이 없으면 소아가 어느 정도 성장한 후에 수술을 결정합니다. 그러나 소실된 폐실질을 대체할 수 있는 폐포 성장이 5~7세에 멈추므로 너무 늦지 않도록 적절한 시기에 수술을 해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}