{
  "병명": "내반슬",
  "증상": {
    "Amc": "다리를 똑바로 펴고 섰을 때 무릎 사이가 좁게는 2cm, 넓게는 7.5cm 이상 벌어집니다. 걸을 때 양발을 많이 벌리게 되고, 발가락이 안쪽을 향하게 됩니다. 또한 걸을 때 체중이 바깥으로 쏠려 오리걸음처럼 보이기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "내반슬은 고관절(엉덩이)과 족근관절(발목관절)을 이은 직선에서 슬관절(무릎관절)의 중심이 바깥으로 놓이면서 무릎관절이 바깥으로 활 모양으로 휘어진 상태를 의미합니다. 하지 3대 관절의 정상적인 배열은 고관절, 슬관절, 족근관절이 일직선상에 놓이는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상적으로 1세 미만의 유아에게서 생리적 내반슬이 나타납니다. 뚱뚱한 아이의 경우 더 심하게 나타납니다. 그 후 생후 1~2년 사이에는 다리가 바로 펴졌다가, 3세 때는 다리가 오히려 반대로 휘어지며(외반슬), 유치원에 들어갈 때쯤(6~7세)에는 다리가 정상 모양으로 돌아옵니다.  하지만 생후 2년이 지나도록 내반슬이 지속되면 다른 원인이 있는지 살펴보아야 합니다. 비타민 D의 결핍으로 생기는 구루병, 비타민 D 저항성 구루병, 신장성 구루병, 내반 경골(정강이뼈의 상단부 내측의 성장 장애)이 있거나, 외상 또는 감염으로 인해 경골(정강이뼈)과 대퇴골(허벅지뼈)의 내측 골단판의 성장이 일찍 멈추는 경우에 내반슬이 생길 수 있습니다.  성인에게 내반슬이 생기는 이유는 변형성 골염(뼈의 일부분이 비정상적으로 만들어졌다가 파괴되는 질병), 골연화증(뼈에서 칼슘과 인이 빠져나가 뼈가 약해져서 휘거나 골절이 생기는 병), 부갑상선 비대증(부갑상선호르몬의 양이 많아지면서 뼛속의 칼슘이 빠져나와 뼈가 약해지는 병) 등이 있으며, 골절 후 뼈가 잘못 붙은 경우에도 내반슬이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "내반슬의 진단을 위해 증상이 시작된 나이, 식습관, 외상 유무, 동반 질환 등에 대한 전체적인 조사를 시행합니다. 또한 양 무릎 간의 간격, 양측 하지 길이, 양 발목 사이의 거리 등을 측정합니다. X-ray 촬영 후 하지 축의 정렬 상태를 파악하고, 외상이나 종양 유무 등을 확인합니다. 필요에 따라 MRI나 CT를 촬영할 수도 있습니다. 구루병과 같은 골대사 질환 여부를 알아보기 위해 혈액 검사를 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소아의 내반슬은 주기적으로 관찰하면서 교정하면 치료할 수 있습니다. 앉을 때나 잠잘 때 내반슬 변형이 더욱 악화되는 자세를 취하지 않도록 해야 합니다. 특히 비만이라면 체중을 감소해야 합니다. 1등급(무릎관절 사이가 2.5cm 미만)은 치료할 필요가 없고, 2등급(무릎관절 사이가 2.5~5cm 사이)은 무릎 스트레칭과 함께 보조기 착용을 권장합니다. 5세 이후에 3, 4등급(무릎관절 사이가 7.5cm 이상)의 중증 내반슬이 나타나면 교정 절골술이라는 수술로 교정합니다.  성인의 경우 이미 골 성장이 끝나고 성장판도 닫힌 상황이기 때문에 수술로 치료해야 합니다. 사진을 찍어 정도를 판단한 후, 외고정 장치나 금속판, 금속나사를 이용하는 방법을 선택합니다. 구루병으로 인한 내반슬의 경우에는 비타민 D를 공급하는 등 약물 치료를 시행한 후에 수술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}