{
  "병명": "노로 바이러스",
  "증상": {
    "Amc": "노로바이러스에 감염되면 보통 24~48시간의 잠복기를 거치고 구토, 메스꺼움, 오한, 복통, 설사 등의 증상이 나타납니다. 근육통, 권태, 두통, 발열 등을 유발하기도 합니다. 소아는 구토가 흔하고, 성인은 설사가 흔합니다. 설사의 경우 물처럼 묽지만 피가 섞이거나 점액이 보이지는 않습니다. 심한 경우 탈수 증상이나 심한 복통으로 진행되기도 합니다.",
    "Snu": "사람이 노로 바이러스에 감염되면 평균 12-48시간의 잠복기를 거친 뒤에 갑자기 오심, 구토, 설사의 증상이 발생한다. 증상은 24-60시간 동안 지속될 수 있으나 대개 48시간 이상 지속되지는 않아 빠르게 회복된다. 소아에서는 구토가 흔하고 성인에서는 설사가 흔하게 나타난다. 두통, 발열, 오한 및 근육통 과 같은 전반적인 신체증상이 동반되는 경우가 많다. 발열이 절반의 환자에서 발생한다. 물처럼 묽은 설사가 하루에 4~8회 정도 발생한다. 노로 바이러스 장염은 소장에 염증을 일으키지 않는 형태의 감염이기 때문에 피가 섞이거나 점액성의 설사는 아니다.",
    "Kdca": null,
    "Final": "노로바이러스 감염의 증상은 갑작스럽게 시작될 수 있으며 다음과 같은 것들이 포함될 수 있습니다: 메스꺼움, 구토, 복통 또는 경련, 물 같은 설사, 몸이 불편한 느낌, 미열, 근육통. 이러한 증상은 노로바이러스에 처음 노출된 후 12시간에서 48시간 사이에 시작되며, 보통 1일에서 3일 정도 지속됩니다. 회복 후에도 몇 주 동안 대변을 통해 바이러스를 배출할 수 있으며, 다른 건강 상태가 있는 경우 몇 주에서 몇 달까지 지속될 수 있습니다. 일부 노로바이러스 감염자는 증상이 전혀 나타나지 않을 수도 있지만, 여전히 전염성이 있어 다른 사람에게 바이러스를 전파할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "노로바이러스 장염은 사람의 위와 장에 염증을 일으키는, 크기가 매우 작은 바이러스인 노로바이러스(norovirus)에 감염되어 일어나는 식중독을 의미합니다. 대부분의 바이러스는 낮은 기온에서 번식력이 떨어지지만, 노로바이러스는 낮은 기온에서 오히려 활동이 활발해집니다. 겨울철 식중독의 주된 원인입니다.",
    "Snu": "노로 바이러스 감염증은 노로 바이러스에 의한 유행성 바이러스성 위장염이다. 노로 바이러스는 나이와 관계없이 감염될 수 있으며, 전 세계에 걸쳐 산발적으로 감염이 발생하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "노로바이러스에 감염된 식품이나 음료를 섭취하여 감염됩니다. 이 질병에 걸린 사람에게 옮기도 합니다. 사람에서 사람으로 쉽게 퍼지며, 소량의 바이러스만으로도 감염될 수 있을 정도로 전염성이 높습니다. 나이와 상관없이 감염될 수 있습니다. 겨울철 감염률이 높습니다.",
    "Snu": "칼리시 바이러스과에 속하는 노로 바이러스에 의해 발생한다. 바이러스 입자는 크기가 27~40nm이고 정이십면체 모양이다. 60도에서 30분 동안 가열하여도 감염성이 유지되고 일반 수돗물의 염소 농도에서도 불활성화되지 않을 정도로 저항성이 강하다. 감염자의 대변 또는 구토물에 의해서 음식이나 물이 노로 바이러스에 오염될 수 있고, 감염자가 접촉한 물건의 표면에서 바이러스가 발견될 수 있다. 소량의 바이러스만 있어도 쉽게 감염될 수 있을 정도로 전염성이 높으며, 전염성은 증상이 발현되는 시기에 가장 강하고 회복 후 3일에서 길게는 2주까지 전염성이 유지된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자의 토사물이나 분변 등의 검체에서 노로바이러스의 특징적인 입자를 검출하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "노로바이러스에 대한 항바이러스제는 없으며, 감염을 예방할 백신도 없습니다. 대부분 치료하지 않아도 며칠 내 자연적으로 회복됩니다. 심한 탈수나 전해질 불균형이 발생하면 수액 요법과 같은 일반적인 치료를 시행합니다. 복통이 심할 때는 진정제를 쓰기도 합니다. 질병이 발생하면 오염된 물건은 소독제로 세척 후 소독해야 합니다. 노로바이러스는 70도에서 5분간 가열하거나, 100도에서 1분간 가열하면 완전히 소멸합니다.",
    "Snu": "노로 바이러스 장염은 특별한 치료 없이 저절로 회복된다. 노로 바이러스에 특수한 항바이러스제는 없다. 노로 바이러스 장염에서 경험적 항생제 치료를 하지 않는다. 수분을 공급하여 탈수를 교정해주는 보존적 치료가 이루어진다. 스포츠 음료나 이온 음료로 부족해진 수분을 채울 수 있다. 설탕이 많이 함유된 탄산음료와 과일 주스는 피해야 한다. 경도에서 중증도의 탈수는 경구 수액 공급으로 탈수와 전해질 교정이 가능하나, 심한 탈수는 정맥주사를 통한 수액 공급이 필요하다. 또한 구토나 설사가 심한 경우 추가적인 약물을 사용하기도 한다. 과도한 구토로 경구 수액공급이 어려울 때에는 항구토제를 사용한 후 경구 수액공급을 다시 시도하기도 한다. 65세 이상의 노인에서 설사를 자주 심하게 하여 중증도 및 심한 탈수가 발생하면 로페라마이드를 1~2일간 투여한다. 노로 바이러스의 장염은 대부분 일시적으로 저절로 회복되어 경과가 좋기 때문에 대부분 외래에서 치료를 시행한다. 그러나 합병의 위험이 높은 경우(노인, 임산부, 당뇨, 면역억제상태, 심한 복통, 일주일 이상 지속되는 증상)에는 입원치료를 고려한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 소아소화기영양과",
    "Snu": "감염내과, 소화기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}