{
  "병명": "노쇠",
  "증상": {
    "Amc": "노쇠는 만성 질환에 의한 증상이나 일반적인 노화 과정과 다소 유사하며, 증상이 겉으로 드러나지 않는 경우가 많습니다. 이에 따라 의료인도 이러한 증상이 노쇠 때문인지, 노화 때문인지, 질병 때문인지, 특정 약에 의한 부작용 때문인지 구별하기 어렵습니다. 다만 노쇠를 진단하는 여러 방법이 있습니다. 일반적으로는 근력과 근육량과 같은 신체적 기능의 감소, 이동 능력 감소, 체중 감소, 에너지 소모량 저하 등의 ‘신체적 노쇠’를 기준으로 노쇠를 진단합니다. 노쇠의 중증도와 원인을 판단하기 위해서는 질병의 관리 상태, 근감소증, 영양 상태, 인지 기능 장애, 낙상 등을 포괄적으로 평가하는 ‘노인 포괄 평가’라는 과정을 거쳐야 합니다. 복용하고 있는 약물을 평가하는 것도 노쇠의 원인을 파악하는 데 중요합니다.",
    "Snu": "노쇠의 증상으로는 기운없음, 피로, 일상 생활 장애, 낙상, 자세 불안정 , 소변실금, 식사량 감소, 식욕저하, 체중감소, 인지저하, 우울증상 등이 있을 수 있다. 원인 질환과 무관하게 이와 같은 표현 양상이 애매하고 복잡하게 나타나기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "노쇠는 신체의 내외부에서 발생하는 스트레스에 대항하는 생리적 여력(예비능)이 줄어들었음을 의미하는 말입니다. 나이가 들어서 생기는 정상적인 노화 과정이 아닌 비정상적인 노화 과정을 의미합니다.    노쇠해지면 작은 스트레스와 신체 변화에 매우 취약해져 질병이 쉽게 생기고 쉽게 악화됩니다. 거동이 어려워지는 경우가 흔하며, 사망률과 장애 발생률이 매우 높아집니다.  그러나 노쇠에는 대개 원인이 있으며 교정할 수 있는 경우도 많습니다. 노쇠 증상을 조기에 확인하고 교정한다면 다소 시간이 소요되더라도 어느 정도 호전시킬 수 있습니다.",
    "Snu": "노쇠 혹은 허약은 노화가 진행되는 과정에서 신체 및 인지기능 저하로 인해 장애나 질병이 발생할 가능성이 높아진 취약한 상태를 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "노쇠는 다양한 요인들에 의해 발생된다. 근력 혹은 근육량 감소는 대부분의 노쇠에서 관찰되며 가장 중심적 역할을 하는 요인이다. 다양한 만성질환이 노쇠의 원인이 되거나 악화요인이 될 수 있는데, 당뇨병 , 말초혈관질환, 근골격질환 등 근육기능을 저하시키는 질환, 심부전 , 빈혈, 만성 폐쇄성폐질환과 같은 심폐기능 질환, 갑상선 기능항진 혹은 저하증, 부신 기능 저하증 등의 내분비 질환, 만성통증, 영양 결핍, 우울증, 인지기능 저하 등도 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "노쇠는 만성 질환에 의한 증상이나 일반적인 노화 과정과 다소 유사하며, 증상이 겉으로 드러나지 않는 경우가 많습니다. 이에 따라 의료인도 이러한 증상이 노쇠 때문인지, 노화 때문인지, 질병 때문인지, 특정 약에 의한 부작용 때문인지 구별하기 어렵습니다.  다만 노쇠를 진단하는 여러 방법이 있습니다. 일반적으로는 근력과 근육량과 같은 신체적 기능의 감소, 이동 능력 감소, 체중 감소, 에너지 소모량 저하 등의 ‘신체적 노쇠’를 기준으로 노쇠를 진단합니다. 노쇠의 중증도와 원인을 판단하기 위해서는 질병의 관리 상태, 근감소증, 영양 상태, 인지 기능 장애, 낙상 등을 포괄적으로 평가하는 ‘노인 포괄 평가’라는 과정을 거쳐야 합니다. 복용하고 있는 약물을 평가하는 것도 노쇠의 원인을 파악하는 데 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "노쇠는 발생 자체를 예방하는 것이 가장 좋습니다. 노쇠의 치료는 발생을 최대한 지연하거나 발생하더라도 조기에 회복하는 것을 목표로 합니다. 노쇠의 흔한 원인에는 생활 습관 불균형, 관리되지 않는 질병 및 약제 복용, 새로운 질병의 발생, 영양 불량, 신체활동 저하 등이 있습니다. 노쇠의 치료에는 악화 원인을 찾는 것이 가장 중요합니다.  통상적으로 거동이 가능한 모든 노인에게는 균형 잡힌 복합 운동과 단백이 강화된 영양 섭취가 권장됩니다. 장시간 걷기만 하는 단일 운동이나, 채식 중심의 식사는 노쇠를 악화시키는 원인이 될 수 있습니다.  또한 관리가 잘 되던 만성 질환에 대한 재평가가 필요합니다. 나이가 들면 약물 부작용 확률이 매우 높아지며, 신체 상태가 변하면 약효가 달라집니다. 따라서 약도 바꾸어야 합니다.  이외에 진단하기 어려운 노인성 우울증, 조기 치매, 파킨슨병, 호르몬 불균형도 노쇠의 흔한 원인입니다. 이 경우 약제 치료가 필요한 경우가 상당히 많으므로 전문의의 면밀한 진찰이 필요합니다.",
    "Snu": "초기 치료의 목표는 노쇠의 원인이 되는 질병( 심부전 , 만성통증, 만성 폐쇄성폐질환, 우울증 등)에 대한 적절한 처치 및 다약제 복용 과 같은 악화 요인이 있는지도 확인하여 교정하는 것이다. 주된 치료 및 악화 예방을 위해서 신체적 활동 및 기능의 중요성이 강조되기 때문에 근력의 유지 및 근육감소 예방을 위해 근력 강화 운동과 운동 요법을 시행하여야 한다. 특히 하지 근력을 유지하는데 신경을 써야한다. 또한  적절한 영양 공급 및 보충이 중요하다. 필요에 따라서 보조적 약물 요법을 시도해 볼 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}