{
  "병명": "노인 고혈압",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "흔히 고혈압에는 두통이 동반된다고 알려져 있습니다. 흥분할 때 혈압이 오른다고 표현하는 경우도 많습니다. 하지만, 중요한 것은 급성 고혈압성 위기 외에 고혈압은 증상이 없는 질병이라는 점입니다. 따라서, 두통이 없으니 고혈압이 없으리라 생각하고 안심해서는 안 되며, 혈압을 측정하여 고혈압이 발견되면 치료를 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "노인 고혈압의 가장 큰 특징은 수축기 고혈압이 많은 것입니다. 나이에 따라 수축기 혈압은 점차 증가하며, 일정 연령 이후 이완기 혈압은 오히려 감소하는 추세를 보입니다. 이는 노화 현상으로 혈관의 탄력이 줄고 딱딱하게 경직되기 때문입니다. 따라서 젊은 성인에 비하여 이완기 혈압은 낮고, 수축기 혈압만 높은 경우가 많습니다. 그렇지만, 노인에서 고혈압의 진단 기준이 젊은 성인과 비교하여 바뀌는 것은 아니며 수축기 혈압이 140 mmHg 이상이거나 이완기 혈압이 90 mmHg 이상이면 고혈압으로 진단합니다.   노인고혈압의 특징 출처: 국가건강정보포털 의학정보  노인은 자율 신경계의 항상성 유지 능력이 저하되어, 젊은 성인에 비해 혈압이 하루 동안 변동이 크고, 자리에서 일어날 때 혈압이 저하되거나(기립성 저혈압) 식후에 혈압이 감소하는(식후 저혈압) 현상이 더 흔히 발생합니다. 반면, 노인은 혈관의 변동성이 감소하여 수면 중 혈압이 젊은 성인보다 적게 떨어지는 것이 특징입니다. 이외에도, 노인에서는 진료실에서 혈압이 일상생활 때의 실제 혈압보다 높게 측정되는 백의 고혈압(white coat hypertension)이 흔하다고 알려져 있습니다. 또한, 노화와 함께 심장이나 뇌혈관질환, 당뇨병 등 동반된 질환이 많아지므로, 고혈압 치료로 얻는 2차 예방의 효과가 더 큽니다. 노인은 젊은 성인과 비교해 약물의 대사와 배설 과정이 변화되어 약제의 부작용이 발생하기 쉽고 부작용이 더 오래 가는 것도 중요한 특징입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "노인 고혈압의 진단은 기본적으로 젊은 성인의 고혈압 진단과 같습니다. 모든 65세 이상의 노인은 주기적으로 병원에서 혈압을 측정해 보아야 합니다. 혈압 측정은 1~2분 간격을 두고 적어도 2회 이상 측정하며 부정맥이 있을 때는 맥박에 따라 혈압이 변하므로 3번 이상 측정하여 평균을 냈을 때 수축기 혈압이 140 mmHg 이상이거나 이완기 혈압이 90 mmHg 이상일 때 고혈압으로 진단합니다. 노쇠한 노인 또는 80세 이상의 노인에서 수축기 혈압 160 mmHg 이상이면 생활요법과 함께 약물치료를 권고합니다.      성인에서 혈압이 이완기 혈압은 90 mmHg 미만이고 수축기 혈압이 140 mmHg 이상일 때 고립성 수축기 고혈압(isolated systolic hypertension)으로 분류합니다. 이때도 치료의 필요성은 보통 고혈압과 같습니다. 그런데 노인 고혈압, 특히 수축기 고혈압일 때 진료실 혈압이 140/90 mmHg 이상이고 가정혈압은 135/85 mmHg 미만인 백의 고혈압 (white coat hypertension)의 빈도가 젊은 성인보다 더 흔하다고 알려졌습니다. 따라서 진료실에서의 혈압 측정 외에, 일상생활 중에 혈압을 관찰하는 24시간 혈압 측정 검사, 가정에서 측정한 혈압과 진료실 혈압의 비교가 도움이 됩니다. 특히 가정에서 측정한 혈압은 고혈압의 진단뿐만 아니라 환자의 순응도와 치료의 적극성, 조절상태 확인 등 고혈압 관리에 도움을 줍니다.  노인에서 고혈압을 진단할 때는 다음을 주의해야 합니다. 첫째, 노인의 위팔 동맥은 딱딱하기 때문에 실제보다 혈압이 높게 측정되어 가성 고혈압으로 진단될 수 있습니다. 둘째, 쇄골하동맥에 동맥경화반이 협착을 일으키는 경우 실제보다 혈압이 낮게 측정되어 가성 저혈압으로 진단될 수도 있습니다. 따라서 혈압을 한쪽 팔에서만 재서는 안 되며, 앉았을 때와 일어선 후 1분에서 3분 사이에 최소 한 번 이상 측정해야 하고 식사에 따른 변화를 측정하는 것이 좋습니다. 셋째, 노인에서는 젊은 성인에 비해 신체의 혈역학 변화에 따른 자율 신경계의 반응이 둔하므로 혈압의 변화가 심하고 기립성 저혈압이나 식후 저혈압이 자주 발생합니다. 따라서 혈압을 하루 중 여러 번 측정해야 하고 자세나 식사에 따른 변화를 측정하는 것이 좋습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 고혈압을 치료해야 하는 이유 고혈압을 치료하지 않으면 전체 사망, 관상동맥질환에 의한 사망, 뇌경색, 출혈에 의한 사망 가능성, 대동맥류의 파열로 인한 사망 가능성 등이 증가합니다. 또한, 사망하지 않더라도 뇌경색이나 뇌출혈에 의한 합병증, 심장 기능 저하에 의한 합병증, 고혈압성 혈관 변성에 의한 신장 기능 장애와 눈의 혈관 이상 등으로 일상생활을 영위하기 어려울 가능성이 증가합니다.     과거에 노인의 고혈압은 치료할 필요가 없다고 생각되었습니다. 하지만, 현재까지 이루어진 많은 임상 연구에서 노인도 고혈압을 치료하지 않으면 사망률과 이환율이 높아짐이 입증되었습니다. 따라서 노인의 고혈압은 치료해야 합니다. 노쇠한 노인에서 기립성 저혈압이나 어지럼증으로 인한 낙상의 위험이 증가합니다. 이런 이유로 고혈압을 치료하면 혈압이 감소하여 낙상이 증가할 것이라 믿는 경우가 있습니다. 그러나, 오히려 고혈압을 방치할 때보다 약물을 적절히 사용하여 혈압을 조절할 때 낙상의 위험이 감소한다고 알려졌습니다. 따라서 노인이라고 해서 낙상의 위험이 두려워 고혈압을 치료하지 않고 방치하는 것은 잘못된 것입니다.  2. 수축기 고혈압의 중요성  노인에서는 혈관의 변성으로 수축기 혈압이 더욱 두드러지게 증가합니다. 여러 관찰 연구에서 수축기 혈압의 증가는 심혈관 질환을 동반한다는 것이 증명되었습니다. 따라서 수축기 고혈압은 노화에 따른 자연스러운 생리 현상이 아닌 동맥 경화의 이차적인 반응입니다. 또한, 노인 고혈압을 치료할 때 뇌졸중 감소, 관상동맥질환 감소, 심부전 감소 등 여러 이로운 효과가 임상 연구로 입증되었습니다. 따라서, 고립 수축기 고혈압 (isolated systolic hypertension)일 때도 적절한 치료가 필요합니다.  3. 노인 고혈압 치료에서 젊은 성인과 다른 점  노인은 몸속에 들어온 약을 대사하고 배설하는 능력이 저하된 경우가 많습니다. 또한, 몸속에 수분은 감소하고 체지방이 증가하여 있어서 고혈압의 약물치료를 시행할 때 이 점을 유의해야 합니다. 따라서, 젊은 성인보다 적은 용량으로 약을 사용하기 시작하며, 혈압이 과도하게 조절되지 않는지, 부작용이 발생하지는 않는지를 면밀하게 관찰하면서 천천히 약의 용량을 조절합니다. 노인에서 이완기 혈압이 과도하게 낮아졌을 때 낙상의 위험이 증가하거나 전신 쇠약감을 호소할 수 있습니다. 따라서, 혈압 조절의 목표는 건강한 노인에서는 140/90 mmHg으로, 노쇠한 노인에서는 150/90 mmHg 정도로 권장합니다. 관상동맥질환 등의 동반 질환이 없을 때, 노인에서는 고혈압의 첫 치료로 보통 이뇨제나 칼슘채널 차단제(calcium channel blocker), 안지오텐신 전환효소 저해제(angiotension converting enzyme inhibitor, ACE inhibitor), 안지오텐신 II 수용체 차단제(angiotension II receptor blocker, ARB) 등을 사용합니다. 처음 혈압이 너무 높거나 한 가지의 약물로 잘 조절되지 않을 때 약을 두 개 이상 사용할 수 있습니다. 일부의 경우 혈압이 잘 조절되면 약을 줄이거나 끊을 수도 있지만, 대개 고혈압약은 장기간 유지하는 것이 필요합니다. 약을 먹으면서 혈압이 조절되어 본인 마음대로 약을 중단하면 결국 혈압은 다시 상승합니다. 따라서 고혈압약의 조절은 본인 마음대로 하기보다는 담당 의사와 상의해서 결정해야 합니다.  특히 노인에서 이뇨제는 체액 중의 나트륨 농도를 떨어뜨리는 저나트륨혈증을 일으킬 수 있고, 칼슘채널 차단제는 변비를 일으킬 수 있습니다. 베타 차단제는 손발을 차게 하거나 발기 부전을 일으킬 수 있습니다. 안지오텐신 전환효소 저해제는 마른기침을 일으킬 수 있고, 안지오텐신 전환효소 저해제와 안지오텐신 II 수용체 차단제는 칼륨 농도가 증가하는 전해질 이상을 초래할 수 있습니다. 이외에도 진료실에서 혈압이 평소보다 높게 측정되는 백의 고혈압이 있다면, 약을 먹으면서 혈압이 과도하게 떨어져 저혈압이 되어 일어설 때 심한 어지러움이 생길 수 있습니다. 이와 같은 부작용은 노인에서 더 쉽게 발생하기 때문에, 복용하는 약의 잠재적인 부작용을 담당 의사나 약사와 확인하고, 만약 부작용이 의심되는 증상을 경험한다면 담당 의사와 상의해야 합니다. 고혈압에 대한 비약물적 치료의 기본은 생활습관 교정과 위험인자 교정입니다. 가장 중요한 것은 운동, 금연, 싱겁게 먹기이며, 이외에 절주, 체중 감량 등이 도움이 됩니다.  1. 운동  하루 30~50분, 일주일에 5일 이상의 규칙적인 운동은 고혈압의 발생을 예방하는 효과가 있을 뿐 아니라 고혈압이 있는 사람에게서도 수축기 혈압을 4.6~6.1 mmHg 정도, 이완기 혈압을 2.4~3.0 mmHg 정도 감소시킬 수 있습니다. 하지만 심혈관질환이 동반된 경우 적절한 운동량에 대해서 담당 의사와 상의해야 합니다.  2. 금연  흡연 시 수축기 혈압은 4.8 mmHg, 이완기 혈압은 3.9 mmHg 정도 상승하며, 이러한 효과는 노인에서 더 크게 나타납니다. 흡연은 혈압을 직접적으로 상승시킬 뿐 아니라 동맥경화를 촉진해 관상동맥질환이나 뇌혈관질환, 말초혈관질환의 위험을 많이 증가시킵니다. 그러므로 고혈압이 있는 사람은 반드시 금연해야 합니다.  3. 싱겁게 먹기  경증 고혈압 환자에서 4주간 염분 섭취를 1일 3 g으로 줄인 결과 1일 12 g의 염분을 섭취했을 때보다 수축기 혈압은 16 mmHg, 이완기 혈압은 9 mmHg 정도 감소한 것으로 보고되었습니다. 특히 우리나라는 아직도 많은 사람이 일일 권장 소금 섭취량의 여러 배를 섭취합니다. 특히 노인에서는 미각이 저하되어서 간을 더 짜게 하기 쉽습니다. 따라서 요리할 때 염도계를 사용하고 될 수 있는 대로 국물은 먹지 않으며, 간을 더 하기보다는 재료 고유의 맛을 음미하는 것이 좋습니다.  4. 절주  술의 종류에 상관없이 그 술에 맞는 잔으로 한 잔에서 두 잔까지는 혈압을 약간 낮추는 효과가 있지만, 그 이상은 혈압을 상승시킵니다. 그뿐만 아니라 음주는 여러 가지 암과 치매의 위험성을 증가시킵니다. 술은 줄여서 일주일에 한두 번, 한 번에 한두 잔만 마시는 것이 좋습니다.  5. 체중 감량  노인에서 과다한 체중 감량은 오히려 해로울 수 있습니다. 하지만 대사 증후군이 동반된 비만일 때에는 체중 감량이 고혈압뿐 아니라 여러 가지 동반 질환을 개선할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}