{
  "병명": "노인 변비",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "변비의 증상은 다양할 수 있습니다. 배변 시 과도한 힘이 들어가며 배변 과정 자체가 어려운 경우가 있고, 배변을 하긴 하지만 변이 과도하게 단단한 경우도 있습니다. 또한 배변 후에도 변이 남아 있는 것 같은 느낌, 복부팽만감, 하복부의 불쾌감, 복통 등이 변비의 주 증상입니다. 변비에 의해서 이차적으로 치질, 치열 등이 발생하면 항문의 통증이나 출혈이 나타나기도 합니다. 변비가 만성화가 되면 식욕부진과 소화불량이 생기고, 이는 변비를 악화시키는 악순환으로 이어질 수 있습니다. 변비는 삶의 질을 저하시키는데 이로 인해 우울증의 원인이 되기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대장은 약 1.5m의 기다란 관 모양으로 되어 있습니다. 소장에서 대장으로 연결되며 위치에 따라 맹장, 상행결장, 횡행결장, 하행결장, S-자결장(구불 결장), 직장으로 나눌 수 있습니다. 이러한 대장과 함께 직장에서 연결되는 항문은 배변에 아주 중요한 역할을 합니다. 항문관의 길이는 약 3~4 cm이며, 주변에 내항문괄약근, 외항문괄약근, 항문거근 등 배변과 관련한 근육이 많이 분포해 있습니다.  직장과 항문의 위치와 구조 출처: 국가건강정보포털 의학정보  변비는 대장 연동 운동이 저하되거나 항문 주위의 근육의 조절이 잘되지 않아 원활한 배변 운동이 안되는 상태를 말합니다. 변비는 증상이며 변비 자체가 질환은 아닙니다. 많은 노인들이 자신이 변비가 있다고 믿거나 변비를 앓고 있는 것은 아닌지 지나치게 걱정하고 있습니다. 보통 하루에 한 번 이상 대변을 봐야 하지만, 2~3일에 한 번 보더라도 대변이 굳지 않고 편하게 본다면 변비가 아닙니다. 또한 변비가 있다고 하더라도 대부분의 변비는 심각한 문제를 일으키지 않습니다. 많은 의사들은 스스로에게 다음 질문들을 해보라고 권합니다. - 배변 횟수가 1주에 2회 이하로 적나요? - 배변시 무리한 힘이 필요하시나요? - 배변시 변이 너무 단단 한가요? - 배변을 해도 시원하지 않고 잔변감이 있으신가요? 이들 질문에 1가지 이상 해당된다면 변비를 의심할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 일차성 변비 대부분의 변비는 특별한 원인이 없이 배변이 원활하지 못하게 되는 일차성(원발성) 변비입니다. 주로 대장운동이 느려서 대변을 목적지까지 잘 통과시키지 못하는 서행성 변비나 대장은 잘 통과하지만 직장에서 항문을 통해 밖으로 내보내주지 못하는 직장배출장애 등이 일차성 변비에 해당합니다. 노인의 일차성 변비는 주로 식사량이 적고 물의 섭취가 부족하며 신체활동이 부족하게 되어 대장운동을 저하시킴으로써 발생합니다. 노인은 치아가 튼튼하지 못한 경우가 많아서 음식을 먹는데 불편할 수 있고, 이에 따라 식사량이 적어지고 섬유질이 풍부한 음식보다는 부드러운 음식을 선호하는 경향이 생기게 되는데 이러한 식습관이 변비를 유발할 수 있습니다. 또한 사고에 의해서 혹은 만성질환으로 활동하기가 어려워서 침대에 오래 누워 있는 노인은 신체활동량이 부족하여 대장 운동이 저하될 수 있고 그에 따라 변비에 걸리기 쉽습니다. 그리고 요실금이 있거나 배뇨 장애가 있는 노인은 소변을 보는 것 자체를 꺼리게 되고, 이 때문에 물을 되도록 마시지 않으려고 하는 습관이 생깁니다. 수분은 변의 양을 늘려주고 장운동을 활발하게 해주며 변을 부드럽게 만들어서 장을 잘 지나가게 만들어 주는 역할을 하는데, 이러한 수분 섭취가 적게 되면 변비가 유발될 수 있습니다. 노인은 여러 질병을 앓고 있을 가능성이 많은데 복용하고 있는 약물들이 변비를 유발하기도 합니다. 이러한 약들에는 항우울제, 알루미늄이나 칼슘이 포함된 제산제, 항히스타민제, 항파킨슨약 등이 있습니다. 또한 이미 변비가 있어 습관적으로 하제를 사용하거나 관장을 하는 경우에는 정상적인 장운동을 힘들게 하기 때문에 오히려 변비 증상을 더 심하게 할 수 있습니다.  배변기전과 원발성 변비 출처: 국가건강정보포털 의학정보  2. 이차성 변비 대장 부위에 생긴 국소적인 문제 혹은 전신 질환이나 특정 상태로 인해 변비가 발생하는 경우를 이차성 변비라고 합니다. 이차성 변비를 유발할 수 있는 대장 부위의 국소적인 질환과 전신질환은 다음과 같습니다. 1) 대장 부위에 발생하는 국소적인 질환 대장 종양, 치질, 치열, 항문협착, 대장협착, 탈장, 직장류, 직장자궁 탈장, 허혈성 대장염, 게실염, 염증성 장질환, 결핵성 대장염, 장염전, 이소성 자궁내막증, 매독 2) 전신 질환 혹은 특정 상태 대사질환(당뇨병, 요독증, 저칼륨증, 고칼슘증), 내분비 질환(뇌하수체기능저하증, 갑상선기능저하증, 부갑상선기능항진증, 글루카곤 생산 종양), 신경계 질환(말단성 신경병증, 자율신경병증, 당뇨병, 중추신경병증, 뇌종양, 파킨슨병, 다발성 경화증, 근위축증), 교원성 혈관질환(전신성 경피증, 복합성 결합조직 질환, 피부근염), 감염병(샤가스병(Chagas’ disease)), 임신 및 월경 주기의 황체기",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "변비의 진단을 위해서 먼저 환자의 정확한 병력 파악과 의사의 세심한 진찰이 필요합니다. 증상이 있는 사람에게 식이 일지를 쓰도록 하여 어떤 음식을 언제 어느 정도 먹었고 물은 어느 정도 마셨는지 기록을 하면 섬유소와 수분 섭취 및 식이 섭취가 충분하였는지를 추측할 수 있기 때문에 현재 상태와 치료의 방향을 정하는 데 도움이 됩니다. 또한 언제 배변을 하였는지, 배변 시 힘든 점이 있었는지 기록을 해보면서 변비의 증상 파악과 패턴을 분석할 수 있습니다. 병력의 청취를 통해 기질적 변비(이차성 변비)의 가능성을 미리 확인하는 것도 매우 중요하며, 체중 감소, 혈변, 빈혈, 복부 종괴, 최근에 대변 굵기가 가늘어진 증상이 있었던 경우나 특히 고령의 환자에서 갑자기 발생한 변비 증상 등에서는 대장암과 같은 기질적 원인을 반드시 고려해야 합니다. 변비는 배변 후에도 변이 남아 있는 것 같은 느낌, 복부팽만감, 하복부의 불쾌감, 복통 등 다양한 증상으로 표현되기 때문에 객관적으로 정의 내리기가 쉽지 않습니다. 2016년에 새롭게 제시된 로마 기준 IV 라는 진단 기준이 현재 임상에서 주로 사용되고 있습니다. 과도한 힘주기, 딱딱한 변, 불완전 배출감, 직장항문 폐색감, 원활한 배변을 위한 부가적인 처치, 주 3회 미만의 배변 횟수 등 6가지 대표적인 증상 중 2가지 이상의 증상들이 지난 6개월 전에 시작되었고 지난 3개월 동안에 증상이 지속되는 경우를 변비라고 정의하고 있습니다. 그 외 일반혈액검사, 혈청생화학검사, 소변검사, 갑상선기능검사 등을 시행하여 변비를 유발할 수 있는 종양, 염증, 당뇨, 갑상선질환 등이 있는지를 확인합니다. 대장내시경 검사나 대장바륨조영술을 통해 암이나 용종, 게실, 염증성 질환이 있는지 알아봅니다. 이와 같은 검사에서 기질적인 원인이 아닌 것으로 밝혀지면 직장항문기능검사를 하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "도움이 되는 약물 요법은 다음과 같습니다. (1) 부피형성제 : 식물성 섬유소가 주를 이룹니다. 대변 부피가 증가하게 되어 대변 양이 증가하고 대변이 부드러워 변비의 치료에 도움이 됩니다. 장기 복용이 가능하므로 만성 변비의 치료에 좋습니다. (2) 대변연화제 : 대변을 부드럽게 하고 소장과 대장에서 수분 흡수를 증가시켜 장내 액체에 의해 대변종괴를 이동시킵니다. (3) 삼투압성 하제 : 장내에서 삼투압을 증가시켜 변에 수분을 축적시켜 변을 보게 합니다. (4) 자극성 하제 : 대장 내에서 수분 및 전해질의 흡수를 억제하고 장내에 축적하여 장운동을 촉진하여 일부 변비 환자의 치료에 도움을 줄 수 있습니다. (5) 위장관운동촉진제 : 위장관운동촉진제도 변비에 사용해 볼 수 있습니다. 프루칼로프라이드(prucalopride) 라는 약제를 통해 장내 운동을 조절함으로써 만성 변비에 효과를 볼 수 있습니다. 변비의 치료에는 다음과 같은 방법들이 있습니다. 1) 생활양식의 변화 주 3회 이상 30분 이상 걷기, 조깅, 줄넘기, 수영 등 유산소 운동은 장운동을 도와줄 수 있습니다. 장운동을 위해서 복부 마사지도 도움이 됩니다. 2) 식이 섬유 섭취 식이 섬유는 대변의 양을 증가시키고 장의 통과시간을 단축시키는 데 도움을 줄 수 있습니다. 이차성 변비가 배제되면 가장 우선적으로 식이요법을 고려하여야 하는데 적절한 양의 섬유질과 수분 섭취가 요구됩니다. 섬유소 자체가 변비 치료에 직접적인 도움을 주기보다는 장내 세균에 의해 발효되어 유익한 장내 세균을 증식시키고 대변의 용적을 증가시킴으로써 대변을 무르게 하여 변비의 개선에 도움을 주게 됩니다. 3) 바이오피드백 치료 바이오피드백 치료는 골반근육 기능 저하에 의한 변비 환자의 치료에 효과적일 수 있습니다. 바이오피드백 치료는 여러 이유로 항문이 열리지 않는 변비 환자들의 항문 이완요법이라고 할 수 있습니다. 즉, 컴퓨터 화면을 통해서 항문 내 근육 압력을 측정할 수 있는 엄지손가락 크기의 감지용 센서를 넣습니다. 그리고 잘못된 근육수축을 눈으로 직접 확인하고 스스로 운동을 통해 올바른 이완법을 익히는 치료입니다. 적응증은 직장항문 내압검사상 골반근육 기능 저하에 의한 변비, 변실금 환자 등에서 사용해 볼 수 있습니다. 바이오피드백 치료는 다른 여타 치료에 비해 발생할 수 있는 합병증이 거의 없다는 장점이 있습니다. 골반근육 기능 저하에 의한 변비 환자에서 바이오피드백의 치료 효과는 70% 정도 됩니다.  바이오 피드백 훈련 출처: 국가건강정보포털 의학정보  4) 천수 신경(골반 신경) 자극 천수 신경 자극은 일부 변비 환자의 치료에 도움을 줄 수 있습니다. 직장 감각 저하를 동반한 변비 환자와 서행성 변비 환자에서 치료 효과가 비교적 양호한 것으로 나타났습니다. 일반적인 치료에 반응하지 않는 난치성 변비 환자의 치료에 활용될 수 있는 방법입니다. 5) 수술 약물 요법에 반응하지 않고 대장 전체가 마비된 환자, 바이오피드백 치료로 효과가 없는 직장항문 중첩증, 선천성 거대 결장증, 항문 과항진증에서는 수술이 필요합니다. 난치성 서행성 변비 환자의 일부에서 대장 절제 수술이 치료에 도움을 줄 수 있으나 대상 환자 선별에 신중을 기해야 합니다. 수술적 치료는 내과적 치료에 반응이 없는 증상이 심한 난치성 변비에서 고려되어야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}