{
  "병명": "노인 보행장애",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "보행장애는 다음과 같은 유형으로 나타날 수 있습니다.  보행장애의 유형 출처: 국가건강정보포털 의학정보  1) 통증에 의한 보행 통증이 있는 발에 부하를 최소화하기 위한 보행 형태입니다. 무릎 관절염, 고관절 관절염 등으로 인해 통증이 있을 때 나타나게 됩니다. 2) 실조성 보행 마치 파도에 마구 흔들리는 배의 갑판에서 넘어지지 않으려고 노력하면서 걷는 듯한 모습을 보입니다. 소뇌성 질환, 척수로 등의 척수 질환에서 볼 수 있습니다. 3) 보행 실행증 마치 발바닥으로 지면을 거머쥐려는 듯한 양상을 보여 다리를 앞으로 내미는 것이 어렵게 됩니다. 대뇌의 이마엽에 손상이 있거나 정상뇌압 수두증이 있을 때 나타나게 됩니다. 4) 반불완전마비 보행 불완전 마비가 있는 팔은 경직 증상으로 인하여 구부리고 다리는 원을 그리듯이 걷게 됩니다. 뇌졸중(중풍) 등으로 인해 한쪽의 불완전 마비가 있을 때 나타나게 됩니다. 5) 하반신불완전마비 보행 양다리를 안쪽으로 모으고 쭉 뻗은 채 뻣뻣하게 걷게 됩니다. 척수에 이상이 있을 때 나타나게 됩니다. 6) 파킨슨 보행 보행의 시작은 어렵지만 일단 보행이 시작되면 상체를 앞으로 구부려 무게 중심을 발보다 앞에 두고 점점 보행 속도가 빨라지는 양상을 보이게 됩니다. 점진성 보행이라고도 합니다. 7) 발처짐 보행(족하수 보행) 다리의 말초 신경손상 등으로 인하여 발목을 위로 들어 올리는 근육 (앞 정강근, 종아리근 등)이 약화되어 발목이 아래 방향으로 힘없이 쳐지는 증상이 있을 때 나타나게 됩니다. 발을 번쩍번쩍 들어 올리는 모습이 닭이 걷는 모습과 비슷하다고 하여 계상보행(steppage gait)이라고도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "보행이란 두 하지를 반복적으로, 번갈아 이용하여 우리 몸을 한 장소에서 다른 장소로 이동하는 행위를 말합니다. 일반적으로 걷는 행위를 의미하며 모든 이동 중에서 가장 흔히 사용되는 방법이며 일상생활 동작의 많은 부분을 차지하게 됩니다. 정상적인 보행을 위해서는 기본적으로 전제되어야 하는 것이 균형 감각인데 균형을 이루기 위해서는 시각, 청각, 고유 수용성 감각, 하지의 근력 등이 필요합니다. 그러나 나이가 들어감에 따라 이러한 균형능력이 감소하면서, 신경학적인 문제가 없고 동반된 질환이 없다고 하더라도 보행의 변화가 오게 됩니다. 보행의 폭은 줄어들고 양 발의 간격은 넓어지며, 팔다리를 활기차게 움직이지 않으면서 허리, 고관절과 무릎 등을 구부정한 상태로 조심스럽게 걷게 되고 보행속도는 느려지게 됩니다. 이러한 보행장애로 인해 넘어지게 되면 외상성 손상을 일으키게 됩니다. 넘어짐으로 인하여 골절 등의 일차적인 손상이 발생할 뿐만 아니라 넘어진 후 발생하는 보행에 대한 두려움은 일상생활의 동작을 수행하는 데 있어서 독립성을 떨어뜨리고, 심한 경우 지속적인 침상 생활을 하도록 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "보행은 중추, 말초 신경의 협력에 의해 뼈와 감각 수용체와 신경 전달계, 그리고 근육을 조화롭게 움직임으로써 가능한 무의식적 동작입니다. 따라서 통증, 호흡곤란, 균형잡기의 어려움, 근력 감소, 관절가동범위 감소, 안 좋은 자세, 피로감 등 보행의 다양한 요소에 영향을 미칠 수 있는 원인들이 이러한 보행 과정에 제한을 가져올 수 있습니다. 또한 많은 신경계, 근골격계 질환들도 보행장애를 유발하게 됩니다. 일반적으로 노인 보행장애의 가장 흔한 원인으로는 퇴행성 관절염과 이에 동반된 통증을 들 수 있습니다. 넘어지는 것에 대한 두려움 같은 심리적인 부분도 원인이 될 수 있습니다. 특히 유의할 점은 뇌졸중, 파킨슨병, 치매 등 신경학적인 손상이 있을 경우에도 보행장애가 올 수 있으므로 신경학적인 문제를 항상 염두에 둬야 합니다. 드물지만 갑상선 기능 이상이나 비타민 B12 부족, 엽산 부족과 같이 대사성 질환으로 인하여 보행장애가 올 수 있고 이런 경우에는 원인 질환을 교정해 주면 보행이 거의 정상화될 수 있으므로 대사성 질환의 가능성도 생각해야 합니다. 다음과 같은 원인으로 인해 보행장애가 발생할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1) 진찰 근력, 운동, 감각, 반사, 소뇌, 자율신경 및 심혈관 기능 등에 대해 의사의 전반적인 진찰이 이루어져야 합니다. 2) 영상검사 진찰 소견에 따라서는 근골격계 영상검사, 뇌 및 척수의 영상검사, 심혈관계의 영상검사 등이 필요할 수 있습니다. 3) 혈액검사 일반적인 건강 상태를 확인하는 일반 혈액검사를 시행하고 필요에 따라서는 대사성 질환을 감별하기 위한 혈액검사도 시행하게 됩니다. 4) 보행분석검사 보행을 하면서 실시간으로 보행에 관련된 인자(보행속도, 보폭, 보장, 하지 관절의 작용력 등)를 측정하는 검사입니다. 보행 이상을 확인하는 데 있어서 객관적이고 정량적인 평가를 할 수 있습니다. 5) 균형장애 및 넘어질 위험도를 예측하기 위한 기능 평가 보행 이상은 무엇보다 넘어질 위험성을 높이기 때문에 실제적인 기능 평가를 통해 균형장애여부 및 넘어질 위험도를 평가하는 것이 중요합니다. 다음의 2가지 검사는 간단하게 시행할 수 있는 기능 평가로 전문지식이나 장비 없이 평가할 수 있는 검사입니다. 가정에서 자가로 체크해 볼 수도 있겠습니다.  균형장애 및 낙상 위험도를 예측하기 위한 기능평가 출처: 국가건강정보포털 의학정보  (1) 일어나 걷기 검사 (timed up and go test) 팔 없는 의자에 앉은 상태에서 검사를 시작합니다. 평소에 일상적으로 사용하는 보행 보조 기구(지팡이 등)가 있으면 보조 기구를 사용하면서 동작을 수행하셔도 무방합니다. 의자에서 일어나 3m 정도 앞으로 걸어간 후 다시 의자에 돌아와 앉는 동작을 수행해 보십시오. 14초 이내에 이 과정을 수행하지 못하면 보행이나 균형과 관련된 문제가 있을 수 있음을 나타냅니다. (2) 기능적 팔 뻗기 검사 (functional reach test) 양 발을 어깨너비로 선 상태에서 팔을 정면으로 90도 올립니다. 그 상태에서 발은 고정하고 균형을 잃지 않는 한도 내에서 팔을 최대한 뻗어서 시작 지점과의 거리 차이를 측정합니다. 측정값이 25cm 가 되지 않는다면 넘어질 위험성이 높다고 볼 수 있으므로 균형과 보행 이상에 대하여 자세한 검사를 시행하는 것이 좋습니다. 6) 기타 특수검사   그 외 보행장애의 원인에 따른 여러 가지 검사를 시행할 수 있습니다. 귀의 평형감각을 확인하기 위해 비디오 안진 검사, 온도 안진 검사, 회전의자 검사 등을 시행할 수 있고 말초신경병증의 유무를 확인하기 위하여 신경전도검사, 부정맥을 확인하기 위하여 심전도 검사 등을 시행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "보행장애는 에너지를 과도하게 소모하며 근골격계의 손상을 입힐 수 있고, 무엇보다 넘어질 위험을 높이기 때문에 이를 해결하기 위해 적절한 치료와 관리가 중요합니다. 1) 의료진의 평가를 통해 보행장애를 일으키는 정확한 원인을 발견하고 원인에 따른 적절한 치료를 받으셔야 합니다. 2) 규칙적인 운동프로그램을 시행하십시오. 적당한 유산소운동 및 근력 운동과 더불어 균형과 조화를 증진시키는 운동을 꼭 병행해 주십시오.     3) 약물은 의사에게 충분히 검토 받고 복용하십시오. 4) 최소한 1년에 한 번 안과 검진을 받으시기 바랍니다. 시력이 나빠지면 넘어질 위험이 증가할 수 있습니다. 5) 위험요인이 될 수 있는 환경은 개선이 필요합니다.     6) 굽이 낮고 바닥이 넓은 신발을 신으세요. 7) 필요한 경우, 지팡이나 보행기 등의 보조 기구를 사용하세요.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}