{
  "병명": "노인 삼킴장애",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "삼킴 장애를 의심할 수 있는 증상들은 아래와 같습니다.     1. 씹기 어려움 이는 입술 사이로 음식이 새어 나오거나 부드러운 음식을 과도하게 턱을 움직여서 씹을 때, 치아가 결손되었을 때, 혀, 턱 혹은 입술의 힘이 약화되었을 때 나타날 수 있는 증상입니다. 2. 삼킴 시작이 어려움 입안이 말라 있거나 입술 혹은 혀의 힘이 약화되었을 때 나타날 수 있는 증상입니다. 3. 침 흘림 입술 혹은 혀의 힘이 약화되어 있거나 드물게 삼킬 경우에 나타날 수 있는 증상입니다. 4. 코로 역류됨 음식물을 삼킬 때 정상적으로는 비인강(코인두)이 막히게 되는데 그 방어 기전이 제대로 일어나지 않아 음식물 덩어리가 코로 들어가거나 비강으로 나오는 증상입니다. 5. 삼킴 지연 음식 덩어리의 이동이 정상보다 지연되어 일어나는 경우입니다. 6. 삼킨 후 목에 이상감, 음식물의 잔류감 음식물을 삼킨 후 입, 인두 혹은 식도에 과도하게 잔여물이 남을 때 호소할 수 있는 증상입니다. 7. 식사 중 혹은 식후에 기침, 목 메임, 식후 목소리의 변화(쉰 소리) 이는 음식물이 기도로 들어갔을 가능성을 시사합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "삼킴 장애란 ‘삼키기 어려운 것’ 또는 ‘먹은 것이 후두나 기관에 잘못 들어간 것(흡인)’을 모두 포함하는 개념입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "기능적 삼킴 장애는 뇌, 연하 관련 기관을 지배하는 말초신경, 근육의 질환에 의해 발생합니다. 대표적인 질환에는 중풍이라 부르는 뇌졸중이나 외상성 뇌 손상, 뇌성마비, 뇌종양, 파킨슨병이나 척수소뇌위축증 등의 퇴행성 신경 질환, 다발성 경화증을 비롯한 중추신경 탈수초성 질환, 길랑-바레 증후군이나 루게릭병이라 불리는 근위축성측색경화증, 근육병 등의 신경근육 질환이 포함됩니다. 기질적 삼킴 장애를 일으키는 질환에는 후두암이나 구강-설암, 상악암, 인두암 등의 두경부 종양이 흔합니다. 그 밖에 식도벽을 딱딱하게 만드는 경피증이나 식도의 연동운동이 소실되고 하부 식도 괄약근이 이완되지 않는 식도이완불능증 등이 있습니다. 그러나 노인의 경우 앞에 언급한 질병이 없는데도 삼킴 장애가 생기는 경우가 적지 않습니다. 노화가 삼킴 기능에도 영향을 미친다는 것이 알려져 있는데, 그 증상은 가벼운 목의 불편감에서부터 사레들리는 빈도의 증가, 삼키기 어려움, 위 또는 장관의 운동 장애에 이르기까지 다양합니다. 노인에서 삼킴 장애가 빈번하게 발생하는 이유로는 구강인두의 변화나 노화 그 자체에 의한 신경세포의 감소, 장기간의 신체활동 감소로 생기는 탈 조건화 등에 의한 것으로 설명합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다른 질병은 비정상과 정상과의 경계가 비교적 분명한 반면, 삼킴 장애는 정상과 비정상의 경계가 모호하여 진단에 있어서 삼킴 장애가 ‘있다’ 또는 ‘없다’라고 구별하는 것이 어렵습니다. 따라서, 비정상의 정도가 어느 정도인지, 일상생활에서 문제가 되는지, 생명을 위협하는 합병증이나 영양 결핍을 일으키지는 않는지, 비정상의 정도가 변화하고 있는지를 종합적으로 판단하는 것이 중요합니다. 삼킴 장애의 평가 방법은 크게 3단계, 1. 병력청취, 2. 신체검사 소견, 3. 검사로 나누어집니다. 1. 병력청취 삼킴 장애가 의심이 된다고 해서 바로 검사를 하는 것은 아닙니다. 병력은 선별검사(스크리닝)의 의미로서도 중요하며, 의식의 상태나 지구력, 심폐 기능 등의 전신 상태뿐만 아니라 섭식 상황이나 가족의 수발 등이 충분히 파악되어야 합니다. 의식 장애나 전신 쇠약이 있는 환자에게 입으로 음식을 먹게 하려는 의료인이나 간병인, 보호자들을 종종 보게 되는데 매우 위험하다고 할 수 있습니다. 2. 신체검사 소견 신체검사를 통해 뇌신경을 비롯한 신경학적 소견, 근골격계 소견, 발성 상태, 구강 상태 등을 평가해야 합니다. 간단히 볼 수 있는 신체검사 내용에 대해 정리하면 다음과 같습니다. .hd-contents table tr:nth-child(1) td{background:#d5e4ef} .hd-contents table tr:nth-child(9) td{background:#d5e4ef} .hd-contents table tr:nth-child(11) td{background:#d5e4ef} .hd-contents table tr:nth-child(2) td{background:none} .hd-contents table tr td p{padding-left:10px;text-align:left}        뇌신경       \t\t\t\t\t① 후신경\t\t\t\t    \t\t\t\t\t냄새를 맡을 수 있는지 검사합니다.\t\t\t\t      \t\t\t\t\t② 시신경\t\t\t\t    \t\t\t\t\t음식이 보이는지를 물어봅니다.\t\t\t\t      \t\t\t\t\t③ 삼차신경\t\t\t\t    \t\t\t\t\t크게 입을 벌리도록 합니다. 설압자(혀를 누르는 기구)를 좌우의 어금니로 물게 하여 힘을 봅니다. 입안을 설압자로 눌러 감각이 있는지를 평가합니다.\t\t\t\t      \t\t\t\t\t④ 안면신경\t\t\t\t    \t\t\t\t\t입술을 다물고 뺨을 부풀리도록 명령하여 그 힘을 평가합니다. '이'라고 말하게 하여 뺨의 움직임을 관찰합니다.;\t\t\t\t      \t\t\t\t\t⑤ 설인신경(혀인두신경)\t\t\t\t    \t\t\t\t\t'아'라고 말하게 하여 목젖의 움직임을 관찰합니다.구개편도부를 설압자로 눌러 감각이 있는지를 조사합니다.\t\t\t\t      \t\t\t\t\t⑥ 미주신경\t\t\t\t    \t\t\t\t\t발성 기능을 평가하고 쉰 목소리 유무를 평가합니다.\t\t\t\t      \t\t\t\t\t⑦ 설하신경(혀밑신경)\t\t\t\t    \t\t\t\t\t혀를 앞으로 내밀게 하여 움직임을 관찰합니다. 여러 미각에 관해 묻습니다. 구개편도부를 설압자로 자극하여 구역 반사를 평가합니다. 침을 꿀꺽 넘기게 하여 후두의 움직임을 관찰합니다.\t\t\t\t       구강 내 소견       \t\t\t\t\t* 이와 잇몸의 이상이나 교합(아랫니와 윗니의 접촉) 상태를 관찰합니다. * 구강 내에 음식물이 남아 있는지 여부를 관찰합니다. * 설태의 유무나 구강 점막의 상태를 관찰합니다.\t\t\t\t       기타 소견        \t\t\t\t\t* 휠체어 앉아 있을 만한 체력이 되는지 평가합니다. * 경추부의 수동 관절 운동 범위에 제한이 있는지 여부와 근력을 평가합니다. * 턱관절 구축 여부를 평가합니다.\t\t\t\t      3. 검사 1) 선별 검사 (1) 물 마시기 검사 작은 숟가락에 담길 정도의 물(3cc)을 마시게 하고 사레 증상이 있는지, 호흡이 변화되는지, 삼킨 이후에 쉰 목소리가 나는지를 평가합니다. 5초 내에 사레들지 않고 삼킬 수 있다면 정상이라 할 수 있습니다. 삼킨 후 ‘아’ 소리를 내게 하여 물에 젖은 목소리가 나는지를 확인하고, 삼키는 동안에는 설골의 움직임을 관찰합니다. 사레 증상이 없더라도 호흡에 이상이 있으면 무증상 흡인을 의심할 수 있습니다. (2) 반복 침 삼키기 검사 음식물 없이 침을 반복하여 빨리 삼키게 하여 30초 동안 몇 번이나 삼킴 운동이 일어나는지를 평가합니다. 3회 이상 적절히 삼킬 수 있으면 삼킴 장애가 가볍다고 판단할 수 있습니다. (3) 음식물 검사 찻숟가락 한 술 정도의 푸딩(약 4g)을 먹여보고 사레 증상이 있는지, 입안에 남는 것이 없는지 등을 평가합니다. 혓등에 음식 찌꺼기가 남아 있으면 인두 내에도 남아 있을 위험이 높습니다. (4) 염료를 이용한 검사 기관절개술을 하여 목에 호흡을 위한 구멍이 있는 환자에게 염료가 섞인 음식물을 삼키게 하여 구멍을 통해 같은 색의 분비물이 나오는지를 평가합니다. 2) 장비를 이용한 검사 (1) 비디오 투시 삼킴 검사(비디오 투시 연하 검사, videofluroscopic swallowing study, VFS) 비디오 투시 삼킴 검사란 방사선을 사용하여 평가하는 검사로서 조영제가 포함된 검사용 음식을 이용하여, 삼킴 운동을 동영상으로 기록하여 삼킴 장애를 진단하는 검사입니다. 비디오 투시 삼킴 검사를 시행하는 목적에는 각각의 환자가 가진 삼킴 장애를 평가하고 진단하는 ‘진단적 측면’과 검사 결과를 기초로 안전하게 식사를 할 수 있는 방법을 파악하기 위한 ‘치료적 측면’이 있습니다. 먼저 첫 번째 목적인 ‘진단적 측면’에 대해 살펴보면, 각각의 환자가 가진 삼킴 장애를 평가, 진단하기 위해서는 삼킴에 관련되는 모든 기관, 예컨대 구강, 인두, 후두 등의 형태학적 이상이나 기능적 이상을 평가해야 합니다. 두 번째 목적인 ‘치료적 측면’을 위해서는 음식 먹을 때의 자세(고개 및 몸통의 각도, 고개 돌리기 등), 음식의 형태, 한입에 넣는 음식의 양 등에 대해 미리 검토한 후 검사를 하는 것이 중요합니다.     (2) 삼킴 내시경 검사(Fiberoptic endoscopic evaluation of swallowing, FEES) 부드러운 후두내시경으로 검사를 시행하면서 동시에 기록한 동영상을 보면서 삼킴 장애를 평가 진단하는 방법입니다. 삼킴 내시경 검사는 침상에서도 시행이 가능하므로 전신 상태가 좋지 않은 환자나 앉아 있기 어려워서 침상을 벗어나지 못하는 환자들도 평가 가능하다는 장점이 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "삼킴 장애의 치료는 삼킴 장애로 인해 발생할 수 있는 합병증을 예방하고, 삼킴 기능의 저하를 보상하거나 삼킴 기능을 향상시킬 목적으로 시행합니다. 삼킴 장애의 치료를 위해서는 입안 위생을 유지하고, 삼킴의 적절한 자세를 교육하며, 영양 상태를 좋게 하고 탈수를 방지하는 것이 매우 중요합니다. 1. 구강 청결 삼킴 장애 환자들은 입으로 음식을 섭취하지 않는다고 해도 구강 내 침 등이 흘러들어 폐로 들어가는 일은 아주 흔합니다. 이때 입안이 오염되어 세균이 증식하고 있다면 폐렴 등의 문제가 생길 수 있습니다. 따라서 구강을 청결히 하는 것은 무엇보다도 중요합니다. 스스로 치아를 닦지 못할 경우 다른 사람이 구강 관리를 시행해 주어야 합니다. 2. 환자의 증상과 맞는 적절한 식이 선택 비디오 투시 검사의 결과에 따라 환자 개개인에 맞게 음식물의 끈끈한 정도를 결정해야 합니다. 보통 삼킴 장애 초기에는 점도가 높은 음식이 안전합니다. 그러나 삼킴 기능 향상에 따라 정상 식이까지 조절 가능합니다. 식사 형태에는 입으로 섭취하지 않는 간접적 영양 방법과 입으로 직접 섭취하는 직접적 방법이 있는데 환자에게 가장 적합한 방법을 찾아 적용해야 합니다. 간접적 영양 방법에는 비위관 영양, 경피적 내시경적 위루관 영양(Percutaneous Endoscopic Gastrostomy. PEG), 구강 식도관 영양(Oroesophageal Tube feeding) 등이 있습니다.     비위관 영양 공급법은 일명 콧줄이라고 하는 것으로 코에 관을 넣어 위장관으로 영양공급을 하는 방법입니다. 위루관 영양 공급법은 복벽에 구멍을 뚫어 위에 직접 관을 삽입하여 영양을 공급합니다. 최근에는 내시경적으로 위루를 만드는 경피적 내시경적 위루술이 주로 행해지고 있습니다. 여러 질환으로 인하여 입으로 음식물을 섭취할 수 없는 환자에서 일차적으로 정맥 주사나 비위관을 통하여 영양을 공급하지만, 장기간 유지할 경우에는 많은 고통과 불편을 주고 위식도 역류를 조장하여 식도염이나 흡인성 폐렴 등의 합병증을 일으킬 수 있으므로 이때 경피적 내시경적 위루술을 고려하게 됩니다. 구강식도관 영양은 튜브를 입부터 식도의 중간 정도까지 넣어 미음과 같이 액체로 된 식사를 인두를 거치지 않고 식도까지 바로 넣어 주는 것입니다. 구강식도관 영양은 비위관을 이용한 식이와 비교하여 다음과 같은 장점이 있습니다. ① 식사할 때만 튜브를 사용하기 때문에 외출 시 편리합니다. ② 비위관의 사용으로 생길 수 있는 인두염 등의 합병증이 없습니다. ③ 식사의 방법일 뿐 아니라 하루에 수차례씩 관을 입에서 식도로 넣기 때문에 연하운동을 증진시키는 훈련 효과가 있습니다. 직접적 방법에는 정상 식이를 섭취하기 어려운 경우 삼킴곤란 식이(Dysphagia Diet)를 섭취하는 방법이 있습니다. 삼킴 곤란식이란 삼킴 장애가 있는 환자에 있어 입으로 음식물을 섭취할 수 있도록 도와주고자 개발한 특수 식이입니다. 음식의 점도와 씹는 정도에 따라 나누어 사용하고 있으며 영양사와의 협의 하에 환자에게 가장 적절하게 변형시켜 주기도 합니다.     3. 식사 자세 교육 식사 시 최적의 자세는 음식물이 기도로 들어가지 않도록 최대한 보호하는 것입니다. 아래 제시된 그림과 같이 머리를 앞쪽으로 약간 숙이고 턱을 당긴 채 90 °로 바르게 앉아있는 자세입니다. 또한 환자분마다 삼킴이 효과적으로 이루어지는 자세가 있을 수 있으므로 필요에 따라 턱 내리기, 고개 돌리기, 고개 옆으로 숙이기 등의 자세를 취할 수 있습니다.     4. 간접 및 직접 삼킴 훈련 음식물을 실제로 사용해서 훈련하는 것을 직접 삼킴 훈련, 음식물을 사용하지 않고 훈련하는 것을 간접 삼킴 훈련이라고 합니다. 간접 삼킴 훈련은 음식물을 사용하지 않으므로 급성기의 치료가 끝난 후나 흡인의 위험이 높을 때, 흡인의 유무가 확인되지 않는 경우에 시행할 수 있습니다. 또한 섭식을 하게 되었다 하더라도 준비운동으로서 시행할 수 있습니다. 직접 삼킴 훈련은 실제로 식사를 사용해서 시행하는 훈련이므로 음식물의 형태와 식사 시 자세, 식사 시 사용하는 기법 등을 고려하여 시행해야 합니다.     1) 혀, 구강 주위 근육의 근력 훈련, 운동 범위 훈련 구강 주위 근육의 운동 장애가 있으면 입안에 음식물을 집어넣거나 운반하는 데 문제가 생깁니다. 이에 턱관절이나 혀의 운동 범위를 확대하는 훈련, 근력강화 훈련(입술, 혀의 근력 강화)이 중요한데 근력강화 훈련에서는 운동하고자 하는 방향과 반대 방향으로 숟가락이나 설압자 등을 사용하여 저항을 가합니다. 2) 기침 훈련 기침은 순간적으로 성대를 안쪽으로 모으게 한 뒤 벌어지게 하는 움직임입니다. 기침은 흡인이나 인두 잔여물이 있을 경우 음식물을 배출하는데 효과적입니다. 헛기침을 하게 하는 것이고, 기침의 힘이 약할 경우 복부를 압박하면서 시행합니다. 3) 감각 자극 및 촉진 기법 삼킴 장애가 있는 환자들은 삼킴 반사가 느려져 있고 약화되어 있는 경우가 많은데 입안에 차가운 감각을 주게 되면 삼킴 반사가 쉽게 일어나게 하여 이를 촉진하는 효과가 있습니다.     4) 기도 보호를 위한 기법 대표적인 기도 보호를 위한 기법으로 상부 성문 삼킴 법을 들 수 있습니다. 이는 깊이 숨을 들이마시고 숨을 멈춘 후 음식물을 삼키는 동안에 계속해서 숨을 참고 음식물을 삼킨 후 기침을 합니다. 5) 음식물의 통과를 향상시키기 위한 기법 대표적인 방법으로 노력 삼킴 법과 멘델슨 기법(Mendelsohn maneuver), 샤케어(Shaker) 운동법 등이 있습니다. 노력 삼킴 법은 인두부에 남아있는 음식물을 깨끗하게 없애기 위해 혀를 천장 뒤로 강하게 끌어당기면서 쥐어짜듯이 삼키는 방법입니다. 멘델슨 기법은 삼킴 동안 움직임의 최고 지점에서 멈춤을 유지하고 삼킴 후에 몇 초 동안 멈춤 상태를 지속하고 풀어주는 방법입니다. 샤케어(Shaker) 운동법은 어깨를 바닥에 댄 상태로 바로 누운 상태에서 다리가 보이도록 고개만 드는 방법입니다. 1분간 지속하고 1분간 휴식하는 것을 계속 반복하여 후두거상근을 강화시키는 방법입니다.     6) 부가적인 치료법 삼킴 능력을 향상시키기 위해 생체 되먹이기(biofeedback) 법을 이용하거나 삼킴 반사를 촉진하기 위한 신경근 전기 자극(Neuromuscular electrical stimulation, NMES) 등이 이용되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}