{
  "병명": "노인 약물복용",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "약물 부작용이란 약을 먹은 후에 의사나 환자가 원하지 않았던 건강에 해로운 결과가 나타나는 것입니다. 약물 부작용 중에서 흔한 것은 위염이나 위궤양, 빈혈, 백혈구 숫자가 줄어드는 것, 간기능이나 신장기능이 나빠지는 것, 졸림, 입마름, 변비, 기분이 쳐지는 증상, 정신이 흐려져서 헛소리나 혼동 상태에 빠지는 등 여러 증상이 있을 수 있습니다. 나이가 많을수록, 가지고 있는 질병이 여러 가지이고, 정도가 심한 질병을 앓고 있는 사람일수록, 이전에도 약물 부작용이 잘 생겼던 사람일수록, 현재 먹고 있는 약 개수가 많은 사람들일수록 부작용이 더 잘 생깁니다. 이중에서도 가장 관련성이 높은 것이 먹고 있는 약의 개수입니다. 아래 그림에서 보듯이 먹고 있는 약의 개수가 많아질수록 약물 부작용이 흔해집니다. 약물 부작용을 막기위해 아래 사항들을 지키도록 합니다. ▶ 진료실에서 1) 의사에게 현재 먹고 있는 모든 약(양약, 한약, 영양제, 건강 기능 식품 포함)에 대해 말합니다. 2) 의사에게 과거에 경험했던 약에 대한 과민 반응이나 부작용의 문제가 있었다면 말합니다. 3) 의사가 처방하는 약의 효과와 부작용 가능성에 대해 물어보고 받아 적어 놓습니다. ▶ 새로운 약을 처방 받았을 때 의사에게 물어 보아야하는 7가지  1) 약의 이름이 무엇이고, 이 약을 먹어서 어떤 증상이 좋아질 수 있습니까?  2) 하루에 몇 번, 언제, 얼마 동안 먹어야 합니까?  3) 이 약을 먹으면 언제부터 효과가 나타납니까?  4) 내가 알아야할 이 약의 부작용이 있습니까? 그리고 만약 부작용이 나타난다면 언제 병원에 와야 합니까?  5) 지금 먹고 있는 다른 약들과 같이 먹어도 됩니까?  6) 이 약을 먹을 때 같이 먹지 말아야 할 음식이나 음료가 있습니까?  7) 만약 약 먹는 것을 잊어버렸다면 어떻게 해야 합니까? ▶ 약국에서 1) 진료받을 때에 의사에게 미처 약에 대해 물어보지 못한 것이 있다면 약국의 약사에게 물어보십시오. 약에 대한 기본적인 정보를 제공해 줄 것입니다. 2) 약국은 한군데를 정해놓고 다니는 것이 좋습니다. 왜냐하면 그 약국에는 이전에 처방 받았던 약에 대한 기록이 있기 때문입니다. 3) 약 복용법에 대해 약사에게 다시 한번 확인하십시오. 4) 약을 특별히 보관해야 하는 방법이 있는지 물어보십시오. (예, 냉장보관, 상온 보관, 건조한 곳에 보관 등)  ▶ 집에서 1) 현재 먹고 있는 모든 약의 목록을 만들어 두시고, 집에 보관해 두십시오. 또한 지갑이나 수첩에 약 목록을 가지고 다니면서 병원 진료나 치과 치료 시에 의사, 치과의사에게 보여주십시오.  2) 항상 의사가 처방해준 처방전에 따라 올바르게 드십시오. 3) 새로운 약을 먹은 후에 부작용이 생겼거나 이전보다 증상이 나빠졌다고 느끼면 곧바로 처방해준 병원에 문의하십시오. 4) 약 먹는 것을 잊어버리지 않도록 본인에게 맞는 방법을 찾으십시오. (예: 알람, 약 수첩, 요일별 약 상자, 달력에 표시하기 등)",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "나이가 들수록 만성 질환의 위험이 높아지므로 사회가 고령화되면서 만성 질환을 가진 노인들이 많아지고 있습니다. 2017년 전국노인실태조사 결과에 의하면 우리나라는 전체 노인의 89.5%가 최소한 한가지 이상의 만성 질환을 가지고 있고 51%는 세가지 이상의 만성 질환을 가지고 있습니다. 그렇다 보니 실제로 많은 노인들이 만성 질환(고혈압, 당뇨, 관절염, 골다공증, 동맥경화증, 요통 등)을 치료하기 위해서 여러 가지 약을 복용하고 있습니다. 그 결과 약을 잘못 먹는다든지, 여러 가지의 약을 같이 먹는다든지 혹은 중복하여 먹는다든지 하는 등의 잘못된 복용으로 부작용이 늘어나게 되었습니다. 외국 연구자료에 따르면 노인 분들이 병원에 입원하게 되는 원인으로 10명 중 2명(20%)은 복용한 약의 부작용과 관련이 있는 것으로 알려져 있고, 약물 부작용은 전체 어르신들이 병원에 입원하는 5번째 이유이기도 합니다. 그만큼 약으로 인한 부작용은 흔하고 심각합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}