{
  "병명": "노인성 난청",
  "증상": {
    "Amc": "노인성 난청이 있는 사람은 처음에 스, 즈, 츠, 프, 흐와 같은 고음을 듣지 못합니다. 증상이 심해지면 낮은 음도 듣지 못합니다.",
    "Snu": "노인들에게서 양측 고주파(고음) 영역에 경도 혹은 중등도의 청력 감소가 나타나고, 소리가 나는 방향을 잘 알지를 못하는 것이 전형적인 증상이다. 노인들은 말소리는 들려도 이해하지 못하는 경우가 많다. 대개 남자가 여자보다 낮은 연령에서 시작되고, 진행속도도 2배 정도 빠르며, 특히 고주파 영역의 청력 감소가 더 심하게 나타난다.",
    "Kdca": "노인성난청은 갑자기 발생하기보다 양쪽 귀가 점차 안 들리게 됩니다. 종류에 따라 다소 차이가 있지만 노인성 난청 초기에는 고음을 듣는 능력이 떨어지고, 진행하면서 저음 영역으로 확대됩니다. 고음 영역은 자음과 모음 중 자음을 알아듣는 데 주로 관여하기 때문에, 난청의 초기 고음영역의 청각 장애가 발생하면 ‘밥’, ‘밤’과 같이 비슷한 말을 구별하기 어렵습니다. 음정이 높은 여자의 목소리보다 낮은 남자의 목소리가 더 알아듣기 편하고, 시끄러운 곳에서 말을 알아듣기 어렵습니다. 난청이 진행해 저음 영역으로 확대되면 본격적으로 소리를 감지하는 능력이 떨어집니다. 다른 사람의 말이 웅얼거리거나 얼버무리는 것처럼 들려, 때로는 자신이 잘 듣지 못하는 것을 받아들이지 않고 다른 사람의 발음이 정확하지 못하다고 탓하기도 합니다. 난청 환자는 볼륨을 높여야 적당한 소리로 들리기 때문에 TV나 라디오 등의 볼륨을 크게 올리게 됩니다. 본인의 말소리도 크게 말해야만 적당한 크기로 느껴지기 때문에 말을 할 때 목소리가 커지기도 합니다. 작은 소리는 안 들리고, 큰 소리는 지나치게 시끄럽게 들려 불편하게 느낄 수 있으며, 한쪽 또는 양쪽 귀가 울리거나 ‘삐-’ 또는 ‘쉿쉿’ 하는 이명이 생기기도 합니다. 높은 소리의 경보음을 잘 알아듣지 못하거나, 소리의 방향을 감지하기 어렵게 되면 위험 신호를 빨리 받아들이지 못해 위험에 처할 수 있습니다. 다른 사람과 대화가 어려워지면 자신감이 결여되고 사회적 고립이나 우울증을 유발할 수도 있어 사회적 문제를 야기하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "노인성 난청은 나이가 들면서 청력이 손실되어 잘 듣지 못하는 증상을 의미합니다. 노인에게 흔하게 발생하며, 75세 이상 노인의 1/3이 청력을 상실합니다.",
    "Snu": "노인성 난청은 노화에 따른 청각기관의 퇴행성 변화에 의해 발생하는 점진적인 청력감소를 의미한다. 우리나라에서 시행된 노인성 난청의 유병률 조사에 따르면, 기도 청력역치를 6분법을 이용하여 65세 이상 인구에서 37.8%가 노인성 난청을 가지고 있다는 결과가 나왔다. 노인성 난청은 일반적으로 내이나 청신경에 장애가 생길 경우에 초래되며, 보통 양쪽 귀에 동일하게 생기고, 대개 높은 음이 잘 안 들리고 낮은 음은 들을 수 있고, 감각신경성 청력 장애로 나타난다. 종종 전도성 청력 장애로 노인성 난청이 발생할 수도 있다. 전도성 청력 장애란 외이나 중이에 이상이 있어 소리가 내이까지 전달되지 못하는 것을 말한다. 노인성 난청",
    "Kdca": "노인성난청은 나이가 들어 생기는 달팽이관 신경세포의 퇴행성 변화에 의해 청력이 떨어지는 것입니다. 노화 현상의 일부로 발생 연령과 진행 정도는 유전적 요인과 주위 환경에 의해 결정됩니다. 연령에 따른 청력 감소는 30대 정도에 시작하여 계속 진행되며, 약물치료 등으로 호전되지 않습니다. 노인성 난청은 65세 이상에서 양쪽 귀에 비슷한 정도로 감각신경성 난청이 있으면서 귀의 질환이나 소음 노출 등 청력이 약화될 수 있는 병력이 없는 경우에 진단합니다. 그러나 실제로 난청을 보이는 환자에서 이독성 약물이나 생활 속 소음 노출, 전신질환을 포함한 귀의 질환이나 유전적 요인 등을 명확히 확인할 수는 없다는 역설적인 면이 있습니다.  노인성 난청은 사회생활에 방해가 되며 가족 간의 교류에도 지장을 줍니다. 난청이 있는 노인은 사회적으로 고립되면서 외로움과 우울감을 느끼기 쉽고, 이에 따라 삶의 질이 떨어집니다. 게다가 노인성 난청이 인지기능을 저하시켜 치매 발생에 기여한다는 연구들이 최근 발표되고 있습니다. 노인 인구가 점차 증가하는 우리나라에서 노인성 난청을 적절히 치료하는 것은 노인의 삶의 질을 개선하고 사회적 참여를 활성화하는 데 중요성이 커지고 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "노인성 난청에는 내이 손상(노화)에 의한 신경성 난청이 많습니다.",
    "Snu": "다양한 원인들이 복합적으로 작용할 것으로 생각된다. 감각신경기관의 기계적 또는 생화학적 기전에 의한 손상, 청력중추의 퇴화, 고막과 이소골의 퇴화, 순환기계의 이상, 기후와 식이, 담배, 술, 두부외상, 소음 노출, 이독성 약물 등의 환경 인자, 난청 가족력의 유전적 인자, 유전자 돌연변이와 결손으로 발생한 세포분열 이상, 달팽이관 내의 세포자멸사, 낮은 혈청 알도스테론 수치가 노인성 난청의 원인으로 알려져 있다.",
    "Kdca": "노인성난청은 노화로 인해 달팽이관 속의 유모세포와 청신경에 퇴행성 변성이 생기는 것이 원인으로 알려져 있습니다. 듣는 데 관여하는 신경기관이 기능을 못하게 되는 상태로, 귀를 통해 청각신경까지 소리를 전달하는 구조에는 문제가 없으나 신경이 퇴화되어 소리를 제대로 듣지 못하게 되는 감각신경성 난청입니다. 노인성 난청은 정의상 소음이나 귀에 독성이 있는 약물 등 다른 감각신경성 난청을 유발하는 요인에 노출된 적이 없어야 하는데, 실제로는 과거 경험을 모두 파악할 수 없기 때문에 단순히 노화에 의한 손상이라고만 생각할 수는 없습니다. 산업화된 사회에 사는 사람이 고립돼 있거나 농경 생활을 하는 사람보다 청력기능이 저하되는 것을 보더라도 노인성 난청은 개인의 유전적인 성향과 함께 일생 동안 겪어온 소음과 귀질환 등 후천적 스트레스가 복합되어 나타나는 것임을 알 수 있습니다. 노인성난청의 알려진 위험요소는 다음과 같습니다. 1. 소음 작업장의 큰 소음이나 총소리와 같은 큰 폭발음에 의한 소음성 난청을 차치하더라도 지속적으로 소음에 노출되어 발생하는 청각기관의 누적 손상은 노인성 난청의 중요한 요소입니다. 2. 흡연 흡연도 고주파 영역 청력소실과 관련이 있습니다. 3. 이독성 약물 아미노글리코사이드 계열의 항생제나 고리 이뇨제, 항암제 등 몇몇 약제가 청력을 저하시킵니다. 4. 고혈압 등 대사성 질환 고혈압, 고지혈증 등 여러 심혈관 질환 위험인자가 포함될 수 있으며, 동맥경화증에 의한 혈류 감소 등도 노인성난청의 원인입니다. 5. 가족력 노인성 난청도 한 집안에 군집하여 발생하는 경향이 있으며, 유전적인 요인도 있습니다. 이처럼 노인성 난청의 발병 원인과 위험 요인은 다양하며 어느 한 가지가 아니라 위의 원인들이 복합적으로 관여하는 다인자적 요인으로 발생한다고 생각됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "노인성 난청은 서서히 진행되기 때문에 청력이 나빠지는 것을 잘 알아채지 못합니다. 따라서 위의 증상이 나타나는 경우 전문의에게 진료를 받고 청력 검사를 받아보는 것이 좋습니다.",
    "Snu": null,
    "Kdca": "1. 노인성 난청의 진단과정 노인성 난청은 전문의의 자세한 진찰 후 청각검사로 진단합니다. 외이도와 고막에 구조적 이상이 없는지 진찰하고, 순음청각검사와 어음청각검사를 먼저 시행합니다.  노인성 난청 자가진단    노인성 난청 자가진단     \t\t\t\t\t\t- 전화 통화하는 데 문제가 있다.\t\t\t\t\t      \t\t\t\t\t\t- 시끄러운 곳에서 대화하는 데 어려움이 있다.\t\t\t\t\t      \t\t\t\t\t\t- 둘 또는 그 이상의 사람과 한번에 대화하는 것이 어렵다.\t\t\t\t\t      \t\t\t\t\t\t- 다른 사람의 말을 이해하기 위해 귀를 기울여야 한다.\t\t\t\t\t      \t\t\t\t\t\t- 다른 사람이 말할 때 중얼거리는 것처럼 들린 적이 있다.\t\t\t\t\t      \t\t\t\t\t\t- 다른 사람이 말한 것을 잘못 이해하거나 부적절하게 반응한 적이 있다.\t\t\t\t\t      \t\t\t\t\t\t- 사람들에게 다시 한 번 말해달라고 요청한 적이 자주 있다.\t\t\t\t\t      \t\t\t\t\t\t- 여자나 아이가 말하는 것을 듣고 이해하는 데 어려움이 있다.\t\t\t\t\t      \t\t\t\t\t\t- TV 소리가 너무 크다고 사람들이 불평한 적이 있다.\t\t\t\t\t      \t\t\t\t\t\t- 울리는 소리, 으르렁대는 소리 혹은 '쉿쉿' 하는 소리가 많이 들린다.\t\t\t\t\t      \t\t\t\t\t\t- 어떤 소리가 너무 크게 느껴진 적이 있다.\t\t\t\t\t     \"예\" 라는 대답이 3개 이상 나왔다면 청력에 문제가 있을 수 있으므로 이비인후과에서 청각검사를 하는 것이 좋습니다.   노인성 난청의 진단기준   노인성 난청의 진단기준     \t\t\t\t\t- 65세 이상의 연령\t\t\t\t      \t\t\t\t\t- 청력검사에서 양쪽 귀에 대칭적인 감각신경성 난청\t\t\t\t      \t\t\t\t\t- 기도청력과 골도청력의 차이가 10dB 이하(최소한의 전음성 난청)\t\t\t\t      \t\t\t\t\t- 외상, 이독성 약물, 귀 질환, 소음 노출, 귀 수술 등의 과거력이 없을 것\t\t\t\t      \t\t\t\t\t- 가족력이 없을 것\t\t\t\t      \t\t\t\t\t- 검사 결과가 신뢰성이 있어야 함\t\t\t\t      2. 청각검사 청각검사에는 대표적으로 순음청력검사와 어음청각검사가 있습니다. 가장 기본적으로 많이 시행하는 것은 순음청력검사로 난청 진단뿐 아니라 난청의 정도를 구분하는 기준이 됩니다. 낮은 주파수부터 높은 주파수까지 여러 주파수별 청력역치를 측정하는 검사입니다. 검사는 외부 소리가 차단된 방음실에서 이어폰이나 헤드폰을 쓰고 시행합니다. 피검자는 다양한 주파수와 크기의 소리를 듣고, 소리가 들릴 때마다 손을 들거나 단추를 누르는 방식으로 진행됩니다. 낮은 주파수의 음은 낮은 소리, 높은 주파수의 음은 높은 소리입니다. 청력역치란 들을 수 있는 (검사상 피검자가 50% 정도의 확률로 맞추는 최소의 음 강도) 가장 작은 소리의 크기입니다. 순음청력검사를 통해 낮은 음부터 높은 음까지 정해진 몇 개의 주파수에 해당하는 청력역치를 알 수 있습니다. 난청은 순음청력검사에서 얻어진 여러 주파수별 청력역치의 평균(순음청력역치평균)으로 판정합니다. 순음청력역치평균이 25 dB(데시벨)이하이면 청력이 정상이라고 판단합니다.  청력역치가 25 dB이라는 것은 25 dB보다 큰 소리는 들을 수 있다는 뜻입니다. 예를 들어 청력역치가 60 dB이라면, 60 dB보다 작은 소리는 들을 수 없고 그보다 큰 소리만을 들을 수 있다는 뜻입니다. 보통의 대화음이 65 dB 정도인 것을 감안한다면 청력역치가 최소한 40 dB 이하가 되어야 대화하는 데 지장이 없습니다.  난청의 정도는 기준에 따라 다소 차이가 있으나 대략 다음 그림과 같이 나눕니다. 경도난청까지는 대개 사회생활에 큰 지장이 없지만, 중등도난청부터는 생활이 불편하기 때문에 청각재활을 시작해야 합니다.     어음청각검사는 주파수 소리가 아닌 말소리를 사용합니다. 듣기 편안한 크기의 소리에서 흔히 사용되는 단어들을 몇 %나 정확히 알아듣는지 검사합니다. 감각신경성난청이 심해지면 작은 소리를 못 듣는 것과 함께 말소리를 정확하게 알아듣는 능력도 떨어집니다. 같은 정도의 난청이라도 말소리를 알아듣는 정도가 우수하면 불편감이 덜하고, 보청기 등 청각재활기기를 사용할 때 더 좋은 효과를 기대할 수 있습니다. 또 어음청각검사는 말을 알아듣는 가장 작은 소리를 측정하여 순음청력검사에서 측정된 청력역치를 보완하는 기능도 합니다. 3. 영상 검사 노인성난청의 진단에는 일반적으로 영상 검사가 필요하지 않지만 양쪽 귀의 청력 차이가 심하거나 임상양상이 검사 결과와 잘 일치하지 않는 경우에는 청력을 떨어뜨리는 다른 질환, 이를테면 귓속 달팽이관이나 청신경의 염증, 종양, 출혈이나 기타 질환 여부를 감별하기 위하여 컴퓨터단층촬영(computed tomography, CT)이나 자기공명영상(magnetic resonance imaging, MRI) 등을 시행할 수도 있습니다. 4. 기타 전신 검사 대부분 병력 청취와 신체검사 및 청력검사 등을 통해 진단이 가능합니다. 최근에 건강 검사를 시행한 적이 없다면 고혈압, 고지혈증, 당뇨, 신부전 등 난청을 악화시킬 수 있는 다른 질환을 발견하기 위해 여러 검사를 시행할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "노인성 난청이 있는 사람은 대부분 보청기를 사용합니다. 보청기를 사용하여도 소리가 들리지 않는 경우 인공와우 수술을 고려합니다. 이외에 청력 재활 방법을 활용할 수도 있습니다.",
    "Snu": "노인성 난청이 발생하면, 회복은 불가능하므로, 조기에 발견해서 환자가 빨리 보청기 를 착용하여 일상생활에 좀 더 잘 적응할 수 있도록 해야 한다. 귓속형 보청기를 많이 사용하지만, 환자의 관심도, 시력, 보청기를 다룰 수 있는 능력, 경제적 여건, 사회적 활동도에 따라 보청기 종류를 선택할 수 있다. 최근엔 양측의 고도난청 환자에게 인공와우 이식을 하는 경우도 있다.",
    "Kdca": "노인성난청은 대개 청력이 갑자기 떨어지는 것이 아니라 천천히 진행됩니다. 그래서 별로 불편함을 느끼지 않거나, 듣지 못한다는 사실을 받아들이지 않는 경우가 많아 재활을 위한 상담을 하는 경우가 적습니다. 청력 감소가 있는 나이든 사람 중 보청기 착용자가 20% 정도 밖에 안 되며, 이 중 75%가 60세 이상입니다.  보청기 착용률이 낮은 것은 귀가 잘 들리지 않는 것을 나이가 들어 생기는 어쩔 수 없는 현상으로 체념하는 경우가 많고, 보청기의 기능에 대한 편견이 있기 때문입니다. 그러나 중등도 이상의 난청을 치료하지 않은 채 방치하면 위험을 알리는 경보음을 못 들어 위험에 빠질 수 있고, 다른 사람과 의사소통이 원활하지 못하여 사회적 고립이나 우울증, 치매 등 이차적인 사회적 문제를 일으킬 수 있습니다.  젊은 시절만큼 들을 수는 없지만 조기에 발견하여 적절한 치료와 재활을 통해 노후의 적응을 높이는 것이 반드시 필요합니다. 1. 보청기  난청의 재활 수단은 일차적으로 보청기입니다. 보청기는 부족한 청력을 개선하여 잘 듣게 할 뿐 아니라 노후의 전반적인 생활 적응력을 개선하는 데 크게 기여합니다. 정확한 시기는 없지만 통상 청각 역치가 50데시벨을 넘어가면 조용한 실내에서도 대화에 조금씩 지장을 받기 때문에 보청기를 착용하는 것이 좋습니다. 그러나 직업이나 생활에서 개인이 처한 상황에 따라 다를 수 있습니다. 직업적, 사회적으로 작은 소리를 잘 들어야 한다면 경도난청이라도 보청기가 필요할 수 있습니다. 보청기를 착용할 때는 우선 이비인후과 전문의의 진찰 - 정확한 청력상태 파악 - 보청기의 종류, 형태를 선택 - 초기 착용 - 적응 - 조절(피팅) - 적응과 조절을 한 달여간 반복 - 장기착용의 과정을 밟게 됩니다. 보청기를 잘 착용하려면 초기에 보청기 조절을 반복하면서 적응 기간을 갖는 것이 매우 중요합니다. 1) 보청기란? 보청기란 청력소실이 있는 사람이 착용하여 듣고, 대화하고, 사회활동에 참여할 수 있도록 소리를 증폭시켜 주는 전자장치입니다. 보청기는 크게 마이크로폰, 증폭기, 리시버(스피커)로 구성되어 있습니다. 마이크로폰은 외부에서 들어온 음파를 전기적 신호로 전환하여 증폭기로 전달하고, 증폭기는 신호의 세기를 증가시켜 스피커를 통해 귀로 전달합니다.     2) 보청기의 원리 보청기는 귀로 들어가는 소리의 진동을 증폭시킵니다. 손상되지 않고 남아 있는 청각세포는 증폭된 소리를 전기적 신호로 전환하여 청신경을 통해 뇌에 전달합니다. 청신경의 손상이 심할수록 청력 소실 정도가 크므로 더 큰 증폭이 필요합니다. 그러나 보청기를 통한 증폭에는 한계가 있기 때문에 내이의 손상이 너무 심하면 보청기의 효과가 없을 수 있습니다. 3) 보청기의 종류 보청기는 형태와 크기에 따라 귀속형 보청기, 고막형 보청기, 외이도형 보청기, 귀걸이형 보청기 등으로 나눕니다. 대부분 외부에서 잘 보이지 않는 작은 보청기를 선호합니다. 실제로 고막형 보청기는 미용뿐 아니라 음향적인 면에서 장점이 있습니다. 고막형 보청기는 마이크로폰이 외이도 입구나 외이도 내에 존재하여 귓바퀴와 외이도의 증폭 효과와 공명 효과를 얻을 수 있어 자연스러운 음감을 느낄 수 있고, 고막 근처까지 접근하여 다른 보청기보다 고막에 도달하는 음압의 수준을 높일 수 있습니다. 그러나 보청기 자체의 출력 문제로 고도의 난청 환자에게는 적용이 어려울 수 있고, 크기가 작아 세밀한 조작이 어려운 노인들은 사용이 불편할 수 있습니다. 따라서 적절한 보청기의 형태는 난청의 정도, 외이도의 상태, 조작 능력 및 경제성 등을 고려하여 전문가와 충분히 상담 후에 결정해야 합니다.     4) 보청기의 관리 자신이 사용하는 보청기 관리 방법은 전문가로부터 충분히 설명을 들어야 합니다. 일반적으로 보청기의 관리 방법은 다음과 같습니다.  - 보청기를 열이나 습기에 노출되지 않도록 합니다. - 보청기를 교육 받은 대로 깨끗하게 닦아줍니다. 귀지나 귀의 분비물은 보청기를 손상시킬 수 있습니다. - 보청기 착용 중에 헤어스프레이 등의 사용은 피합니다. - 보청기를 사용하지 않을 때에는 꺼 놓는 것이 좋습니다. - 건전지가 다 된 경우에는 즉시 교체합니다. - 보청기와 건전지는 애완동물이나 어린이의 손이 닿지 않도록 보관합니다. 보청기를 사용하면 이전처럼 들을 것이라는 기대를 하게 됩니다. 그러나 보청기는 단지 소리를 증폭시키는 역할만 하기 때문에 한계가 있습니다. 노인성 난청 환자는 청력기관의 퇴행성 변화와 함께 언어를 분석하여 이해하는 능력도 감소합니다. 소리를 크게 증폭해도 그 소리를 받아들이는 청각기관의 기능이 저하되어 있다면 들리는 소리의 질이 만족스럽지 않을 수 있습니다. 또한 기계로 증폭된 소리는 원래 소리와 똑같을 수 없기 때문에 한 달 이상 조절과 적응 기간이 필요합니다. 편견을 버리고 인내심을 가지고 적응하면 좋은 결과를 얻을 수 있습니다. 2. 인공와우  또 다른 치료방법은 귀 속에 인공와우를 이식하여 청력을 회복하는 인공와우이식술입니다. 보청기는 소리를 크게 만들어 귀에 전달하여 남아있는 청신경이 감지해서 듣게 되지만, 인공와우는 소리 자체를 전기신호로 바꾸어 청신경을 직접 자극해서 청력을 얻습니다. 따라서 심하게 청력이 저하되어 보청기로도 청력을 회복할 수 없는 고도난청 환자에게 적당한 치료방법입니다.  인공와우는 크게 두 부분으로 나뉘는데, 하나는 몸 밖에 착용해 소리를 받아 전기 신호로 바꾸는 어음처리기이고, 다른 하나는 몸 안에 이식돼 어음처리기에서 보낸 신호를 받아 청신경에 전달하는 내부장치입니다. 내부장치에는 백금으로 만든 실 같은 전선이 들어 있으며 이를 달팽이관으로 삽입, 청신경과 연결하여 소리를 전달합니다. 인공와우이식은 일반적으로 양측 귀에 고도 이상의 영구적 감각신경성 난청이 있고 보청기를 착용한 상태에서 3~6개월간 청력 재활교육을 받아도 효과가 없는 사람에게 적용합니다. 그러나 말초 및 중추 청각신경계의 기능이 어느 정도 남아 있어야 하며, 측두골 영상 검사에서 청각기관 구조의 심한 이상이 없어야 하고, 전신 상태가 전신마취나 수술에 금기가 될 내과적 문제가 없어야 합니다. 또한 환자와 보호자가 수술에 대한 강한 동기를 가지고 있으며, 이식자가 청력재활 교육을 받을 환경이 조성되어 있어야 합니다. 노인성 난청 환자에서 인공와우이식은 양측 청력에 70데시벨 이상의 영구적 감각신경성 난청이 있고 문장언어평가 결과가 50% 이하인 경우 고려하며, 수술 후 의사소통 수단으로 인공와우를 사용하지 못할 것으로 예상되는 경우에는 제외합니다. 현재는 내부이식기외 어음처리기, 배터리 등 외부에 착용하여야 하는 장치를 함께 사용해야 하지만 향후 모든 장치를 몸속에 이식하는 연구가 진행되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}