{
  "병명": "노인성 치매",
  "증상": {
    "Amc": null,
    "Snu": "노인성 치매의 증상은 크게 인지기능 저하 증상, 정신행동 증상, 신경학적 증상 및 신체적 증상으로 나눌 수 있다. 인지기능 저하 증상에는 기억력 감퇴, 언어 능력 저하, 시공간파악능력 저하, 판단력 및 일상생활 수행 능력의 저하 등이 포함된다. 정신행동 증상에는 성격변화, 무감동, 우울, 불안, 망상, 환각, 배회, 공격성, 자극 과민성, 이상 행동, 식이 변화, 수면 장애 등의 성격이나 정서 혹은 행동 문제들이 포함된다. 신경학적 증상으로 편측 운동마비, 편측감각저하, 시야장애, 안면 마비, 발음 이상, 삼키기 곤란, 보행장애, 사지 경직 등이 있으며, 대소변 실금, 낙상, 욕창, 폐렴, 요도감염, 패혈증 등의 신체적 증상이 합병증으로 나타나기도 한다. 노인성 치매는 원인 질환의 종류에 따라 동반되는 증상의 종류나 출현 시기, 경과 등에서 차이를 보인다. 알츠하이머병 의 경우 초기에 주로 최근 기억 감퇴가 나타나고 점진적으로 진행하면서 다른 기억력 외 다른 인지기능 저하 증상 및 정신행동 증상이 빈번해지며, 말기에 이르면 사지경직, 보행장애, 실금 등의 신경학적 증상이나 신체적 증상이 출현하는 비교적 일정한 진행 패턴을 보인다. 이에 비해, 혈관성 치매 는 원인이 되는 뇌혈관 질환 위치나 침범 정도에 따라 나타나는 증상의 종류나 정도, 출현 시기 등이 매우 다양할 수 있으며, 보행 장애나 운동 마비, 발음 이상 등 다양한 신경학적 증상이 비교적 치매 초기 단계에서부터 동반되는 경우가 흔하다. 알츠하이머병과는 다른 뇌 병리에 의해 발생하는 루이체 치매의 경우 환자가 자세히 묘사할 수 있을 정도의 생생한 환시, 인지기능의 악화와 호전 반복, 파킨슨병 과 유사한 운동기능의 저하 등이 특징적으로 나타나며, 그 외에도 혼돈이나 실신 증상의 반복, 수면 도중에 꿈 내용을 그대로 행동으로 옮기게 되는 렘수면 행동장애 등이 자주 동반된다. 전측두엽 퇴행은 40~50대 중년기에 주로 발병하지만, 노인성 치매로 나타나기도 한다. 이 병에서는 초기부터 주변에 무관심해지거나 충동적인 행동을 보이고, 다른 사람들과의 관계에서 이전과 달리 부적절하거나 기이한 행동을 보이는 경우가 많다. 그래서 주변 사람들은 기억력은 별로 나빠지지 않았는데 “사람 성격이 너무 변했다.”고 느끼게 된다. 또한 초기부터 언어장애가 두드러지게 나타나는 경우도 많은데 말 수가 줄거나 말뜻을 잘 이해하지 못하는 경우가 생긴다. 전측두엽 퇴행은 어떤 증상이 특징적으로 나타나느냐에 따라 전측두엽 치매, 진행성 비유창성 실어증 , 의미 치매 등 세 가지 증후군으로 구분된다. 즉, 성격이나 행동변화가 주된 임상 증상으로 나타나는 경우를 ‘전측두엽 치매’, 언어 표현 장애가 두드러질 경우 ‘진행성 비유창성 실어증’, 언어나 물건의 의미가 무엇인지 모르는 증상이 심한 경우를 ‘의미 치매’라고 부른다. 치매의 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "노인성 치매란 정상적으로 생활해오던 사람이 65세 이후 다양한 원인에 인해 뇌기능이 손상되면서 이전에 비해 인지 기능이 지속적이고 전반적으로 저하되어 일상생활에 상당한 지장이 나타나고 있는 상태를 가리킨다. 즉, 노인성 치매란 65세 이후 노년기에 발병한 치매를 총칭한다. 반면에 65세 이전에 발병하는 치매는 초로기 치매(pre-senile dementia)라고 부른다. 과거에는 노인성 치매를 망령, 노망이라고 부르면서 노인이면 당연히 겪게 되는 노화 현상이라고 생각했으나 최근 많은 연구를 통해 분명한 뇌질환으로 인식되고 있다. 치매는 전 세계적으로 65세 이상 노인에서 5~10% 정도의 유병률을 보이고 있고, 우리나라의 경우 약 8.2~10.8% 정도로 보고되고 있다. 치매 유병률은 연령 증가에 따라 함께 증가하여 65세 기준으로 나이가 5세 많아질 때마다 2배씩 증가하여 65~69세의 연령층에서 약 2~3% 정도지만 기하급수적으로 증가하여 70~74세에서 4~6%, 75~80세에서 약 8~12%, 80세 이상에서는 20%가 넘는 노인들이 치매에 걸리게 된다. 우리나라에는 현재 약 44만 명의 노인성 치매 환자가 있을 것으로 추산되지만, 인구의 급속한 고령화에 따라 2020년에는 환자 수가 약 80만 명에 이를 것으로 추정된다. 65세 이상 노인에서의 연령별 치매 유병율 치매 환자수의 증가 추이",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "노인성 치매는 단일 질환을 가리키는 말이 아니고 여러 가지 원인 질환에 의해 노년기에 발병하는 치매를 총칭하는 것이다. 노년기에 치매를 일으킬 수 있는 원인들은 매우 다양한데, 이들 중 가장 많은 것은 ‘ 알츠하이머병 ’과 ‘ 혈관성 치매 ’이며, 상대적으로 빈도는 낮으나 루이체 치매, 전측두엽 퇴행, 파킨슨병 등의 다른 퇴행성 뇌질환들과 정상압 뇌 수두증 , 두부 외상 , 뇌종양, 대사성 질환, 결핍성질환, 중독성 질환, 감염성 질환 등도 원인이 될 수 있다. 20세기 전반기까지 노인성 치매는 상당 부분 뇌혈관 질환에 의한 혈관성 치매로 생각되기도 했다. 이 당시 알츠하이머병은 노인성 치매보다는 노년기 이전에 발생하는 드문 치매의 원인 질환으로 여겨졌다. 그러나 이후 전 세계적으로 노인인구가 급격히 증가하고 관련 치매 연구가 발전하면서 현재는 알츠하이머병이 노인성 치매 원인의 50% 이상을 차지하며, 혈관성 치매는 20~30% 정도를 설명하는 것으로 알려지고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "진단 과정을 통해 노인성 치매의 원인이 정확히 밝혀지면 그 원인에 따라 다른 치료 및 관리가 적용된다. 치매 원인 질환 가운데 10~15% 정도는 적절한 치료를 통해 완치가 가능하다. 그러나 완치 가능한 치매라 하더라도 방치할 경우 완치를 기대하기 어렵게 된다. 따라서 노년기에 치매가 의심되는 증상을 보일 경우 빨리 전문 병원을 찾아 정확한 진단을 받는 것이 중요하다. 노인성 치매의 가장 흔한 원인질환으로 알려져 있는 알츠하이머병 (50~60%)과 혈관성 치매 (20~30%)의 경우 현재 사용되고 있는 치료법으로 완치를 기대하기는 어렵지만 조기 진단과 치료를 통해 진행의 지연이나 증상 호전을 기대할 수 있다. 이들 두 가지 대표적 원인 질환에 의한 노인성 치매를 중심으로 현재 사용되고 있는 치료법에 대해 살펴본다. 1. 알츠하이머병 약물치료: 알츠하이머병의 근본적인 치료방법은 아직 개발되지 않았지만 증상을 완화시키고 진행을 지연시킬 수 있는 약물이 임상현장에서 사용되고 있다. 알츠하이머병의 인지기능장애에 대해 아세틸콜린 분해효소 억제제는 병의 진행을 완전히 막을 수는 없으나 약 6개월에서 2년 정도 진행을 늦추는 효과가 있다. 이 약물들은 알츠하이머병 환자의 뇌에서 감소되어 있는 아세틸콜린이라는 신경전달물질의 양을 증가시킴으로써 작용하며 뇌손상이 심하지 않은 경도 및 중등도 환자에 보다 효과적이다. 중등도 이상으로 진행된 알츠하이머병에도 이러한 약물의 사용이 가능하나 NMDA 수용체 길항제가 사용되기도 한다. 2. 혈관성 치매 약물치료: 고혈압 , 당뇨, 고지혈증 , 비만, 흡연 등 혈관 위험 요인에 대한 치료가 매우 중요하다. 혈관성 치매에서 가장 중요한 치료는 아스피린 등의 혈소판 응집억제제나 와파린 등의 항응고제, 혈류순환개선제 등을 투여하여 뇌혈관질환의 재발이나 악화를 방지하는 것이다. 또한, 임상 현장에서 인지기능장애에 대해서는 아세틸콜린 분해효소 억제제, NMDA 수용체 길항제가 사용되기도 한다. 3. 정신행동증상에 대한 약물치료: 치매의 종류와 무관하게 망상, 우울, 불안, 초조, 수면장애 , 공격성 등의 각종 문제행동 등 정신행동증상에 대한 치료도 매우 중요하다. 비약물 치료만으로 조절이 어려운 경우 약물 치료를 병행하는데 증상에 따라 항정신병 약물, 항우울제, 항불안제, 기분조절제, 수면제 등 다양한 정신과적 약물이 사용된다. 4. 비약물 치료: 인지기능개선을 목표로 하는 비약물 치료도 시도된다. 뇌가소성 이론을 토대로 손상된 인지 영역을 훈련시키거나, 손상되지 않은 인지 영역을 극대화하여 손상된 인지영역을 보완해주는 기억력 훈련, 인지재활치료, 현실 지남력 훈련, 작업치료 등이 알려져 있다. 그 외에도 인지기능향상이나 정서적 안정감의 증대를 목표로 음악요법, 미술요법, 원예요법 등이 사용되기도 한다. 환자의 신체 상태나 환자를 둘러싼 주변 환경에 대한 평가 및 개선도 노인성 치매 환자의 정신행동증상 개선에 매우 효과적이다. 정신행동증상은 많은 경우 환자의 신체적 불편뿐만 아니라 불안정한 주변환경이 원인이 되어 발생한다. 따라서, 통증이나 피로감, 변비, 약물 부작용 등을 개선해주거나 시끄럽고 혼란스러운 물리적 환경, 부적절하고 비판적인 간병인과 같은 정서적 환경 등을 잘 파악하여 조절해줌으로써 정신행동증상을 상당부분 개선시킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과, 신경과, 신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}