{
  "병명": "농흉",
  "증상": {
    "Amc": "농흉 환자는 보통 병변이 있는 쪽의 흉곽이 무겁고 조이는 듯한 흉통을 호소합니다. 종종 기침을 동반한 전신 무력감과 열이 생길 수 있으며, 호흡 곤란을 동반한 빈호흡, 빈맥을 호소하기도 합니다. 드물게는 기침할 때 화농성 객담(또는 냄새가 동반된 가래)을 동반하기도 합니다. 청진 소견으로 병변 쪽 흉곽의 호흡음 감소와 마찰음(friction rub)을 관찰할 수 있습니다. 흉벽을 타진하면 통증을 느끼기도 합니다.",
    "Snu": "농흉 환자는 보통 흉막염성 흉통을 호소하며 병변 흉벽 쪽에서 무거운 느낌을 가진다. 또 종종 기침을 동반한 전신 무력감과 발열이 있거나 호흡이 빠르고 빈맥이 있을 수 있다. 기침할 때 화농성 객담(또는 냄새가 동반된 가래)을 동반하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "농흉은 흉막액에 육안으로 화농성(고름)이 확인되거나 세균이 검출되는 질환을 의미합니다.",
    "Snu": "농흉은 흉막액이 화농성이거나 또는 흉막액에서 세균이 검출되는 질환을 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "농흉의 약 50%는 폐의 일차적인 병변으로 인해 흉막강이 오염되면서 발생합니다. 그 원인으로는 폐결핵, 폐렴, 폐농양, 늑막염, 흉부 외상, 흉부 수술 후 이차 감염, 횡격막하 농양, 자발성 기흉의 합병증 및 전신 패혈증 등이 있습니다.",
    "Snu": "농흉의 약 50%는 폐의 일차적인 병변으로 인해 흉막강이 오염되면서 발생한다. 그 원인으로는 폐결핵 , 폐렴, 폐농양, 늑막염 , 흉부 외상, 흉부 수술 후 이차 감염, 횡격막하 농양, 자발성 기흉의 합병증 및 전신 패혈증 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "흉부 X-ray 소견, 초음파 검사, 흉부 전산화 단층촬영(CT) 등의 영상 의학적인 검사로 병변을 확인할 수 있습니다. 하지만 농흉을 확진하기 위해서는 흉강 천자를 통해 흉막액을 육안으로 관찰하고 세균의 존재 유무를 확인해야 합니다. 그러나 잦은 항생제 사용으로 인해 농흉 환자의 약 50%는 농흉이 있음에도 불구하고 균이 검출되지 않을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "농흉 치료에는 초기 배농이 중요합니다. 급성기인 경우 흉막액의 점도가 낮아 항생제 등으로 적절히 치료하면 폐가 팽창하여 원래의 형태로 돌아올 수 있습니다. 하지만 초기 치료에도 불구하고 충분한 배액이 어려운 경우가 있습니다. 또한 만성기로 넘어가서 기질화되기도 합니다. 이런 경우에는 필요에 따라 보다 적극적인 수술적 방법이 필요할 수 있습니다.  초기에 고름이 충분히 배액되지 않으면 흉막 박피술을 시행해야 합니다. 이는 개흉술을 통해 모든 섬유성 조직을 장측 흉막으로부터 제거하고, 흉막강의 농을 완전히 없애주는 수술입니다. 흉막 박피술을 시행한 후에는 보통 폐가 원활하게 팽창되지만, 폐 자체의 병변이 심하여 폐가 충분히 재팽창되지 않을 때는 이 공간을 없애주기 위해서 흉곽 성형술, 근육 전위술 등의 방법으로 치료해야 할 수 있습니다.  농흉의 치료 결과는 대체로 예측하기 어렵습니다. 외과적 치료는 시간도 많이 걸릴 뿐만 아니라 결과도 매우 다양할 수 있습니다.",
    "Snu": "농흉 치료에는 초기 배농이 중요하다. 급성기인 경우 흉막액의 점도가 낮아 항생제 등으로 적절히 치료하면 폐가 팽창하여 원래의 형태로 돌아올 수 있다. 하지만 초기 치료에도 불구하고 충분한 배액이 어려운 경우가 있다. 또한 만성기로 넘어가서 기질화되기도 한다. 이런 경우에는 적극적인 수술적 방법이 필요할 수 있다. 초기에 고름이 충분히 배액되지 않으면 흉막 박피술 을 시행해야 한다. 이는 개흉술 을 통해 모든 섬유성 조직을 장측 흉막으로부터 제거하고, 흉막강의 농을 완전히 없애주는 수술이다. 흉막 박피술을 시행한 후에는 보통 폐가 원활하게 팽창되지만, 폐 자체의 병변이 심하여 폐가 충분히 재팽창되지 않을 때는 이 공간을 없애주기 위해서 흉곽 성형술, 근육 전위술 등의 방법으로 치료해야 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}