{
  "병명": "뇌 동정맥 기형",
  "증상": {
    "Amc": "뇌 동정맥 기형 주변의 구조물은 높은 압력에 노출되어 뇌출혈을 유발할 수 있습니다. 뇌출혈이 발생하면 단순 두통을 비롯하여 반신마비, 언어 장애, 의식 장애 등 다양한 신경학적 증상이 발생할 수 있습니다. 그 외에 뇌 동정맥 기형이 주변 뇌 조직을 자극하여 간질 발작이 일어날 수 있습니다. 또한, 뇌출혈은 없으나 만성적인 두통을 유발할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "뇌 동정맥 기형(AVM)은 파열되어 출혈이 발생하기 전까지는 아무런 징후나 증상을 나타내지 않을 수 있습니다. 전체 뇌 AVM의 약 절반에서 출혈이 첫 번째 징후로 나타납니다. 그러나 일부 뇌 AVM 환자는 출혈 외에도 다음과 같은 징후와 증상을 경험할 수 있습니다: 발작, 특정 부위의 두통이나 통증, 신체 일부의 근육 약화 또는 무감각. AVM의 위치에 따라 더 심각한 신경학적 징후와 증상이 나타날 수 있으며, 여기에는 심한 두통, 약화, 무감각 또는 마비, 시력 상실, 언어 장애, 혼란 또는 타인의 말을 이해하지 못함, 심한 균형 장애 등이 포함됩니다. 뇌 AVM의 징후와 증상은 어느 연령에서나 시작될 수 있지만, 보통 10세에서 40세 사이에 나타납니다. 뇌 AVM은 시간이 지남에 따라 뇌 조직을 손상시킬 수 있으며, 그 영향은 서서히 쌓여 성인 초기에 증상을 유발하는 경우가 많습니다. 그러나 중년이 되면 뇌 AVM은 대체로 안정되어 증상을 유발할 가능성이 줄어듭니다. 연구에 따르면 임신이 뇌 AV",
    "1200": null
  },
  "정의": {
    "Amc": "정상적인 뇌 혈류는 큰 동맥→작은 동맥→모세 혈관→작은 정맥→큰 정맥 순으로 흐릅니다. 큰 동맥의 높은 압력은 모세 혈관 및 작은 정맥을 거치면서 낮아집니다. 뇌 동정맥 기형은 선천적인 뇌 발생 과정에서 동맥과 정맥 사이에 발생했어야 할 모세 혈관이 생기지 않고, 뇌동맥에서 뇌정맥이 바로 연결되는 혈관 덩어리를 형성하는 질환입니다.  혈관 덩어리는 섭식 동맥(feeding artery), 기형 핵(nidus), 유출 정맥(draining vein)으로 이루어져 있습니다. 그러므로 뇌 동정맥 기형 환자는 동맥의 높은 압력이 병변을 통해 바로 정맥으로 전달되기 때문에 뇌출혈의 발생 가능성이 높습니다. 그 외 다양한 신경학적 증상이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌 동정맥 기형은 주로 선천성 질환으로 알려져 있으나, 후천적으로도 발생할 수 있다고 보고되었습니다. 환자가 성장하고 나이 들면서 뇌 동정맥 기형의 크기 및 모양에 변화가 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "뇌 동정맥 기형 및 이와 관련된 질환을 진단하기 위하여 다음과 같은 방법을 활용합니다.  ① 뇌 전산화 단층 촬영(CT)주로 급성 출혈이 있을 때, 진단에 중요한 역할을 합니다.  ② 자기공명영상(MRI) 촬영예전 출혈 증거 및 좀 더 자세한 뇌의 해부학적인 정보를 얻을 수 있습니다. 벌집 모양의 뇌동정맥 기형이 보입니다.  ③ 뇌혈관 조영술 뇌 동정맥 기형을 확진을 할 수 있는 검사입니다. 유입 동맥, 기형의 핵, 유출 정맥을 확인할 수 있어 치료 방침을 정하는 데 많은 도움을 줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뇌 동정맥 기형의 치료 방법으로는 개두술, 동정맥 기형 절제술, 혈관 내 색전술, 감마나이프 방사선 수술 등이 있습니다. 치료 방법은 뇌 동정맥 기형의 크기, 해부학적 위치, 모양, 환자의 주 증상 및 신경학적 상태 등을 고려하여 결정합니다.  뇌 동정맥 기형을 근본적으로 치료할 수 있는 약물은 없습니다. 그러나 환자의 증상을 조절하기 위한 보조 요법으로 약물을 사용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 소아신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}