{
  "병명": "뇌경색",
  "증상": {
    "Amc": "뇌경색의 증상은 막힌 혈관의 위치에 따라 다양하게 나타날 수 있습니다. 반신 불수, 언어 장애, 시야 장애, 어지럼증, 의식 소실 등이 나타납니다.",
    "Snu": "갑작스럽게 발생하는 편측마비, 안면마비 , 감각이상, 구음장애(발음이 어눌해지는 현상) 등이 흔히 발생한다. 그러나 허혈성 뇌졸중 의 증상은 폐색된 혈관이 뇌조직의 어느 부위에 혈류를 공급하고 있었는지에 따라 매우 다양하게 발생할 수 있다. 앞에서 언급하였던 운동기능 및 감각기능의 부전 이외에도 실인증 , 실어증 이 첫 증상으로 나타나거나 갑작스런 시야장애 및 의식 소실 등의 증상이 주로 나타나는 허혈성 뇌졸중 도 발생할 수 있다. 이러한 다양한 증상이 단일한 허혈성 뇌졸중에서 모두 발생할 수도 있지만 일부의 증상만 나타나는 경우도 있다. 허혈성 뇌졸중에 동반되는 편측마비, 안면마비, 감각이상 등은 대개 갑작스럽게 발생하는 것이 특징이다. 전조 증상이 동반되는 경우도 있지만 이 경우 편측마비 및 안면마비 등의 증상이 일시적으로 발생하였다가 좋아지는 방식으로 나타나므로 알아차리기 힘든 경우가 대부분이다. 전조 증상이 동반되는 빈도 역시 높지 않다. 이에 미국에서는 F.A.S.T라는 문자의 조합을 이용하여 뇌졸중의 증상을 일반인에게 홍보하고 있다. F(Face)는 안면마비, A(Arm)는 팔(혹은 다리)의 근력 저하, S(Speech)는 구음장애를 의미하며, T(Time)는 뇌졸중의 증상을 인지하는 즉시 구급차를 이용하여 병원으로 가야 한다는 것을 강조하고 있다. 뇌졸중의 증상 - FAST",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌경색은 뇌혈관이 막혀 뇌의 일부가 손상되는 질환을 의미합니다. 목 부분에 있는 경동맥, 척추-기저동맥부터 우리 뇌 안에 있는 아주 작은 지름의 동맥까지 어떤 혈관이든 막힐 수 있습니다. 이로 인해 혈관이 지배하던 부위의 뇌가 괴사하여 지속적인 증상이 남습니다.",
    "Snu": "뇌조직은 평상시에도 많은 양의 혈류를 공급받고 있다. 그런데 다양한 원인으로 인하여 뇌혈관에 폐색(혈관 등을 이루는 관이 막히는 경우)이 발생하여 뇌에 공급되는 혈액량이 감소하면 뇌조직이 기능을 제대로 하지 못하게 된다. 뇌혈류 감소가 일정 시간 이상 지속되면 뇌조직의 괴사(조직이나 세포의 일부가 죽는 것)가 시작된다. 뇌조직이 괴사되어 회복 불가능한 상태에 이르렀을 때 이를 뇌경색(Cerebral infarction)이라고 한다. 반면 뇌혈류 감소에 의해 뇌기능에 이상이 생겼지만, 적절한 치료를 통해 충분한 뇌혈류가 다시 공급되어 뇌조직의 괴사 없이 뇌기능이 회복되었을 때를 일과성 허혈성 발작(Transient ischemic attack)이라고 부른다. 허혈성 뇌졸중 은 뇌경색과 일과성 허혈성 발작을 모두 통틀어서 일컫는 용어이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "동맥경화증에 의해 병든 혈관에서 주로 발생하는 혈전(핏덩어리)은 심장에서 뇌로 가는 내경동맥이나 뇌혈관 중 어떤 곳에서든 발생할 수 있습니다. 혈전이 혈관을 막거나 혹은 처음 형성된 부위에서 떨어져 나가 다른 혈관을 막는 것을 색전이라고 합니다. 혈전이 심장이나 굵은 뇌동맥 등에서 떨어져 나와 말단부 뇌혈관을 막아서 뇌 손상을 유발할 수 있습니다. 또한 동맥경화증으로 인해 말단부 혈관이 아주 좁아진 경우 허혈성 뇌졸중이 생길 수 있습니다.",
    "Snu": "허혈성 뇌졸중 은 발생하는 기전에 따라 대혈관 질환에 의한 뇌경색(Cerebral infarction in large vessel disease), 심장탓 색전증에 의한 뇌경색 또는 심인성 뇌경색(Cerebral infarction in cardiogenic embolism), 소혈관 질환(Small vessel disease) 또는 열공 뇌경색(lacunar infarction), 그리고 기타 드문 원인에 의해 발생하는 뇌경색으로 분류하며, 지속 시간이 짧아 발생 24시간 이내에 증상이 완전하게 회복되는 경우를 일과성 허혈발작(Transient ischemic attack)이라고 분류한다. 허혈성 뇌졸중 의 가장 흔한 원인은 고혈압 , 당뇨, 고지혈증 등으로 인해 뇌에 혈액을 공급하는 혈관에 죽상경화증(동맥경화증)이 발생하고 이로 인해 뇌혈류가 차단되는 경우이다. 그 외에 심장 부정맥 , 심부전 및 심근경색의 후유증 등으로 인하여 심장에서 혈전(심장이나 혈관 내에서 혈액이 응고된 상태)이 생성되고, 이 혈전이 혈류를 따라 이동하다가 뇌혈관을 막아 뇌졸중이 발생하는 경우도 있다. 드물게는 모야모야병 , 호모시스테인혈증 등 극히 드물게 발생하는 질병에 의해 허혈성 뇌졸중이 발생하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "뇌 전산화 단층촬영(CT)이나 자기공명영상(MRI) 등의 검사를 통해 뇌신경 및 뇌혈관의 상태를 파악한 후, 그에 따른 약물 치료나 수술 치료를 고려합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 약물 요법(혈전용해제, 항혈전제)① 혈전용해제뇌혈관이 막혀 뇌 혈류가 차단되면 불과 몇 시간 내에 뇌 조직에 돌이킬 수 없는 손상이 생깁니다. 따라서 수 시간 이내에 막힌 뇌혈관에 혈전용해제를 투여하여 혈관을 막고 있는 혈전을 녹여 뇌 혈류를 재개해야 합니다. 치료가 잘 되면 증상은 즉시 호전되며, 수일 이내에는 완전히 회복됩니다. 혈전용해제의 투여 방법은 정맥 내 투여 방식과 동맥 내 투여 방식 두 가지입니다. 동맥 내로 직접 투여하는 방식은 효과를 즉각적으로 확인할 수 있고 그 효과도 우수한 반면, 시간과 인력이 많이 소요되어 항시 시행하기 어려운 면이 있습니다. 정맥 내 투여 방식은 뇌졸중 발생 3시간 이내에 사용 가능하며, 간단하기는 하지만 그 효과를 즉각적으로 확인하기 어려운 면이 있습니다. 때때로 치명적인 뇌출혈을 발생시키는 부작용이 있지만, 아직까지는 치료에 관한 한 가장 뛰어난 치료 효과를 보입니다. 적어도 3시간 내지는 6시간 내에 치료를 시작할 수 있도록 시간을 놓치지 않는 것이 무엇보다 중요합니다.  ② 항혈소판제제동맥 경화 상태의 혈관 벽에 혈전이 생기는데, 이를 방지하기 위해 항혈소판제제를 투여해야 합니다. 대표적인 항혈소판제제로는 아스피린, 플라빅스, 티클리드, 플레탈 등이 있습니다.  ③ 항응고제심장 질환에 의한 뇌색전증, 혈관 박리 등에 의한 뇌경색인 경우 피의 응고를 저지시키기 위해 항응고제를 사용합니다. 항응고제가 지나치게 많이 투입되면 뇌출혈이 생길 위험이 있습니다. 따라서 항응고제 투여 중에는 여러 번 피 검사를 하여 피의 응고 상태를 적정 수준으로 맞추어야 합니다. 항응고제의 투여 방법에는 주사 제제인 헤파린과 경구용 제제인 쿠마딘이 있습니다. 처음에는 헤파린을 사용하고, 3~4일 쿠마딘과 병용하다가 헤파린을 끊습니다. 경구용 쿠마딘은 대사 작용으로 인해 약효가 잘 변할 수 있으므로 주의해야 합니다.  2. 비약물 요법(혈관 성형술, 스텐트 삽입술, 경동맥 내막 절제술)두개 내외 뇌동맥이 심하게 좁아진 경우 약물 요법만으로 뇌졸중 재발을 막기 어려울 수 있습니다. 따라서 뇌동맥의 협착 정도 및 양상, 기타 환자 조건에 따라 좁아진 혈관을 넓혀 주는 스텐트 삽입술이나 동맥경화 자체를 없애 주는 경동맥 내막 절제술을 시행하기도 합니다.",
    "Snu": "허혈성 뇌졸중 의 치료는 세 단계로 나누어진다. 뇌졸중 의 증상이 처음 나타난 후 4-5 시간이 경과하지 않았다면 폐색된 혈관의 재개통을 목표로 한 주사 제제를 통한 혈전용해술(Intravenous recombinant tissue plasminogen activator) 을 시도해 볼 수 있다. 또한 24시간이 경과하지 않았고, 대뇌혈관이 막힌 것이 확인되었다면 막힌 혈관에 대해 기계적 재개통술(Mechanical thrombectomy)를 시도해볼 수 있다. 초급성기가 경과한 이후 병원에 도착한 환자의 경우 급성기 합병증 발생을 막기 위한 보존적 치료를 시행하고, 혈소판 억제제 또는 항응고제를 투여하여 뇌졸중의 재발을 막는 치료를 시행한다. 동시에 적극적인 재활 치료 를 통해 장기적으로 뇌 기능이 회복될 수 있도록 한다. 근위약, 경직, 실어증 , 연하곤란 등으로 인해 기능장애가 발생하여 일상생활에 제한이 발생한다면 재활 치료가 필수적이다. 또한 뇌졸중의 원인인 고혈압 , 당뇨, 고지혈증 , 심장 부정맥 등에 대한 치료도 반드시 병행되어야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과, 재활의학과, 정신건강의학과, 소아신경과",
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}