{
  "병명": "뇌동맥 폐쇄",
  "증상": {
    "Amc": "뇌동맥 폐쇄 위치에 따라 증상이 다르게 나타납니다. ① 전대뇌동맥 증후군전교통동맥보다 기시부에서 전대뇌동맥이 막히는 경우, 반대 측 전대뇌동맥이 측부로 순환하여 증상이 거의 나타나지 않습니다. 전교통동맥 원위부에서 전대뇌동맥이 막히는 경우, 반대 측 견부와 하지의 위약 및 감각 소실을 보입니다. 머리와 눈이 병변 측으로 편향될 수 있습니다. 좌측 전대뇌동맥이 막히면 좌측 상지의 실행증(apraxia)이 나타납니다. 전교통동맥과 Heubner 되돌이 동맥이 막히면 완전 마비를 유발할 수 있습니다. 좌측 Heubner 되돌이 동맥 폐쇄로 인해 좌측 대뇌반구에 병변이 나타나면 초피질 운동 실어증(transcortical motor aphasia)이 나타날 수 있습니다. 전두엽 부위에 경색이 발생하면 수동적 움직임에 저항하는 변속 저항증(force-dependent resistance)이 발생할 수 있으며, 무의지증(abulia)이 나타나기도 합니다. ② 중대뇌동맥 증후군중대뇌동맥의 주 줄기가 막히면 반대 측 상, 하지 및 안면 하부의 운동 소실이 발생합니다. 그러나 감각 소실은 그다지 심하지 않습니다. 반맹(homonymous hemianopia)이 발생하거나 머리와 눈이 편향될 수 있습니다. 편마비의 경우에도 전실어증(global aphasia), 질병 인식 불능증(anosognosia), 연하 곤란, 신경인성 방광이 흔하게 발생합니다. 상분지 중대뇌동맥이 막힐 때의 증상은 주 줄기 중대뇌동맥 폐쇄 때와 유사합니다. 편마비 정도와 언어 이해 장애 정도는 덜하지만, 상지와 안면부 운동 장애가 하지 운동 장애보다 심합니다. 또 실어증과 무운율증(aprosodia)이 발생합니다. 실어증의 경우, 초기에는 전실어증을 보이다가 이해 능력이 점차 회복되면서 브로카 형태의 실어증으로 바뀝니다. 하분지 중대뇌동맥이 막힐 때는 운동 및 감각 기능이 비교적 유지됩니다. 그러나 시각 기능이 손상되어 위 사분맹(superior quadrantanopia) 또는 동측 반맹(homonymous hemianopia)이 일어납니다. 우성 반구 침범 시 베르니케(Wernicke) 유형의 실어증이 나타납니다. 실어증은 수 주에서 두 달 동안 증상이 호전되지 않고 지속되다가 그 이후에 어느 정도 회복됩니다. 우성 반구 침범 시 좌측 시각 무시 현상(visual neglect)이 발생합니다. 중대뇌동맥 주 줄기에서 발생한 색전이 렌즈핵 선조체 관통 동맥을 차단하면 발생합니다. 대부분 선조체낭 경색(striatocapsular infarct)을 일으킵니다. 대개 언어 장애나 편측 무시 없이, 팔과 손을 주로 침범하는 불완전 순수 운동 장애를 일으킵니다. ③ 후대뇌동맥 증후군시상관통동맥과 시상슬동맥이 막히면 시상이 경색되어 중추성 통증, 감각 소실 등이 나타납니다. 외슬상체(lateral geniculate body), 시각 방사(optic radiation)가 경색되어 시각 장애가 발생합니다. 측두엽 내측부와 해마 부위에 경색이 일어나면 기억력이 손상될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌동맥 폐쇄는 뇌에 혈액을 공급하는 앞대뇌동맥(중간 대뇌 반구의 앞 위쪽 부분에 공급), 중간대뇌동맥(가쪽 대뇌 반구의 대부분과 꼬리핵, 조가비핵과 속섬유막 부분에 공급), 뒤대뇌동맥(중간뇌, 뒤통수엽, 중간과 아래 관자엽 부분에 공급), 척추동맥 기저동맥(소뇌 및 뇌줄기에 공급) 및 그 혈관들에서 갈라져 나오는 혈관이 막히는 것을 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌동맥은 혈전에 의해 막히는 경우가 많습니다. 혈전의 발생 원인은 다양합니다. 대표적으로 심방세동이나 판막 질환과 관련되어 발생하는 심인성 혈전, 뇌동맥의 동맥경화와 관련된 혈전이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "뇌혈관이 막혀 있는지 확인하기 위해 전산화 단층촬영(CT) 스캔이나 자기공명영상(MRI) 등 뇌 영상 진단 검사를 시행합니다. 또한 뇌혈관이 막힌 위치를 확인하기 위해 뇌혈관 조영술이나 경동맥 도플러 초음파 검사를 시행하기도 합니다.   추가적으로 카테터 뇌혈관 조영술(Angiogram)을 시행하기도 합니다. 이는 뇌혈관 상태를 확인하는 가장 정밀한 검사로, 뇌혈관에 조영제를 직접 투여하면서 이를 쵤영하여 뇌의 주요 혈관을 검사하는 방법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 뇌동맥 폐쇄로 인한 뇌경색의 경우, 조기 발견 및 조기 치료(골든아워)가 중요합니다. 정맥으로 혈전용해제를 투여하기도 하고, 동맥에 직접 접근하여 혈전용해제를 투여하거나 혈전을 물리적으로 제거하기도 합니다. 이후 항응고제 및 항혈소판제제를 투여합니다.  또한 혈관 우회술, 스텐트 치료, 두개골 절제술 등의 수술 치료를 시행하는 경우도 있습니다. 환자 개개인에게 적합한 치료가 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}