{
  "병명": "뇌동맥류",
  "증상": {
    "Amc": "대뇌 동맥류는 파열 전까지 별다른 증상이 나타나지 않습니다. 편두통, 긴장성 두통, 어지러움 등으로 인해 검사하는 과정에서 우연히 발견되는 경우가 있습니다. 건강검진을 하다가 우연히 발견되는 경우도 많습니다. 하지만 비파열성 대뇌 동맥류의 생성 및 성장 과정에서 사시, 복시, 안검하수, 시력 저하 등과 같은 뇌신경 마비 증상이나, 간질 발작, 급작스러운 두통 등의 증상이 나타날 수 있습니다. 증상을 동반한 비파열성 대뇌 동맥류는 무증상인 경우보다 파열할 가능성이 크므로 주의를 기울여야 합니다. 동맥류가 파열되면, 지주막하 뇌출혈에 의한 격심한 두통(마치 머리를 둔기로 심하게 맞은 것 같은 느낌), 경부 강직(목이 뻣뻣함), 요통 및 좌골 신경통, 간질 발작, 신경학적 장애, 의식 저하, 고혈압 등의 증상이 나타날 수 있습니다.",
    "Snu": "뇌동맥류가 터져 출혈로 인해 증상이 나타나는 경우와 뇌 동맥류 가 주변 신경조직을 압박하여 비정상적인 신경증상이 나타나는 경우가 대표적이다. 뇌를 밖에서 감싸고 있는 막으로 연질막과 지주막이 있고 그 사이의 공간을 지주막하 공간이라고 말하며, 이 공간은 뇌척수액이라는 체액으로 채워져 있다. 뇌동맥에서 기인하는 뇌동맥류는 지주막하 공간에 위치해 있는데, 출혈 시 일차적으로 지주막하 공간에 혈액이 퍼지게 되며 이를 지주막하 출혈 이라고 한다. 간혹 혈액이 뇌 실질을 뚫고 들어가 뇌 내 출혈을 일으키거나, 아니면 뇌 조직을 뚫고 뇌 조직 안에 있는 또 다른 공간인 뇌실까지 도달해 뇌실 내 출혈을 동반하기도 한다. 출혈 순간 두통이 발생하는데, 환자들은 망치로 머리를 세게 얻어맞은 듯하다거나 평생 이렇게 아픈 적은 없었다고 표현을 할 정도로 극심한 통증을 호소한다. 출혈 자체로 인해 뇌막이 자극되어 오심, 구토나 뒷목이 뻣뻣한 증상이 나타나며, 심한 경우에는 밀폐된 공간인 두개골 내의 압력이 올라가면서 상대적으로 뇌가 심하게 압박되면 의식저하 또는 혼수상태에 빠지거나, 심한 경우에는 병원 도착하기 전에 사망하기도 한다. 또한 동반된 뇌 내 출혈로 인해 반신 마비와 같이 손상된 부위와 관련된 신경학적 결손이 나타날 수 있다. 시간이 지나면서 지주막하 공간으로 흘러 들어간 혈액 성분 때문에 주변의 뇌동맥이 수축하는 혈관연축이 발생하면 뇌에 혈액공급이 감소하여 신경학적인 결손이나 의식 저하 또는 인지 기능(말하기, 쓰기, 생각하기, 계산하기 등) 장애가 나타날 수 있다. 한편, 출혈로 인해 지주막하 공간을 채우고 있는 뇌척수액의 순환이 원활하지 못하게 되는 경우, 뇌실이나 지주막하 공간에 뇌척수액이 쌓이게 되는 수두증 이 발생하고, 이로 인해 의식저하, 보행장애, 기억력 장애, 그리고 빈뇨 등의 다양한 증상이 발생한다. 출혈의 증거가 없는 경우, 동맥류 자체가 주변의 구조물을 압박하거나 아주 미세한 출혈로 인해 주변 뇌신경의 이상 증상이 나타나기도 한다. 거대 동맥류의 경우 뇌종양과 같은 압박 증상을 잘 동반하며, 후교통동맥에 발생한 동맥류의 경우 제3번 뇌신경과 가까이 위치해 있어 눈꺼풀 처짐, 복시 등과 같은 증상이 간혹 동반된다. 최근에는 아무런 증상 없이 발견되는 경우가 많은데, 건강 검진이나 다른 질환으로 뇌 자기공명영상 (MRI)이나 컴퓨터 단층촬영(CT)을 하다가 우연히 발견되는 빈도가 점점 증가하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌동맥류는 뇌동맥 일부가 약해져서 그 부분이 풍선이나 꽈리처럼 부풀어 오르는 질환을 의미합니다. 뇌동맥류는 주로 혈관이 큰 분지부에서 발생합니다. 뇌동맥의 혈관 벽은 매우 얇으며, 구조적으로 정상 혈관과 달라 쉽게 파열됩니다. 뇌동맥류가 파열되면, 지주막하 뇌출혈이 발생할 가능성이 있습니다.",
    "Snu": "뇌혈관의 내측을 이루고 있는 내탄력층과 중막이 손상되고 결손되면서 혈관벽이 부풀어올라 새로운 혈관 내 공간을 형성하는 경우를 말한다. 윌리스고리(circle of Willis)라고 불리는 뇌 바닥 쪽의 굵은 뇌동맥에서 90% 이상이 발견되며 나머지는 원위부(심장에 가까운 혈관 부위를 근위부, 먼 쪽을 원위부라고 하며, 근위부에서 원위부로 갈수록 혈관이 가늘어지고 뇌에 직접 혈액을 공급함)의 가는 뇌동맥이나 뇌의 후두부나 숨골을 담당하고 있는 동맥에서 발생한다. 대부분 크기는 10mm 이하이지만 간혹 그보다 큰 동맥류 가 발생할 수 있으며 25mm 이상인 경우 특별히 거대 동맥류라고 지칭한다. 동맥류의 형태에 따라 낭상동맥류, 방추상동맥류, 해리성 동맥류로 구분된다. 동맥류의 종류",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌동맥류의 발생 기전은 정확하게 밝혀지지 않았습니다. 최근에는 유전적 요인이 뇌동맥류의 발생에 중요한 영향을 미친다는 사실이 밝혀지고 있습니다. 또한 후천적으로 혈관 벽에 가해지는 지속적인 혈역학적 스트레스가 동맥류의 발생을 촉진합니다. 이외에도 흡연, 고혈압, 직계 가족 중 2명 이상에게서 동맥류가 발견되는 경우 등이 위험 인자로 작용합니다. 뇌동맥류 파열의 주요 원인은 자발성 지주막하 출혈입니다.",
    "Snu": "뇌동맥류가 발생하는 정확한 원인은 아직 모른다. 다만 동맥 가지나 근위부에 주로 발생하는 것을 근거로 하여, 혈역학적으로 높은 압력이 가해지는 부위에 후천적으로 혈관벽 내에 균열이 발생하여 동맥류 가 발생하고 성장하는 것으로 추정하고 있다. 주로 40대에서 60대 사이에 흔히 발생하며 약 20%에서는 다발성 동맥류가 발견되고 있다. 드물지만, 혈관에 염증이 있거나 외상으로 혈관벽에 손상이 발생하거나 또는 유전적으로 혈관벽에 문제가 있는 경우 동맥류가 발생하기도 한다. 뇌동정맥기형이나 모야모야병 (moyamoya disease)과 같은 뇌혈관질환이 있는 경우 동맥류가 동반되기도 한다. 흡연, 고혈압 또는 마약류 사용이 뇌동맥류를 발생시킨다는 보고들도 있으나 확실히 밝혀진 바는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대뇌 동맥류는 뇌혈관 CT 촬영, MRA(자기공명 혈관조영술) 촬영을 통해 진단합니다. 의료진이 환자의 동맥류와 주변 혈관을 더 자세히 확인할 필요가 있다고 판단하는 경우 뇌혈관 조영술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "파열된 동맥류는 최대한 빠르게 치료해야 합니다. 치료가 지연되면 재출혈이 발생할 가능성이 높습니다. 동맥류의 신경외과적 치료에는 개두술 및 동맥류 결찰술, 혈관 내 수술 방법이 있습니다.  개두술 및 동맥류 결찰술은 신경외과 의사가 현미경을 보면서 클립을 이용하여 동맥류를 결찰하는 치료법입니다.  혈관 내 수술 방법은 신경외과 의사가 환자의 허벅지에 있는 대퇴동맥을 천자하고 카테터를 삽입하는 방법입니다. 삽입된 카테터를 통해서 동맥류 내부에 코일을 채워 넣으며, 필요할 경우 스텐트를 사용합니다.    치료 방법은 신경외과 전문의가 동맥류의 모양, 크기, 위치와 환자의 신경학적 상태 등을 고려해서 선택합니다. 크기가 작은 비파열성 동맥류는 파열할 가능성이 낮으므로 치료하기보다는 경과를 관찰하기도 합니다.",
    "Snu": "비파열성 동맥류 의 경우 환자의 나이, 건강 상태, 동맥류의 위치, 모양과 크기 등을 고려하여 치료하게 되며, 크기가 약 2mm 이하로 작거나 환자 나이가 고령이면서 다른 중대한 질병을 앓고 있는 경우 경과 관찰을 하면서 보존적 치료를 하기도 한다. 파열성 동맥류의 경우, 재출혈 가능성을 낮추고 이후 나타나는 합병증을 치료하기 위해 적극적으로 치료하게 된다. 치료 방법은 크게 두 가지가 있는데, 개두술 및 뇌동맥류 결찰술과 혈관 내 코일 색전술이 있다. 뇌동맥류 결찰술은 신경외과에서 시행하는 전통적인 방법의 수술로서, 두개골편을 제거하고 뇌 조직 사이에 있는 뇌동맥류를 확보한 뒤 작은 클립으로 기시 부위(origin)를 결찰(외과에서 주로 쓰이는 말로, 혈관을 묶거나 한 부분을 조이는 행위 혹은 그 방법)하게 된다. 위치가 안 좋거나 모양이 안 좋은 경우 완전히 결찰하는 것이 불가능하면 남은 부위에는 특수한 거즈로 덮어 혹시 출혈이 발생하더라도 완충 작용을 할 수 있도록 수술을 하게 된다. 최근 눈부시게 발전하고 있는 혈관 내 코일 색전술은, 보통 다리 쪽의 대퇴동맥을 통해 금속으로 된 작은 관을 집어넣어 뇌동맥에 접근한 뒤 뇌동맥류에 코일을 넣어 막는 방법이다. 단순하게 생각하면 환자 입장에서는 개두술을 하는 결찰술보다 부담이 적은 치료법이지만, 모든 동맥류를 코일 색전술을 할 수 있는 것은 아니며 오히려 위험한 결과를 초래할 수도 있으므로, 전문의와 상의하여 신중히 치료 방법을 결정해야 한다. 지주막하 출혈 후 발생할 수 있는 합병증인 혈관 연축과 수두증 에 대해 치료가 필요할 수 있다. 혈관 연축은 뇌동맥이 수축하는 것이므로 혈관 내로 접근하여 약물을 투여하거나 풍선을 이용하여 직접 넓히는 시술을 할 수 있다. 수두증은 뇌 안에서 뇌척수액이 고이는 상태를 일컫는데, 두개골 외부로 뇌척수액을 흘려보내 이 문제를 해결할 수 있다. 초기에 일시적으로 수두증이 발생하는 경우는 일시적으로 외배액술을 시행할 수 있고, 영구적으로 뇌척수액 흡수 장애가 발생하면 몸 안의 다른 공간에서 뇌척수액이 흡수될 수 있도록 수술을 하게 되는데, 대표적인 것으로 뇌척수액을 복강 내로 연결하는 뇌실-복강 단락술이 있다. 개두술을 하여 뇌동맥류를 직접 결찰하는 수술 혈관 내 코일 색전술을 하고 있는 뇌 혈관 조영술 사진",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "영상의학과, 신경외과, 신경중재클리닉",
    "Snu": "신경과, 신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}