{
  "병명": "뇌수막염",
  "증상": {
    "Amc": null,
    "Snu": "임상증상으로 열, 두통, 오한 등이 나타나며, 진찰 상 수막자극징후 등이 있을 수 있다. 증상은 대개 갑작스럽게 시작되며, 38도 이상의 고열을 보인다. 두통이 가장 흔히 나타나며, 일반적인 감기나 독감과 비교할 때 그 강도가 상당히 심한 편이다.",
    "Kdca": "1. 뇌막자극증상 뇌막자극증상: 경부 강직, 눈부심과 두통 등 세 가지 증상이 있고, 임상적 징후로는 경부 강직, 커니그 징후, 부르진스키 징후가 있습니다. 뇌수막염을 앓는 성인 중 경부 강직은 30%에서, 커니그와 부르진스키 징후는 5%에서 나타납니다. (1) 경부강직: 목 근육의 강직 때문에 머리를 앞으로 구부릴 수 없는 것을 말합니다. 목을 굽혔을 때 통증은 있지만 운동 범위에 제한이 없다면 경부강직은 없는 것입니다.  (2) 커니그 징후: 러시아의 신경학자인 커니그가 개발한 진찰법으로 고관절(엉덩이관절)과 슬관절(무릎관절)을 구부린 자세에서, 무릎을 펼 경우 통증이 유발되는 것을 말합니다.  (3) 브루진스키 징후: 폴란드 소아과 의사인 브루진스키가 개발한 진찰법으로 누워 있는 환자의 머리를 들었을 때 뇌막의 자극으로 인하여 무릎이 굽혀지는 현상입니다.  2. 점출혈 발진  수막알균에 의한 뇌수막염일 경우 전형적으로 빠르게 퍼지는 점출혈 발진이 나타납니다. 여러 개의 작고 불규칙적인 붉은색 혹은 보라색 발진이 몸통, 하지, 결막, 때로는 손바닥과 발바닥에 퍼지는 양상을 보입니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "뇌수막(meninx)이란 뇌를 둘러싸고 있는 얇은 막을 의미한다. 해부학적으로 뇌수막은 가장 깊은 곳에서 뇌를 감싸고 있는 연질막(pia mater), 연질막의 밖에서 뇌척수액공간을 포함하고 있는 거미막(arachnoid mater), 그리고 가장 두껍고 질기며 바깥쪽에서 뇌와 척수를 보호하고 있는 경질막(dura mater)으로 구성된다. 뇌수막은 척수로 연장되므로, 보다 정확하게는 뇌척수막이라고 부르기도 한다. 뇌수막염은 일반적으로 거미막과 연질막 사이에 존재하는 거미막 밑 공간(subarachnoid space, 거미막하공간)에 염증이 발생하는 다양한 질환을 의미한다. 염증이 발생하는 가장 흔한 원인은 거미막 밑 공간에 바이러스나 세균이 침투하여 발생하는 수막염이지만, 특정 화학 물질에 의한 염증, 암세포의 뇌척수액공간으로의 파종에 의해 발생하는 염증 등이 있을 수 있다. 아래 그림에서 파란 색으로 표시한 공간이 거미막 밑 공간이다. 뇌",
    "Kdca": "사람의 중추신경계는 뇌와 척수로 구성되며 뇌척수막 이라는 세 겹의 막에 싸여 보호받고 있습니다. 뇌수막염이란 뇌와 척수를 감싸고 있는 뇌척수막에 염증이 생긴 병입니다. 뇌수막염은 감염성 인자, 물리적 손상, 암, 특정 약물 등 여러 가지 원인에 의해 발생할 수 있습니다. 경과가 심각하지 않고 특별한 치료 없이 저절로 좋아지는 뇌수막염도 있습니다. 그러나 뇌수막염은 일단 매우 위험한 병으로 생각해야 합니다. 뇌막이 뇌와 척수에 매우 가까이 있어 염증이 생기면 심각한 신경학적 손상을 초래할 수 있고, 결국 환자에게 장애를 남기거나 심하면 사망을 초래할 수도 있기 때문입니다. 1) 뇌척수막 뇌척수막은 뇌를 싸고 있는 뇌막과 척수를 싸고 있는 척수막이 합쳐진 말로서 뇌막 또는수막이라고 부르기도 합니다. 뇌척수막에 염증이 생기면 뇌수막염이라고 합니다. 2) 뇌척수액  뇌척수액은 세 층의 뇌막 중 가운데에 해당하는 거미막(또는 지주막) 속에 들어 있는 액체로서 뇌와 척수를 보호하는 역할을 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "뇌수막염은 인구 10만 명당 11~27명 정도에서 발생하는 비교적 흔한 질병이다. 뇌수막염의 원인으로 가장 대표적인 것은 바이러스가 뇌척수액공간으로 침투하여 발생하는 급성무균성수막염이다. 이 용어는 원래 세균배양이 되지 않는 특정 질병을 일컫는 용어였지만, 지금은 여러 가지 다양한 감염원에 의해서 발생하는 증상들을 총칭하는 용어로 쓰인다. 바이러스에 의해 발생하는 경우가 대부분이지만, 마이코플라스마(mycoplasma)나 리케치아(Rickettsia)와 같은 세균에 의해 발생하는 수막염도 여기에 포함된다. 바이러스성 뇌수막염 중 가장 흔한 원인은 에코바이러스(echovirus), 콕사키바이러스(coxsackie virus) 등이며, 그 외에 홍역 바이러스 등도 무균성수막염을 일으킨다. 그 외에 발생할 수 있는 뇌수막염의 원인으로는 세균성 수막염(bacterial meningitis)이 있다. 세균성 수막염의 발생 빈도는 10만 명당 5~10명으로 추산된다. 폐렴연쇄구균(Streptococcus pneumoniae), 인플루엔자 간균(Hemophilus influenzae)과 수막구균(Neisseria meningitides)이 세균성수막염을 일으키는 가장 흔한 원인균이다. 인플루엔자간균에 의한 수막염은 최근 백신의 개발로 많이 감소하였고, 과거에는 2개월~7세의 소아에게서 주로 나타났지만, 최근에는 50세 이상의 성인에게서 많이 발생하고 있다. 수막구균 감염에 의한 수막염은 주로 어린이와 청소년에게서 발생하며, 50대 이후에는 급격히 감소한다. 폐렴연쇄구균에 의한 수막염은 젊은 연령과 40대 이후에서 많이 발생한다. 그 외에 단구성 리스테리아균(Listeria monocytogenes) 감염은 성인의 비외상성, 비수술성 세균수막염에서 종종 발생한다. 세균성 감염이 뇌척수액공간으로 침투하는 기전은, 혈액에서 증식한 세균이 피를 타고 뇌척수액공간 내부로 옮겨지거나, 또는 중이염이나 두개골 기저부에 발생한 세균 감염이 직접 뇌수막공간으로 넘어가는 경우로 생각할 수 있다.",
    "Kdca": "대부분의 뇌수막염은 감염성으로 바이러스, 세균, 진균, 기생충 같은 미생물이 혈액을 통해 뇌척수액에 침입하여 발생합니다. 그러나 암, 전신홍반루푸스, 특정 약물에 대한 염증 반응이 원인이 되어 생기는 비감염성 뇌막염도 있습니다.  감염성 뇌수막염의 원인 및 감염경로는 다음과 같습니다.  1. 바이러스 코나 입으로 침입한 바이러스가 중추신경계까지 들어가 발생할 수 있는데, 대부분 수일 내에 저절로 치유됩니다.  2. 세균 급성 세균성 뇌수막염은 세균이 침입하여 급성 화농성 염증이 발생하는 질환입니다. 두개내압이 상승하고, 의식 저하나 발작 등이 유발될 수 있으며, 항균제 투여가 지연되면 치명적일 수 있습니다. 1) 수막알균: 면역 기능이 떨어지지 않은 일반 사람에게도 뇌수막염을 일으킬 수 있습니다. 특히 소아에게 더 흔합니다.  2) 폐렴사슬알균: 수막알균과 마찬가지로 일반인에서 질병을 일으키지만, 어린 소아일수록 뇌막염을 더 잘 일으킵니다.  3) B형 인플루엔자균: 최근 예방접종 프로그램에 의해 여러 나라에서 대폭 감소하였습니다.  4) 황색포도알균: 신경계 수술의 합병증으로 뇌수막염을 일으키는 경우가 간혹 있습니다.  5) 리스테리아균: 알콜중독자나 영양 상태가 나쁜 사람에게 뇌막염을 일으킬 수 있습니다.  6) 결핵균: 서양에서는 흔하지 않지만, 결핵이 토착성인 지역에서는 중요한 원인균입니다.  뇌수막염의 가장 흔한 원인균은 수막알균, 폐렴사슬알균, B형 인플루엔자균입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "뇌막염을 감별하고 원인을 밝혀내는 데 가장 중요한 검사는 뇌척수액 검사입니다. 뇌척수액은 지주막 속에 들어있는 액체로 뇌막과 뇌척수 사이를 채우고 있기 때문에 뇌척수액을 뽑아 검사를 해 보면 뇌막염을 진단하는 데 필요한 다양한 정보를 얻을 수 있습니다. 뇌척수액을 뽑기 위해서는 요추천자를 시행해야 하는데, 일반적으로 환자가 옆으로 웅크리고 누운 자세에서 등을 통해 가늘고 긴 바늘을 찔러 뇌척수액을 채취합니다.     1) 뇌척수액 압력: 뇌척수액 압력이란 바늘이 뇌막을 뚫고 들어가는 순간에 측정한 압력을 말합니다. 뇌수막염으로 인해 염증이 발생하면 뇌척수액 압력이 증가하합니다. 측정한 압력이 180 mm H2O 이상이면 세균성 뇌막염을 의심할 수 있습니다.  2) 뇌척수액 검사: 채취한 뇌척수액에서 백혈구와 종류(총 백혈구 개수 중 호중구, 호산구, 호염구 같은 특정 백혈구 세포의 비중), 적혈구, 단백질 함량과 포도당 수치를 측정합니다. 검사 수치는 뇌막염의 발생 여부에 따라 다를 수 있습니다. 바이러스나 세균, 전이된 암 등 원인에 따라서도 다를 수 있으므로 뇌막염을 진단하고 원인을 파악하여 치료 방침을 결정하는 데 매우 중요한 정보가 됩니다.  3) 뇌척수액 배양검사: 채취한 뇌척수액을 염색하거나 배양하여 병균의 존재 여부를 확인할 수 있습니다. 최근에는 생물공학적인 방법을 이용하여 뇌척수액 내 세균이나 바이러스 DNA 존재 여부를 직접 확인합니다.  4) 주의사항: 요추천자 시행 전에 CT 또는 MRI를 촬영하는 경우가 있습니다. 환자가 두개강 내 공간을 차지하는 뇌 종양이 있거나 다른 원인으로 두개강 내 압력이 상승되어 있다면(최근의 머리 부상, 면역질환, 국소적 신경증상, 혹은 두개강 내 압력 상승 소견) 요추 천자가 치명적인 뇌탈출을 초래할 수 있으므로 금기입니다. 두개강은 두개골 내에 있어서 부피가 일정하기 때문에 두개강 압력이 높으면 뇌가 두개강 밖으로 밀려날 수 있습니다. 이런 경우에는 보통 요추천자 전에 CT 혹은 MRI 검사를 시행하여 뇌탈출의 위험을 평가한 후 안전하다고 판단되면 요추천자를 실시합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "바이러스 침입에 의한 수막염은 특별한 치료가 없어도 자연적으로 호전되며, 열, 두통, 탈수증세 등에 대한 증상 완화 요법만으로도 충분하다. 그러나 헤르프스 바이러스가 의심되거나 확진된 경우에는 항바이러스제를 투여해야 한다. 세균성수막염이 의심되면 즉시 항생제를 투여해야 한다. 되도록이면 뇌척수액검사를 시행한 후 항생제를 투여하지만, 뇌척수액검사를 할 수 없는 경우에는 항생제를 먼저 투여하기도 한다. 원인균에 따라 다르지만, 최소 10~14일 정도의 치료 기간이 필요하다. 적절한 항생제 치료에도 불구하고 세균성 수막염의 치사율은 평균 10~15% 정도이며, 생존자 중 약 15% 정도의 환자는 다양한 신경학적 후유증 이 남을 수 있다. 노인이나 어린이, 건강 위험 요인과 질환을 가진 취약한 사람에서 치사율이 더 높다. 세균의 종류에 따라서 치사율이 다른데, 예를 들면 헤모필루스 인플루엔자 균에 의한 뇌수막염의 치사율은 2~5%이고, 수막구균에 의한 뇌수막염은 10~15%, 폐렴구균성 뇌수막염은 약 30% 그리고 그람음성 간균에 의한 뇌수막염은 치사율인 40~80%에 이른다. 예방을 위한 것으로는 Hib 백신, 폐렴구균 백신, 수막구균 백신이 있다.",
    "Kdca": "1. 세균성 뇌수막염 내과적 응급질환이므로 진단 검사를 신속하게 시행하고 1시간 이내에 경험적 항생제 투여를 시작하는 것이 중요합니다. 임상적으로 세균성 뇌수막염이 의심되면 검사 결과를 기다리지 않고 적절한 항생제를 투여합니다. 사망률을 줄이고 심각한 청력 소실과 신경학적 후유증을 피하기 위해 보조치료로 스테로이드제를 사용하는 경우가 있습니다.  항생제는 혈액-뇌 장벽을 잘 통과하여 뇌척수액 내로 침투하는 약제를 정맥 내로, 최대량으로 투여합니다. 초기 치료는 환자의 연령이나 기저 질환 등 여러 조건들을 참고로 하여 의심되는 원인균에 따라 항생제를 선택합니다.  대다수 선진 국가에서 가장 흔한 병원체는 폐렴사슬알균(Streptococcus pneumoniae)과 수막알균(Neisseria meningitidis)입니다. 영국에서 1차적 치료 항생제는 제3세대 세팔로스포린(cephalosporin)으로 세프트리악손(ceftriaxone)과 세포탁심(cefotaxime)이 있습니다. 3세 이하이거나 50세 이상인 경우, 면역저하상태인 경우에 리스테리아균(Listeria monocytogenes)을 고려하여 암피실린(ampicillin)을 추가해야 합니다. 미국을 비롯하여 페니실린 내성균이 많은 국가에서 1차 치료 항생제는 반코마이신(vancomycin)과 메로페넴(meropenem) 같은 카바페넴(carbapenem)입니다.  포도알균(staphylococcus)과 그람음성 막대균은 신경외과적 수술 직후에 발생하는 뇌막염의 흔한 원인균입니다. 이때도 원인균에 따라 항생제 치료가 바뀌지만, 세포탁심과 세프트리악손이 좋은 선택이 됩니다. 슈도모나스균(Pseudomonas aeruginosa)이 문제가 될 때는 세프타지딤(ceftazidime)을 쓸 수 있습니다. 뇌실 단락이 있는 환자는 포도알균에 감염될 확률이 높기 때문에 뇌실 내로 반코마이신을 투여할 수 있습니다. 뇌 내에 인공 보철물(금속판, 전기극 혹은 임플란트 전극 등)이 있는 환자는 황색포도알균(Staphylococcus aureus) 감염까지 치료할 수 있는 클로람페니콜(chloramphenicol)이 유일한 치료 항생제인 경우도 있습니다. 이런 상황에서는 세팔로스포린이나 카바페넴도 듣지 않을 수 있습니다. 스테로이드 보조요법은 사망률 및 심각한 청력 소실, 신경학적 후유증을 줄이기 위해 사용하는 경우가 있습니다. 2. 바이러스성 뇌수막염 입원할 필요가 없을 정도로 금방 낫는 경우가 있는가 하면, 입원시켜 여러 날 지켜보면서 대증적 치료를 해야 하는 경우도 있습니다. 세균과 달리 바이러스는 항생제로 죽일 수 없으므로 대개 대증요법을 시행하는데, 두통의 완화를 위하여 진통제를 사용할 수 있으며, 요추천자에 의해 두통이 감소하는 경우도 있습니다. 헤르페스 바이러스가 원인이라고 확신할 수 있는 경우에는 아시클로비어(acyclovir)를 투여하지만, 그 밖에는 특별한 치료약이 없습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과, 신경과, 신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}