{
  "병명": "뇌염",
  "증상": {
    "Amc": "뇌염의 증상에는 두통, 발열, 오한, 구토, 의식 저하, 혼미, 시력 저하, 경련 발작 등이 있습니다. 증상의 정도는 원인 질환, 병변의 위치에 따라 차이가 있으며, 여러 신경학적 이상이 나타날 수도 있습니다. 뇌염은 증상이 나타나지 않는 경우가 많으며, 두통, 무기력, 쉽게 화냄 등의 증상이 나타나더라도 오래 지속되지 않고 사라집니다. 이외에 잦은 졸음, 혼동, 방향 감각 상실, 목의 뻣뻣함, 밝은 빛을 싫어함과 같은 증상이 나타납니다. 갓난아이의 경우 정수리 부위(대천문)가 붓고 팽창하는 증상이 나타나기도 합니다.",
    "Snu": "뇌염의 증상은 두통, 발열, 오한, 구토, 의식 저하, 혼미, 외안구근 마비, 시력 저하, 경련 발작 등이 있을 수 있으며, 원인질환 및 병변의 위치에 따라 정도의 차이를 보이며, 여러 가지 신경학적 이상이 있을 수 있다. 가장 흔한 바이러스 감염(무균성) 뇌막염의 경우 발병 수일 전 고열과 전체적으로 지속되는 두통을 호소하며 오심과 구토를 동반하기도 하는 증상이 5~7일 가량 지속되며 수막염으로 인해 고개를 숙일 시 통증이 유발되며 목이 뻣뻣한 수막자극 증후가 관찰되는 경우가 많다. 이는 비교적 양성의 질환으로 통증 조절 등의 보존적인 치료 시 열이 떨어지고, 두통도 호전되며, 추가적으로 척수천자를 시행하였을 때 염증 정도가 호전되는 양상을 보인다. 하지만 세균성 뇌막염 혹은 뇌염이나 결핵성 뇌막염 혹은 뇌염, 바이러스성 뇌염 중 헤르페스성 뇌염과 같은 경우 환자가 두통과 오심, 구토, 고열만 호소하다 수일 내에 의식이 저하되며, 안면신경 혹은 외안신경 등의 뇌신경마비를 동반하기도 하며, 양하지 위약이나 대소변장애, 성격 변화와 정신병적 행동, 시력 저하, 경련 발작 및 혈관에 염증이 번지게 되어 발생하는 혈관염 에 의한 뇌허혈 혹은 뇌출혈 으로 인해 반신 마비, 구 마비 등의 뇌졸중 증상이 발생하기도 한다. 무균성 뇌막염을 제외하고 세균성이나 결핵성 뇌수막염 , 뇌염의 경우 머리에 물이 고여 뇌의 압력을 높이게 되는 수두증 등으로 사망하는 경우가 많다.",
    "Kdca": null,
    "Final": "돌출된 천문 영아에서 뇌염의 주요 징후 중 하나는 아기의 두개골에 있는 천문(부드러운 부위)이 돌출되는 것입니다. 여기에는 전방 천문이 사진으로 나타나 있습니다. 다른 천문은 아기의 머리 옆과 뒤쪽에 위치해 있습니다. 뇌염은 혼란, 성격 변화, 발작 또는 운동 문제를 포함한 다양한 증상을 유발할 수 있습니다. 또한 시력이나 청력의 변화를 초래할 수 있습니다. 감염성 뇌염을 앓고 있는 대부분의 사람들은 두통, 발열, 근육 또는 관절의 통증, 피로 또는 쇠약과 같은 독감 유사 증상을 보입니다. 일반적으로 이러한 증상은 몇 시간에서 며칠에 걸쳐 더 심각한 증상으로 이어질 수 있습니다. 이러한 증상에는 목 경직, 혼란, 초조함 또는 환각, 발작, 얼굴이나 신체의 특정 부위를 움직일 수 없는 감각 상실, 불규칙한 움직임, 근육 약화, 언어 또는 청력 문제, 의식 상실 및 혼수 상태가 포함됩니다. 영아와 어린이의 경우, 증상과 징후에는 다음이 포함될 수 있습니다: - 아기의 두개골에 있는 부드러운 부위(천문)의 돌",
    "1200": null
  },
  "정의": {
    "Amc": "뇌염은 뇌실질의 염증성 질환을 의미합니다.  ① 일차성 뇌염급성 바이러스성 뇌염이라고도 합니다. 뇌, 척수가 감염되면서 발생합니다. 감염 부위가 국소적인 경우도 있으며, 뇌 전체인 경우도 있습니다.  ② 이차성 뇌염바이러스 감염의 후유증으로 발생하는 뇌염입니다. 다른 부위에서 일차 감염이 이루어진 후 이것이 뇌로 퍼지면서 나타납니다. 보통 일차 감염이 발생한 지 2~3주 후에 나타납니다.",
    "Snu": "뇌염이란 뇌 실질의 염증성 질환을 총칭하는 말로서 뇌를 싸고 있는 뇌수막에 생기는 염증( 뇌수막염 )과는 다른 질환이다. 뇌수막염과 뇌염이 함께 있는 경우는 이를 수막뇌염이라고 한다. 뇌염은 원인에 따라 감염성, 혈관염성, 종양성, 화학성, 특발성 등으로 크게 분류할 수 있으며 각각 세부 항목에 따라 구체적인 병인에 대한 뇌염에 대해 다시 분류를 할 수 있다(가령, 뇌염>감염성 뇌염>감염의 원인균이 결핵일 경우 결핵성 뇌염). 또 질환의 시간적 경과에 따라 급성, 아급성, 만성 뇌염으로 분류하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "일차성 뇌염은 박테리아나 바이러스 감염에 의해 발병합니다. 바이러스성 뇌염의 가장 흔한 원인으로는 헤모필루스 인플루엔자, 단순 포진 바이러스, 아르보 바이러스(arbovirus), 수두 대상 포진 바이러스, 엡스테인 바 바이러스(Epstein-Barr virus), 거대세포 바이러스, 일본 뇌염 바이러스 등이 있습니다. 박테리아성 뇌염은 수막뇌염의 형태로 발생할 수 있습니다. 산발성 뇌염의 75%는 장염균, 네이세리아 뇌염균, 폐렴구균에 의해 발생합니다. 고령, 면역 저하자에게 발생하는 뇌염의 원인은 리스테리아균 등입니다.  뇌농양, 두부 외상, 뇌 수술 등과 관련하여 이차적으로 발생하는 뇌염은 황색 포도상 구균, 연쇄상 구균과 관련이 큽니다. 신생아에게 발생하는 뇌염은 주로 대장균, 연쇄상 구균에 의해 발병하며, 드물게 살모넬라, 시겔라, 클로스트리다움, 임균 등으로 인해 발병하기도 합니다. 이외에 아급성 및 만성 반복성 뇌염의 원인에는 결핵균, 곰팡이, 인간 면역 결핍 바이러스(HIV) 등이 있습니다.",
    "Snu": "뇌염은 원인에 따라 감염성, 혈관염성, 종양성, 화학성, 특발성 등으로 크게 분류할 수 있다. 가장 흔한 뇌염은 감염성 뇌염이다. 바이러스 뇌염의 가장 흔한 원인균은 단순 포진 바이러스이며 그 외 아르보바이러스(arbovirus), 수두 대상 포진 바이러스, 엡스타인바 바이러스(Epstein-Barr virus), 거세포 바이러스, 일본 뇌염 바이러스등 많은 바이러스가 원인이 될 수 있다. 박테리아성 뇌염은 헤모필루스 인플루엔자 , 네이세리아 뇌염균, 폐렴구균이 산발성 뇌염의 75%를 차지하며 어른에서는 리스테리아균(L. monocytogenes)이 그 다음으로 흔하다. 뇌농양 , 두부외상, 뇌수술 등과 관련하여 이차적으로 발생하는 뇌염의 경우는 황색 포도상 구균과 그룹 A 와 D 연쇄상 구균(group A and group D streptococci)이 관련성이 높으며, 신생아의 경우 대장균, 그룹 B 연쇄상 구균이 흔하다. 드물게는 살모넬라, 시겔라, 클로스트리다움, 임균 등이 원인균으로 가능하다. 그 외 아급성 및 만성 반복성 뇌염의 원인 균으로는 결핵성, 곰팡이성 및 노카르디아(Norcardia), 인간 면역 결핍 바이러스(HIV) 등이 있다. 감염성 뇌염 외에 혈관 염증성에 의한 사코이도시스(sarcoidosis) 뇌염, 루프스성 뇌염, 베게너 육아종증 뇌염, 베체트병 (Behcet disease)과 관련된 뇌염과 종양성, 화학성 뇌염 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "증상을 자세히 관찰하고 흉부 촬영, 혈액 검사를 시행하여 염증 여부와 동반된 질환이 있는지를 확인합니다. MRI 뇌 영상 검사와 뇌척수액 검사를 통해 뇌에 염증이 있는지 확인합니다. 특히 뇌척수액 검사는 척수액의 염증 유무와 구성 요소를 분석하여 뇌염의 원인을 밝히고 치료 효과를 확인하기 위한 매우 중요한 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뇌염의 증세가 심하지 않을 경우, 잘 먹고 충분하게 수분과 휴식을 취한다면 호전되기도 합니다. 두통, 열이 있는 경우 해열제인 타이레놀이나 아스피린을 복용합니다. 소염제를 통해 뇌 안의 부기를 줄일 수 있습니다. 발작이 있다면 항경련제를 사용하여 치료합니다.  감염성 뇌염은 원인이 된 감염균에 따라 항생제, 항바이러스제, 항결핵제 등을 사용할 수 있습니다. 뇌염이 뇌농양과 함께 있다면, 배농과 같은 수술적 치료가 필요할 수 있습니다. 이외에 혈관염에 의한 뇌염은 스테로이드를 사용해 치료하기도 합니다.",
    "Snu": "치료는 감염성 뇌염의 경우 관련 감염균에 따라 항생제, 항바이러스제, 항결핵제 등을 사용할 수 있으며 경우에 따라 뇌 농양이 함께 있는 경우는 수술적 치료가 필요할 수도 있다. 그 외 혈관염 에 의한 뇌염의 경우는 스테로이드 등 면역억제제를 쓰기도 한다. 뇌수막염 이나 뇌염의 경우 가능한 조기에 치료를 시작함으로써 생존율을 높이고 후유증 정도를 줄일 수 있다. 치료 기간은 환자의 원인 균에 따라 다르며 임상적 치료 반응과 뇌척수액 검사 결과의 호전 여부를 보면서 결정을 하게 된다. 보통 치료의 반응이 좋은 경우 항생제 및 항바이러스제를 2주 정도 사용하며 항결핵제는 9개월 정도 사용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 소아신경과",
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}