{
  "병명": "뇌하수체 기능 저하증",
  "증상": {
    "Amc": "뇌하수체 기능부전은 여러 종류의 호르몬 분비에 이상을 초래합니다. 이로 인한 호르몬 결핍증 중에서 가장 처음 나타나는 것은 성장호르몬 결핍입니다. 이후 성선자극호르몬(gonadotrophins, LH and FSH), 갑상선자극호르몬(TSH), 부신피질자극호르몬(ACTH) 순서로 결핍됩니다. 성장호르몬이 감소하면 특별한 증상을 발견하기가 어렵습니다. 그러나 노화에 따라 성장호르몬이 정상적으로 감소했을 때 나타나는 증상(복부에 지방이 많아지고 근육의 힘이 저하되며 주름살이 늘어나는 현상 등)처럼, 뇌하수체 질환으로 성장호르몬이 감소한 경우에도 이러한 증상이 나타날 수 있습니다. 성선자극호르몬이 감소하면 여성의 경우 난소에서 배란이 일어나지 않아 월경이 없어지거나 불임증이 나타납니다. 또한 여성호르몬의 분비가 감소함에 따라 월경의 양이 줄어들고 질이 건조해져 성교 시 불쾌감과 성욕 감퇴가 나타날 수 있습니다. 또한 골다공증이 생길 수 있습니다. 남성의 경우에도 고환에서 남성호르몬의 분비가 감소하여 성욕이 저하되고 발기가 잘  안 되며, 근육의 힘이 떨어집니다. 갑상선자극호르몬이 감소하면 갑상선에서 갑상선호르몬의 분비가 저하되어 신진대사가 떨어집니다. 이에 추위를 많이 타고, 쉽게 피로감을 느낍니다. 또한 몸이 붓고 변비가 생기며 피부도 건조하고 거칠어집니다. 부신피질자극호르몬이 감소하면 부신에서 코르티솔이라는 호르몬의 분비가 저하되어 스트레스에 대처하는 능력이 떨어집니다. 피로감, 허약감, 식욕 부진, 메스꺼움, 저혈압, 저혈당증 등이 생길 수 있습니다.",
    "Snu": "뇌하수체는 여러 가지 호르몬을 분비하여 난소, 고환, 갑상선, 부신 등 여러 내분비 기관의 기능을 조절하는 기관이므로, 뇌하수체 기능 저하증에서는 어떤 호르몬의 결핍이 생기느냐에 따라 각 호르몬 결핍의 특징적인 증상이 다양하고 복합적으로 나타날 수 있다. 각 호르몬 결핍에 따른 증상은 아래와 같다. 1) 성장 호르몬 결핍 소아에서는 성장 장애가 올 수 있고, 성인에서는 체지방 증가, 골밀도 감소, 운동 능력 감소, 정신 건강 장애 등 비 특이적인 증상으로 나타날 수 있다. 2) 성선 자극 호르몬 결핍 소아에서는 2차 성징 발현 지연으로 나타나며, 성인 여성에서는 성욕감퇴, 무월경 , 유방 위축 등이 나타나고, 성인 남성에서는 발기부전 , 음모와 액모 소실, 고환 위축, 근력 저하 등으로 나타난다. 3) 갑상선 자극 호르몬 결핍 소아에서는 성장 장애, 정신발달 장애로 나타날 수 있으며, 성인에서는 건성 피부, 창백, 기억력 감퇴 등 정신 작용의 지연, 쉰 목소리, 변비, 추위를 견디지 못함, 전신 부종 과 피로감 등의 증상이 있을 수 있다. 4) 부신 피질 자극 호르몬 결핍 허약, 무력, 기립성 저혈압 , 오심, 구토 및 피부탈색 등의 증상에서부터 전해질 이상과 이로 인한 의식 저하까지 다양하게 나타난다. 특히 여성에서는 성욕 감퇴 및 음모와 액모의 소실 등이 동반될 수 있다. 5) 항이뇨 호르몬 결핍( 요붕증 ) 성인 기준으로 하루 3L 이상 소변이 나오고(다뇨증), 이로 인해 갈증이 생겨 대부분의 환자들이 물병을 항상 들고 다닐 정도로 물을 많이 마시게 된다(다음증). 소변이 많이 나오게 되면서 밤에도 소변을 위해 몇 차례씩 깰 정도로 야뇨증 이 생기기도 한다. 6) 유즙 분비 호르몬 결핍 산후라면 모유가 나오지 않는 증상이 있을 수 있으나 그 외에는 특별한 증상이 나타나지 않는다. 그러나 호르몬 결핍증에 의한 증상은 호르몬 결핍의 정도에 따라 시기마다 다를 수 있고, 대부분의 증상이 건강한 사람에게서도 일시적으로 일어날 수 있는 비특이적인 증상이므로, 이러한 증상만 가지고 의심하거나 진단하기 어려운 경우가 많다. 그 밖에 종양에 의한 경우 두통, 시야 결손, 시력 소실, 외안 신경마비 등의 압박 증상이 동반될 수 있으며, 시상 하부 병변에 의한 경우 여러 정신신경 증상(체온조절 장애, 비만, 수면 장애, 의식 장애 등)이 호르몬 결핍 증상과 함께 나타날 수 있다. 뇌하수체 종양에 의한 이러한 증상들은 종양이 1cm 이상 커진 이후 나타나는 것이 일반적이다. 초기의 미세 종양은 거의 증상을 동반하지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌하수체 기능부전은 두뇌의 뇌하수체에서 분비하는 호르몬의 기능이 저하된 상태를 의미합니다. 뇌하수체 자체에 문제가 생기거나 뇌하수체를 조절하는 시상하부의 기능에 이상이 생겨 발생합니다.",
    "Snu": "뇌하수체는 대뇌의 중앙에 위치한 작은 기관으로 바로 위에 위치한 시상하부와 함께 각종 호르몬을 만들어낸다. 뇌하수체 기능 저하증이란 다양한 원인에 의해 뇌하수체 혹은 시상하부가 손상을 받아 뇌하수체에서 분비되는 여러 호르몬(성장 호르몬, 성선 자극 호르몬, 갑상선 자극 호르몬, 부신 피질 자극 호르몬, 항이뇨 호르몬, 유즙 분비 호르몬) 중 하나 이상이 부족하게 되는 질병이다. 대뇌 시상하부 및 뇌하수체",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌하수체 기능부전의 원인은 뇌의 시상하부 및 뇌하수체 부위에 영향을 줄 수 있는 종양, 물혹, 수술, 방사선 치료 등 여러 가지가 있습니다. 이 중에서 성인의 뇌하수체 기능부전에서 가장 비중을 많이 차지하는 원인은 뇌하수체 종양입니다. 이는 전체 원인의 70~80%를 차지하며, 종양 자체에 의해 발생하거나 종양을 치료하는 동안 발생합니다. 이뿐만 아니라 분만 시 과다 출혈로 인해 쇼크에 빠질 경우 뇌하수체가 파괴될 수 있습니다. 또한 뇌막염, 뇌염, 유행성 출혈열 등 매우 다양한 원인 질환에 의해 뇌하수체 기능부전이 초래될 수 있습니다.  호르몬 결핍증의 진행 속도는 개인마다 서로 다르고, 원래의 질환과 많이 연관됩니다. 뇌하수체에 종양이 생기면 아주 빠른 시기에 모든 호르몬이 결핍됩니다. 뇌 방사선 조사로 인해 2차적으로 호르몬 결핍이 생긴 경우에는 이보다 천천히 진행됩니다. 길게는 10년 이상에 걸쳐 진행되는 경우도 있습니다.",
    "Snu": "뇌하수체, 뇌하수체 호르몬 생성을 조절하는 시상하부 혹은 뇌하수체와 시상하부를 연결하는 뇌하수체 줄기에 손상을 주는 다양한 원인에 의해 뇌하수체 호르몬 생성이 감소될 수 있다. 가장 흔한 원인은 뇌하수체 종양이며(70~80%), 종양이 자라면서 주위 정상 조직이 파괴되거나 종양을 치료하는 과정에서 정상 조직이 손상되어 호르몬 분비가 감소될 수 있다. 그 밖에도 산후 다량의 출혈 후 또는 뇌하수체 부위의 뇌졸중 으로 인해 뇌하수체 손상이 올 수 있고, 두부에 외상을 입거나 두부 방사선 치료 등을 하게 되는 경우에도 손상이 올 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사를 통한 호르몬 검사를 시행합니다. 뇌하수체에서는 여러 가지 호르몬이 동시에 분비되므로, 이러한 호르몬을 알아보기 위해 뇌하수체 복합 자극 시험이라는 검사를 시행합니다. 뇌하수체를 자극하는 세 종류의 호르몬을 주사한 후 혈액을 채혈하여 2시간 동안 각 뇌하수체 호르몬들의 농도가 잘 증가하는지 확인하는 방법입니다. 그 결과 뇌하수체의 기능이 저하되어 있다고 판단되면 그다음에는 원인 감별을 위해 뇌하수체와 그 주변에 대해 MRI 촬영을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뇌하수체호르몬의 분비가 부족한 경우 뇌하수체호르몬을 투여하면 되겠지만, 현실적으로는 주사제를 지속적으로 주사하기 어렵습니다. 따라서 뇌하수체호르몬을 투여할 수 없습니다. 따라서 부족한 뇌하수체호르몬으로 인해 결핍된 갑상선호르몬, 코르티솔, 여성호르몬, 남성호르몬 등을 투여합니다. 만약 뇌하수체 기능 저하의 원인이 종양이라면 종양 제거술이나 방사선 치료를 통해 기능을 회복시킬 수 있습니다. 그러나 대부분 기능 회복이 어려우므로 부족한 호르몬을 보충해 주는 치료를 시행합니다.",
    "Snu": "뇌하수체 기능 저하증을 유발한 원인을 찾아 치료하고, 부족한 호르몬에 대한 보충 치료를 받는다. 1) 원인 질환 치료 수술 혹은 방사선 치료 등을 통해 종양을 제거한다. 2) 호르몬 보충 치료 결핍 호르몬에 따라 부신피질 호르몬, 갑상선 호르몬, 남성 호르몬 및 여성 호르몬, 성장 호르몬 등을 필요에 따라 사용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 소아내분비대사과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}