{
  "병명": "뇌하수체 기능 항진",
  "증상": {
    "Amc": "뇌하수체는 우리 몸의 여러 기관의 기능을 담당하는 내분비샘입니다. 그래서 그곳에 이상이 생기면 우리 몸의 여러 곳에서 증상이 나타납니다. 출산과 상관없이 유즙이 분비되는 것도 뇌하수체 기능 항진의 증상입니다. 이를 비롯한 뇌하수체 기능 항진의 증상은 다음과 같습니다. ① 거인증뇌하수체에서 과도하게 성장호르몬이 분비될 때 생기는 증상입니다. 성장판이 닫히지 않은 사춘기 이전에 생깁니다. ② 말단 비대증성인이 된 후에 성장호르몬이 과다하게 분비되면 손끝, 발끝 등 신체의 말단 부위가 커지고 두꺼워지는 말단 비대증이 나타납니다. ③ 유루증뇌하수체에서 유즙분비호르몬이 과다 분비되어 출산 후가 아닌데도 젖이 나오는 증상입니다. 이 외에 무월경, 불임 등이 생기기도 합니다. 남성의 경우에는 성욕 저하나 발기부전이 나타나기도 합니다. ④ 성조숙증뇌하수체에서 성선자극호르몬이 과다하게 분비되어 어린아이가 어른의 모습을 갖게 되는 증상입니다. ⑤ 쿠싱 증후군뇌하수체에서 부신피질자극호르몬이 과다하게 분비되어 생기는 질환을 쿠싱 증후군이라고 합니다. 증상은 보름달처럼 둥글게 살찐 얼굴과 가는 팔, 다리입니다. 또 핏속에 당 성분이 많아져 당뇨, 고혈압, 골다공증이 잘 생깁니다. ⑥ 기타땀샘이 과도하게 확장되어 땀을 많이 흘립니다. 손목의 연골 조직이 과성장하여 수근터널 증후군이라는 손목이 아픈 질병이 생기기도 합니다. 뼈가 과도하게 성장하여 퇴행성 관절염이 생길 수 있습니다. 이유 없이 무기력하고 시야가 좁아지기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌하수체란 코 뒤쪽 바로 위 뇌의 중앙 부위에 있는 직경 1cm 정도 되는 작은 내분비샘입니다. 이곳에서 우리 몸의 여러 가지 내분비샘(갑상샘, 부신, 고환, 난소)을 자극하는 호르몬을 분비해서 이들의 기능을 조절하고, 성장호르몬, 유즙분비호르몬, 갑상선자극호르몬, 성선자극호르몬, 부신피질자극호르몬을 분비하는 아주 중요한 역할을 하고 있습니다. 이 뇌하수체에 종양이 생겨서 기능이 항진되어 여러 가지 전신 증상이 나타나는 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌하수체 기능 항진은 대부분 뇌하수체의 종양에 의해 생깁니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "뇌하수체의 종양 여부를 검사하는 방법은 MRI, CT, 혈액 검사가 있습니다. MRI는 뇌와 뇌하수체 주변의 구조를 세부적으로 검사하여 종양의 정확한 크기와 범위를 알 수 있습니다. 혈액 검사는 종양에 의해 과다하게 분비된 호르몬의 농도를 측정하여 정확한 진단에 도움을 줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유즙분비호르몬 분비선에 종양이 있는 경우는 약물 치료를 하기도 합니다. 하지만 그 외 대부분의 경우는 수술을 해야 합니다. 경접형동 접근법이라는 수술은 코의 아랫부분을 절개하여 뇌를 건드리지 않고 뇌하수체에 도달하여 종양을 제거하는 방법입니다. 쉽고 안전하여 뇌하수체 종양 수술에 많이 활용되는 방법입니다.  또 두개골을 열어 수술하는 경두개 접근법도 있습니다. 수술로 종양을 완전히 제거하지 못했거나 재발한 경우에는 방사선 치료를 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}