{
  "병명": "뇌하수체 선종",
  "증상": {
    "Amc": null,
    "Snu": "호르몬 분비 없이 세포 덩어리만을 형성하는 비기능성 종양은 주로 종괴 효과(mass-effect)로 인하여 주변 신경조직을 압박하게 되어 시력저하, 시야감소 증상이 가장 흔하게 나타난다. 뇌척수액 흐름 방해를 통한 수두증 (hydrocephalus)으로 인해 두통, 오심, 구토 및 보행장애가 나타나기도 하며, 종양이 주변 부위로 파급된 경우에는 복시, 안구마비 등의 증상을 유발하게 되고, 전반적인 호르몬 분비의 감소로 인한 성선 기능 저하(성욕감퇴, 발기부전 , 무월경 등), 갑상선 기능저하, 요붕증 (소변의 양이 늘어 조절되지 않음) 등의 증상이 나타나기도 한다. 특정 호르몬을 과다 분비하는 기능성 종양의 경우 각각의 종양이 분비하는 호르몬의 과다로 인한 증상이 나타나게 되는데, 프로락틴 분비 종양의 경우 무월경, 유즙 분비, 불임 등이 나타나며 조기폐경으로 오인되기도 한다. 성장 호르몬 분비 종양은 말단비대증, 고혈압 , 당뇨, 동맥경화성 심혈관 질환, 거인증 등이 발생하게 되고, 부신피질 자극 호르몬 분비 종양은 비만, 고혈압, 당뇨, 조모증(hirsutism, 전신에 털이 많아지는 증상), 얼굴과 복부 및 경부(목) 비만과 함께 팔다리의 근육 위축으로 인한 특징적 신체변화, 상처치유 지연 등이 나타나게 된다. 비교적 드문 갑상선 자극 호르몬 분비 종양의 경우에는 중등도의 갑상선 기능 항진증 이 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "뇌하수체 종양이란 뇌 조직 중 호르몬 분비를 담당하는 뇌하수체에 발생하는 모든 양성종양을 의미하지만, 일반적으로는 뇌하수체 선종을 의미하며 이는 다시 호르몬 분비성 뇌하수체 선종과 호르몬 비분비성 뇌하수체 선종으로 구분한다. 뇌하수체란 뇌의 정중앙부 하단에 위치한 신체기관으로, 주 기능은 다양한 호르몬의 분비이다. 이 호르몬들은 직접 신체에 영향을 미치거나 타 장기에 있는 호르몬샘의 기능 조절을 담당하게 되어 전체적으로 우리 몸의 호르몬 분비를 총괄하게 된다. 뇌하수체에서 분비되는 호르몬은 젖분비 호르몬(Prolactin), 성장 호르몬(Growth Hormone), 갑상선자극 호르몬(Thyroid Stimulating Hormone), 부신피질 자극 호르몬(Adrenocorticotrophic Hormone), 난포자극 호르몬(Follicle-Stimulating Hormone), 황체형성 호르몬(Leutenizing Hormone), 항이뇨 호르몬(Anti-diuretic Hormone) 등이 있다. 뇌하수체에서 발생하는 종양은 이러한 특정 호르몬을 과다 분비하는 기능성 종양(호르몬 분비성 뇌하수체 선종)과 호르몬의 분비 없이 세포 덩어리만을 형성하는 비기능성 종양(호르몬 비분비성 뇌하수체 선종)으로 분류하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "유전적 원인이 보고된 바 있으나 대부분은 뚜렷한 원인은 알려져 있지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "정확한 진단이 내려지면 각각에 따라 치료를 받게 된다. 일반적으로 호르몬 비분비성 뇌하수체 선종은 수술적 제거가 우선시된다. 약물 치료는 종양에서 분비되는 호르몬 수치를 저하시키며 종양의 크기도 줄일 수 있기 때문에 호르몬 분비성 뇌하수체 선종은 약물 치료와 수술적 제거가 병용되는 경우가 많으며, 특히 프로락틴 분비성 뇌하수체 선종은 약물 치료가 우선적으로 선택된다. 방사선 치료 역시 종양의 치료에 효과적인 방법으로 최근에는 감마나이프 수술 등 뇌정위적 방사선 치료 방법들이 좋은 결과를 보고하고 있다. 수술로 제거하거나 감마나이프 수술을 하기 힘든 커다란 종양의 경우에는 일반적인 방사선치료로 종양의 크기를 줄이고 증상을 줄일 수 있다. 치료의 계획은 천편일률적으로 정하기 어려우며 개개인의 종양의 특성 및 환자의 상태에 따라 여러 치료법 중 일부를 선택하여 치료하게 된다. 또한 이러한 치료 후에는 호르몬 상태에 대한 검사가 필요하며 필요에 따라 호르몬 요법을 시행 받아야된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "내분비내과, 소아청소년과, 신경외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}