{
  "병명": "뇌하수체 양성 및 악성 신생물",
  "증상": {
    "Amc": "뇌하수체 주위에는 시신경, 시교차, 내경동맥, 해면정맥동, 측두엽이 위치합니다. 따라서 이곳에 종양이 발생하면 이와 관련된 여러 증상이 나타날 수 있습니다. 남성 및 폐경 후 여성에게는 주로 종양의 확장에 의한 두통, 시야 장애가 나타납니다. 모유 수유를 하지 않아도 젖이 나오는 유루증이나 성선 기능 저하증이 나타날 수 있습니다. 가임 여성의 경우 초경이 늦어지고, 월경 장애, 불임 등이 나타납니다. 유루증은 30~80%에게 나타납니다. 또한 에스트로겐의 감소로 인한 성욕 감퇴, 질 건조, 성교통 등이 나타납니다. 장기간의 고프로락틴혈증을 치료하지 않고 방치할 경우에는 남녀 모두 골 소실이 일어납니다. 이 밖에 비특이적인 증상인 두통이 약 50%에게 나타납니다. 또한 종양의 확장으로 인한 증상이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌하수체는 상부에 있는 시상하부와 연결되어 우리 몸의 호르몬 분비 및 조절에 관여하는 기관입니다. 말안장과 같이 생긴 터어키안에 위치합니다. 해부학적으로는 선뇌하수체와 신경뇌하수체로 나누어집니다. 또한 뇌하수체 주위에는 시신경, 시교차, 내경동맥, 해면정맥동, 측두엽이 위치하여, 종양이 발생하면 이와 관련된 여러 가지 증상이 나타날 수 있습니다.  뇌하수체 종양은 전체 두개강 내 종양의 10~15%를 차지합니다. 대부분 양성 종양이며, 악성 종양은 매우 드뭅니다. 그러나 뇌전이암 또는 말안장 부위의 뼈를 침범하는 악성 종양의 경우 뇌하수체를 침범할 수 있습니다.  뇌하수체 종양으로 인한 기능 항진이 일어날 경우 유즙분비호르몬 과잉증이나 거인증, 말단비대증이 올 수 있고, 기능 저하가 일어날 경우 범뇌하수체 기능 저하증(Panhypopitutarism, Simmond씨 병)이나 왜소증, 소인증, 요붕증, 항이뇨호르몬 부적절 증후군 등이 생길 수 있습니다. 전체 뇌하수체 선종의 약 40%를 차지하는, 가장 흔한 선종은 프로락틴분비선종입니다. 이는 대부분 20~30대의 여성에게 잘 나타나는데, 그 이유는 아직 밝혀지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌하수체 종양 형성의 원인을 설명하는 데는 두 가지 가설이 있습니다. 첫째는 시상하부의 기능 장애이고, 둘째는 뇌하수체 세포 자체의 이상입니다. 그러나 명확한 원인은 아직 밝혀지지 않았습니다. 전체 두개강 내 종양 중 가장 빈도를 많이 차지하는 뇌하수체 선종이 생기면 터어키안 내에서 선종이 팽창하여 정상 뇌하수체 조직을 압박하거나 파괴하여 호르몬 결핍 증세를 나타낼 수 있습니다. 그리고 선종이 터어키안 상부 또는 측부로 확장하여 터어키안 주변 신경 조직을 누르고, 특히 시신경을 압박하는 등, 여러 가지 신경 장애 증상을 유발할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 영상의학적 진단두부 X-ray 사진을 통해 터어키안의 크기와 모양, 석회화 등과 같은 이상 소견의 유무, 접형동 등을 관찰합니다. 또한 고해상도 CT는 뇌하수체 선종을 진단하는 데 매우 유용합니다. MRI는 뇌하수체 선종을 진단하는 가장 중요한 검사법입니다. 특히 역동성 MRI를 통해 종양의 크기와 확대 정도, 종양과 경동맥 및 해면정맥동과의 상관관계, 접형동 내로의 종양 침습 정도를 잘 관찰할 수 있습니다. 또한 작은 조직들을 잘 감별해 내어 미세 선종에 대해서도 최종적으로 정확하게 진단할 수 있습니다.    ② 호르몬 검사뇌하수체 선종이 확인된 경우, 다른 호르몬을 분비하는 선종이 있을 가능성을 배제하기 위해서 다른 뇌하수체 검사를 시행해야 합니다. 뇌하수체 선종은 그 크기에 따라 최대 지름이 10mm 이하인 미세 선종과 10mm 이상인 거대 선종으로 나눌 수 있습니다. 아무리 작은 미세 선종이 있다고 하더라도 호르몬 증상이 심하게 나타날 수 있습니다. 임상적으로 뇌하수체 선종의 크기가 1cm 이상이고 측정된 혈청 프로락틴치가 200ng/ml 이상이면 대부분 프로락틴선종으로 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "크기가 큰 비기능성 종양이 시야 장애나 주변 장기 압박을 유발하면 수술로 빨리 제거해야 합니다. 그러나 미세 선종의 경우 반드시 치료할 필요는 없습니다. 주변 장기 압박 증세나 호르몬 과다 분비의 증거가 없는 비기능성 뇌하수체 종양, 특히 성선호르몬 분비 미세 선종의 경우 주기적으로 호르몬을 측정하고 영상학적 검사를 하는 것이 합리적입니다.  뇌하수체 종양을 치료하는 대표적인 방법에는 수술적 치료, 방사선 치료, 약물 치료가 있습니다. 이 중에서 수술적 치료는 코를 통해 뇌하수체 거대 선종을 제거하는 안전하고 성공률이 높은 수술입니다.  시야 장애가 있거나 다른 종괴 압박에 의한 신경 장애 증상을 보이면 수술로 치료할 수 있습니다. 시야 장애는 즉각적인 수술을 통해 압력을 낮추면 90%까지 회복됩니다. 뇌하수체 기능 저하도 회복될 수 있습니다.  방사선 치료는 수술적 치료가 어려운 경우, 수술적 제거 후 종괴가 완전히 절제되지 않은 경우, 종괴의 재발로 반복적인 수술을 해야 하는 경우에 시행합니다. 방사선 치료는 재발 가능성을 낮출 수 있지만, 치료 후에 부작용이 생길 수 있습니다. 예컨대 뇌하수체 기능 저하증, 시신경 손상, 신경 정신적 영향, 방사선 조사에 따른 이차적인 종양 발생 가능성 등을 염두에 두어야 합니다.  머리를 열지 않고 감마 방사선을 이용하여 뇌 속의 종양이나 혈관 질환 등을 수술하는 방법도 있습니다. 즉, 201개의 방사선동위원소(CO-60)에서 조사된 감마선을 이용하여, 두개 내의 병소를 절개하지 않고 치료하는 비침습적인 수술 방법입니다. 개두 수술이나 전신마취 등의 위험 부담이 없어 안전합니다. 부작용이 거의 없고 치료 효과가 높습니다. 합병증의 비율이 낮고 수술의 성격상 입원 기간을 줄일 수 있어 경제적입니다. 정확성이 높고 성공률이 높습니다. 통상 2박 3일간 입원해야 하지만, 질병에 따라 입원하지 않고도 간편하게 치료받을 수 있습니다.  약물 치료는 시상하부의 펩타이드가 뇌하수체 호르몬 생합성과 분비를 조절한다는 점에 착안하여 시행하는 방법입니다. 현재에는 소마토스타틴 유도체, 도파민 유도체 등의 약물을 사용합니다. 지금까지의 보고에 따르면, 약물 치료를 해야 하는 조건이라면 병합 용법을 시도하는 것이 합리적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 방사선종양학과, 신경외과, 소아신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}