{
  "병명": "뇌하수체기능저하증(소아)",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "■ 부족한 호르몬에 따라 증상이 생깁니다.  ■ 성장장애, 발달장애, 저혈당, 황달, 왜소음경 , 잠복고환이 있을 수 있습니다.  ① 성장호르몬 결핍증 소아의 뇌하수체기능저하증 중에는 성장호르몬 결핍증의 빈도가 가장 높습니다. 선천성 뇌하수체기능저하증이라도 출생 시 키와 체중은 거의 정상이며, 돌 전후부터 성장지연이 나타납니다. 성장호르몬 결핍증이 있으면 키는 작으나 피하지방은 많은 경향이 있습니다. 3세 이후, 사춘기 전의 어린이가 키가 작으면서 1년에 4 cm가 자라지 않으면 성장호르몬 결핍증을 생각해볼 수 있습니다. 성인에서도 심한 성장호르몬 결핍증이 있으면 근력 약화, 체지방 증가, 골다공증 등이 쉽게 생길 수 있습니다. ② 갑상샘자극호르몬 결핍증 갑상샘호르몬 부족에 의해 피로감, 부종, 체중 증가, 건조한 피부, 변비가 생길 수 있습니다.  어린이에서는 성장장애가 생길 수 있습니다. ③ 부신겉질자극호르몬 결핍증 평소에는 약간의 피로감만 있거나 뚜렷한 증상이 없는 경우가 많습니다. 고열이 나거나, 다치거나, 수술을 받는 등 신체적 스트레스 상황에서 심한 피로감, 구역, 구토, 복통이 생기고 저혈당, 전해질 불균형, 저혈압으로 쇼크가 발생하여 위험한 상황이 생길 수 있습니다. ④ 성선자극호르몬 결핍증 소아청소년기에 이차성징이 완전히 나타나지 않습니다. 성인에서는 여성호르몬 부족 및 난소기능의 저하로 월경불순이나 무월경이 생기고 임신이 되지 않습니다. 남성호르몬 부족에 의한 증상으로 발기부전, 체모의 감소, 성격 변화 등이 생길 수 있습니다. ⑤ 항이뇨호르몬 결핍증 정상적으로는 물을 먹지 않으면 소변이 농축되어 몸의 수분을 유지합니다. 하지만 항이뇨호르몬이 부족하면 체내 수분이 부족해도 묽은 소변이 계속 나옵니다. 갈증이 생겨 물을 많이 마시고, 탈수가 진행되면 전해질 불균형이 생길 수 있습니다. 항이뇨호르몬 결핍증을 중추성 요붕증이라고도 부릅니다. ⑥ 유즙분비호르몬 결핍증 여성에서 수유장애가 생깁니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "뇌하수체는 뇌의 가운데에 있는 콩알 정도 크기의 분비샘 입니다. 뇌하수체는 전엽과 후엽으로 나뉘는데 전엽에서는 성장호르몬, 갑상샘자극호르몬, 부신겉질자극호르몬, 생식샘자극호르몬(난포자극호르몬과 황체형성호르몬), 유즙분비호르몬이 분비되고, 후엽에서는 항이뇨호르몬과 옥시토신이 분비됩니다. 뇌하수체기능저하증은 뇌하수체에서 한 가지 또는 여러 가지의 호르몬의 분비가 감소되어 생기는 질환입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "① 선천성-특발성 명확한 원인이 없이 뇌하수체기능저하증이 생긴 경우입니다. 출생 과정에서 어려움이 있었던 경우가 있습니다. ② 선천성-유전성 뇌하수체의 발생에 관여하는 유전자의 돌연변이로 뇌하수체기능저하증이 생긴 경우입니다. 최근 뇌하수체의 태생학적 발달에 대한 유전학적 기전이 밝혀지면서 이전에 특발성으로 진단되었던 경우 중에도 유전자 돌연변이가 진단되는 경우도 있습니다. ③ 선천성-발달 기형 중격-시신경 이형성증 , 무뇌증 등 뇌 발달 기형이나, 일부의 대뇌혈관기형, 뇌류  등이 있을 때 뇌하수체기능저하증이 동반되기도 합니다. ④ 외상 및 출혈 머리를 다쳤을 때 뇌하수체 줄기의 손상으로 뇌하수체기능저하증이 생기기도 합니다. 심한 출혈 또는 심한 산소공급 부족으로 인한 뇌손상에서도 드물게 뇌하수체기능저하증이 생길 수 있습니다. ⑤ 종양 두개인두종이나 뇌하수체 또는 시상하부 근처에 생기는 종양에 의해 뇌하수체기능저하증이 발생할 수 있습니다. 뇌종양에 대한 수술 또는 방사선 치료 후에도 발생할 수 있습니다. ⑥ 침윤성 질환과 대사성 질환 조직구 증식증이나 림프구성 뇌하수체염에 의해서 뇌하수체기능저하증이 발생할 수 있습니다. 혈색소침착증에서 뇌하수체에 철분이 침착되어 성선자극호르몬 결핍증이나 성장호르몬 결핍증 등이 생길 수 있습니다. ⑦ 기타 백혈병 치료를 위한 머리 부위 방사선 치료 후에 뇌하수체기능저하증이 생길 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "■ 혈액 검사를 통해 뇌하수체에서 분비되는 호르몬의 농도를 측정하여 진단합니다.  ■ 원인을 알기 위해 뇌하수체 등에 대한 영상 검사를 시행합니다.  ■ 선천성 뇌하수체기능저하증에서는 뇌하수체의 발생과 관련된 유전자 검사를 할 수도 있습니다.   1.호르몬 검사 뇌하수체에서 분비되는 호르몬들은 시간에 따라 또는 몸 상태에 따라 농도가 달라지므로 한번 채혈을 해서는 호르몬의 분비 상태를 정확히 알 수 없습니다. 1회 채혈로 대략적인 호르몬 상태를 평가할 때에는 아침 일찍 채혈하는 것이 비교적 정확합니다. 정확한 진단을 위해서는 뇌하수체 호르몬 분비를 증가시키는 조건을 만든 후 일정 시간 간격으로 채혈을 하여 호르몬 농도의 변화를 측정합니다. 각각의 호르몬에 대한 검사를 할 수도 있으나, 전반적인 뇌하수체의 기능을 평가하기 위해서는 복합뇌하수체자극검사(칵테일 테스트)라고 부르는 검사를 합니다. 1) 성장호르몬 자극검사 금식, 운동, 수면 후 성장호르몬 농도를 측정하거나 혈중 인슐린양 성장인자-1(IGF-1)의 농도를 측정하여 성장호르몬 결핍증을 선별할 수 있습니다. 정확한 진단을 위해서는 성장호르몬 자극 검사를 시행합니다. 충분한 시간 동안 금식한 후 성장호르몬 분비를 증가키는 약물(인슐린, 아르기닌, 레보도파, 글루카곤, 클로니딘)을 투여한 후 2~3시간 동안 일정한 간격으로 채혈하여 성장호르몬이 모두 낮게 나오면 성장호르몬 결핍증으로 진단합니다. 정확한 진단을 위해 2가지 이상의 약물을 사용하여 검사합니다. 성장호르몬 자극검사 시 투약하는 약물에 의해 일시적으로 저혈당, 저혈압, 구역감, 두통 등이 생길 수 있습니다. 2) 복합뇌하수체자극검사(칵테일 테스트) 앞에서 설명한 성장호르몬 자극검사와 함께 갑상선자극호르몬 분비호르몬, 부신자극호르몬 분비호르몬, 성선자극호르몬 분비호르몬을 함께 투여하여 성장호르몬, 갑상샘자극호르몬, 부신호르몬(코티솔)과 부신겉질자극호르몬, 성선자극호르몬의 농도 변화를 측정합니다. 검사 전 금식하고 2~3시간 동안 15~30분 간격으로 채혈합니다. 모든 검사를 한 번에 할 수도 있고, 성장호르몬 자극검사와 함께 2일간 나누어 할 수도 있습니다. 사용하는 약제에 따라 어지러움, 구역감 등이 생길 수 있습니다. 3) 수분제한검사 일정 시간 동안 물을 마시지 않고 체중, 혈액의 삼투질 농도와 이온 농도, 소변의 삼투질 농도와 이온 농도를 측정하여 소변의 농축 정도를 측정합니다. 신장에 문제가 있을 때에도 요붕증(묽은 소변이 계속 나오는 질환)이 생길 수 있으므로 검사 후반에 항이뇨호르몬 약제를 투여하여 소변이 농축되는지 확인하기도 합니다. 2. 뇌자기공명영상(MRI)  뇌하수체기능저하증에서는 뇌하수체가 작거나 잘못 형성되어 있을 수 있습니다. 또 뇌하수체 주변에 종양이나 침윤성 병변이 있는 경우도 있습니다. 뇌하수체 및 주변의 모양을 평가하기 위해 뇌자기공명영상을 시행합니다. 검사 시 대부분 혈관조영제를 투여하고, 촬영 기계 안에 수분간 가만히 있어야 하므로 어린이는 진정수면제를 투여해야 할 수 있습니다. 3. 기타 검사 성장호르몬 결핍증 또는 갑상샘 저하증에서는 골 성숙이 늦어집니다. 따라서 방사선 검사로 골연령을 측정하여 만 연령과 비교하면 성장호르몬 또는 갑상선 호르몬의 부족이 있는지 평가하는 데 도움이 됩니다. 뇌하수체에 종양이 있으면 시신경이 눌려 특정 방향이 잘 보이지 않을 수 있습니다. 이를 평가하기 위해 시야검사를 하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "■ 부족한 호르몬을 경구약 또는 주사제로 보충합니다. ① 성장호르몬 보충 성장기 동안 성장호르몬 약제를 자기 전에 피하 주사합니다. 대부분 매일 주사해야 하지만, 주 1회 주사하는 약도 있습니다. 체중에 따라 용량을 정하고 성장속도와 인슐린양 성장인자-1의 혈중 농도 등을 참고하여 용량을 조절합니다. 키가 다 자라면 성장호르몬 보충은 일단 중단합니다. 이후 성인기에 성장호르몬 자극검사를 다시 시행하여 성장호르몬이 매우 낮은 경우에는 건강을 위해 소량의 성장호르몬을 투여해야 합니다. ② 갑상샘호르몬 보충 하루 1회 갑상샘호르몬 약제를 복용합니다. 공복 시 복용해야 약물의 흡수가 일정하므로 아침 식사 30분~1시간 전에 복용하는 것이 좋습니다. 철분 등 미네랄이 들어 있는 약제나 콩 성분의 식품은 특히 약의 흡수를 방해하므로 갑상샘호르몬 약제과 동시에 복용하지 않습니다. 주기적으로 혈액 검사를 하여 용량을 조절하는데, 투약 후 최소 4시간 이상, 바람직하게는 하루가 지난 시점에 채혈하는 것이 좋습니다. ③ 부신호르몬 보충 부신겉질에서는 글루코코티코이드(코티솔)과 미네랄코티코이드(알로스테론)라는 호르몬이 만들어집니다. 부신겉질자극호르몬 결핍증에서는 미네랄코티코이드의 부족은 체내 다른 기전으로 보상되어, 코티솔 부족증만 뚜렷한 경우가 많습니다. 따라서 대부분 합성 코티솔만 보충합니다. 코티솔은 일종의 스테로이드로 필요보다 많이 투여하면 성장저하, 비만, 고혈압 등이 생길 수 있어 적절한 양을 투여해야 합니다. 고열, 수술 등 심한 신체적 스트레스 상황에서는 평소보다 많은 양의 부신호르몬을 투여해야 합니다. ④ 성호르몬 보충 남성은 사춘기 나이가 되면 남성호르몬(테스토스테론)을 주사로 투여합니다.  여성은 사춘기 나이가 되면 에스트로겐을 투여하고, 일정 기간이 지난 후 에스트로겐과 프로게스테론(황체호르몬)을 주기적으로 복용하여 월경을 유발합니다. 남녀 모두 임신 계획을 위해서는 호르몬 치료를 변경해야 합니다. 남성은 정자 생성을 늘리는 방법으로, 여성은 배란을 유도하고 임신을 유지할 수 있도록 호르몬 치료를 합니다. ⑤ 항이뇨호르몬 보충 항이뇨호르몬은 먹는 약, 주사, 비강에 뿌리는 스프레이 제형이 있습니다. 먹는 약은 하루 1~4회 복용합니다. 항이뇨호르몬제의 용량은 사람마다 다르고 몸의 상태에 따라서도 달라집니다. 따라서 병원에서 일정한 용량을 처방받았더라도 필요시 용량을 스스로 조절하는 방법을 알아야 합니다. 항이뇨호르몬 결핍으로 요붕증이 있을 때에는 갈증에 따라 물을 적절히 섭취해야 합니다. 요붕증이 있으면 음료수 섭취가 늘기도 하는데 대부분의 음료수에는 당분이 있어 많이 섭취하면 비만해질 수 있어 당분 등 첨가물이 없는 물을 섭취하는 것이 좋습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}