{
  "병명": "누난 증후군",
  "증상": {
    "Amc": "누난 증후군의 증상(증상의 심각도 및 범위)과 신체 소견은 개인마다 매우 다릅니다. ① 특징적인 외모- 얼굴 : 머리가 길고 좁으며 위가 뾰족한 세모형의 얼굴(어른이 되면서 더욱 세모형이 됨), 높은 이마의 머리 라인, 두드러진 인중, 주름진 피부- 귀 : 아래쪽에 위치하며 뒤쪽으로 돌아간 형태, 두꺼운 귀와 귓바퀴(90%)- 눈 : 눈 사이의 넓은 간격(양안 격리), 안검하수, 두꺼운 눈꺼풀, 청녹색 홍채, 다이아몬드형 눈썹, 내안각 주름(윗 눈꺼풀 일부가 눈의 안쪽을 덮고 있음)- 입 : 깊은 인중, 라인이 높고 넓은 윗입술(95%), 아치형 구개(45%), 작은 턱(25%)- 목 : 익상경과 낮은 머리카락 라인을 가진 목덜미(55%), 낭성 림프관종- 기타 : 곱슬머리, 선천성 심장 기형(68%), 폐동맥판막 연관 기형(20~50%), 비후성 심근증(20~30%), 심전도 이상 등 ② 성장 및 발달- 대부분 출생 시의 체중과 키는 정상이나 생후 첫 2년 동안 잘 먹지 않고 성장이 지연됨.- 영유아 시기에 발달 장애(40%), 발달 지연(26%), 학습 장애(15%), 언어 발달 지연(20%), 경미한 지적 장애(35%)가 나타남- 사춘기에 저신장이 나타남(50~70%)- 남성 평균 신장 160cm, 여성 평균 신장 150cm ③ 혈액, 림프계 및 종양- 간혹 혈액 응고 지연이 나타남- 드물게 백혈병을 동반함- 신생아 시기에 손, 발 림프 부종이 나타남- 태아 초음파 검사에서 목살이 두꺼움 ④ 비뇨생식기계- 잠복고환(60~80%)- 콩팥 기형(10%) ⑤ 안과 문제(95%)- 사시(50~60%)- 근시 및 원시(60~70%)- 안구진탕(10%)- 안검하수(95%) ⑥ 근골격격계 및 치아 문제- 흉곽 기형(90%) : 오목/볼록 가슴, 방패 가슴- 척추 측만증(10~15%)- 발 기형(10~15%)- 근육과 인대가 잘 늘어남- 둥근 어깨- 팔꿈치가 바깥쪽으로 휘어짐- 비정상적으로 넓게 위치한 유두- 비정상적으로 짧고 기울어진 손가락과 뭉툭한 손가락- 치아 부정 교합- 기타 : 외반주(50%), 경추 융합(2%) ⑦ 신경계- 경련(10%)- 근 긴장도 저하, 관절 유연- 드물게 뇌 신경계 기형 ⑧ 피부 및 모발- 적은 머리숱, 곱슬머리- 얼굴, 팔, 다리 바깥 부분에 각질, 습진 발생- 점(커피 반점 10%, 주근깨 2%)- 두꺼운 손가락 바닥(60%) ⑨ 청력 및 귀- 잦은 중이염에 의한 청력 장애- 드물게 청신경 장애에 의한 난청(3%) ⑩ 내분비계- 성장호르몬 분비 감소(45%)- 자가면역성 갑상선염에 의한 후천성 갑상선 기능 저하증(5%)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "누난 증후군(Noonan syndrome)은 1968년 J. A. Noonan에 의해 보고된 특이한 얼굴과 선천성 심장 질환을 포함한 다양한 신체 기형이 나타나는 유전 질환입니다. 누난 증후군의 특징은 저신장(출생 후 성장 지연), 특징적 얼굴 형태(양안 격리, 안검하수, 비정상적 귀의 위치, 목덜미 이상 등), 짧은 목(익상경), 흉곽 이상(함몰흉, 돌출흉), 폐동맥 협착증, 잠복고환 등입니다.  임상 증상과 심각한 정도는 개인마다 매우 다르게 나타납니다. 간혹 누난 증후군의 증상인 작은 키와 짧은 목 때문에 이를 터너 증후군의 유형으로 오인하기도 합니다. 그러나 이는 터너 증후군과는 전혀 다른 질환입니다. 터너 증후군은 X 염색체가 하나인 45, X의 염색체 이상 질환으로 여성에게만 나타납니다. 그러나 누난 증후군은 염색체가 정상이며 남녀 모두에게 나타납니다. 누난 증후군의 발생 빈도는 신생아 1,000 ~ 2,500명당 1명의 비율로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "누난 증후군은 상염색체 우성으로 유전됩니다. 대부분 가족력 없이 유전자의 돌연변이에 의해 나타납니다. 특히 세포의 증식, 생존, 분화와 관련이 깊은 Ras-mitogen-activated protein kinase(MAPK) 신호 전달 체계의 구성 유전자 혹은 연관 유전자들의 돌연변이에 의한 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "누난 증후군은 임상적 소견과 분자 유전학적 검사를 통해 진단할 수 있습니다.  ① 임상 진단- 특징적인 외모- 폐동맥판 협착증(pulmonary valve stenosis), 심전도 이상- 저신장- 오목/볼록 가슴, 방패 가슴- 지적 장애, 잠복고환, 림프관 이상  ② 분자 유전학적 진단Ras-MAPK 신호 전달 체계의 구성 유전자 또는 연관 유전자에 대한 돌연변이 발견을 통해 확진",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "누난 증후군의 치료는 환자에게 나타나는 여러 가지 증상을 조절하는 데 초점을 맞춥니다. 다양한 증상이 나타나므로, 의학유전학과, 소아내분비과, 심장, 안과, 외과, 정형외과 등 여러 분야의 전문가가 포괄적으로 접근해야 합니다. 한편 누난 증후군에 성장호르몬 치료가 효과가 있다고 알려져, 저신장 환자에게는 성장호르몬 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아내분비대사과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}