{
  "병명": "눈꺼풀속말림과 겉말림",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "눈꺼풀속말림이 발생하면, 눈꺼풀과 속눈썹의 자극이 계속되어 이로 인해 결막충혈이 생기고 눈물이 고이거나 흐르며 눈곱이 자주 낍니다. 눈을 자주 만지거나 비비게 되면 눈꺼풀 주변의 피부가 짓무르기도 합니다. 눈꺼풀겉말림 환자들은 보통 자극감, 결막충혈, 혹은 눈물흘림 증상을 호소합니다. 눈물흘림증상은 눈물점(눈물이 내려가는 입구)이 눈 바깥쪽으로 뒤집어져 눈물층에 닿지 못하고 눈을 완전히 감지 못하게 되어 눈물을 코로 내려 보내는 펌프기능이 약해지면서 생기며, 노인 환자보다 젊은 환자가 불편을 더 호소할 수 있습니다. 또한 눈이 완전히 감기지 않으므로 눈의 자극감을 호소하고 결막충혈이 생기며 눈곱이 자주 끼게 됩니다. 눈꺼풀속말림에서는 안쪽으로 말려들어간 눈꺼풀 피부나 속눈썹이 안구표면을 자극하고, 눈꺼풀겉말림에서는 눈이 완전히 감기지 않아 안구표면이 노출되면서 안구표면에 상처가 생기는데, 심한 경우 각막에 궤양이 발생할 수도 있습니다. 장기간 상처가 생기고 치유되는 과정이 반복되면서 각막이 서서히 혼탁해 질 수 있고, 특히 궤양이 생겼던 경우 치유 과정에서 새로운 혈관이 자라나며 각막이 혼탁해지기도 합니다. 각막혼탁이 중심부를 침범하는 경우 영구적으로 시력이 떨어질 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "눈꺼풀속말림은 눈꺼풀이 눈의 안쪽 방향으로 말리면서 눈꺼풀 피부나 속눈썹이 눈에 닿는 질환입니다. 속눈썹이 눈을 계속 찔러서 눈에 이물감과 자극감이 느껴지고, 눈의 겉면(각막)에 상처가 생겼다가 회복되는 과정이 반복되면서 각막이 혼탁해질 수 있습니다. 증상이 심하지 않은 경우 안약 또는 안연고 등의 약물치료만으로 충분하나 증상이 심할 경우 근본적인 치료는 수술을 통하여 교정하는 것입니다.     반대로, 눈꺼풀겉말림은 눈꺼풀의 골격에 해당하는 눈꺼풀판이 눈과 반대방향인 바깥쪽으로 뒤집어진 것을 말합니다. 눈꺼풀겉말림으로 인해 눈물이 나고, 충혈, 자극감, 눈곱 등이 생길 수 있으며, 눈꺼풀겉말림 증상이 지속되어 눈동자가 계속 노출되면 각막이 긁히거나 혼탁해질 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 문진  - 발생 시기 - 눈 주변의 수술을 받은 적이 있는지  - 아토피각결막염이 있는지  - 눈 주변의 화상 혹은 외상 병력이 있는지  - 얼굴신경마비가 있었는지  2. 눈 검사  1) 시력 검사 및 눈의 앞부분 검사     눈꺼풀속말림 혹은 눈꺼풀겉말림의 위치와 정도를 확인합니다.  2) 세극등현미경검사     동반된 각막의 손상 정도를 파악하고 결막 혹은 눈꺼풀 피부에 흉터가 있는지 확인합니다.  3) 눈꺼풀 수평이완검사     아래눈꺼풀을 아래로 당겼다가 놓아본 후 제 위치로 돌아가는 속도를 관찰합니다. 또한 아래눈꺼풀테의 중심부를 눈으로부터 앞쪽으로 당겨보아 6 mm 이상 늘어나면 눈꺼풀의 이완이 있다고 봅니다. 눈꺼풀 수평이완이 있는 경우 퇴행성 눈꺼풀속말림 혹은 눈꺼풀겉말림의 원인이 되며, 치료를 위해 교정이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 보존적 치료  환자가 불가피하게 수술을 받을 수 없는 상황에 있거나 증상이 경미한 경우에 보존적 치료를 시행해 볼 수 있습니다.  눈꺼풀속말림의 경우 인공눈물을 투여하고 눈꺼풀이 말려 들어가지 않게 반창고로 붙여놓거나 치료용 콘택트렌즈를 착용하여 증상을 완화시킬 수 있습니다. 눈꺼풀겉말림의 경우 인공눈물과 안연고를 자주 투여합니다. 특히, 얼굴신경마비 환자들은 잘 때 안연고를 눈 안에 넣어 눈을 보호하여야 하며, 아래눈꺼풀을 위쪽으로 올린 후 테이프를 붙이는 방법도 임시로 사용해 볼 수 있습니다. 각막의 상처가 심해 감염의 위험이 예상될 경우, 항생제를 점안하기도 합니다. 2. 수술적 치료  대부분 국소마취 하에 수술이 시행되며 눈꺼풀속말림, 눈꺼풀겉말림의 종류 및 정도에 따라 수술 방법이 달라집니다. 눈꺼풀속말림 중 가장 흔한 퇴행성눈꺼풀속말림의 경우 아래눈꺼풀을 당겨주는 근육을 눈꺼풀판에 부착시키고 눈꺼풀의 수평이완이 있는 경우 이를 단축시켜주는 수술이 보편적으로 시행됩니다. 반흔성 눈꺼풀속말림에서는 점막이식, 반흔성 눈꺼풀겉말림에서는 피부이식이 각각 필요하기도 합니다. 마비성 눈꺼풀겉말림에서는 아래눈꺼풀을 팽팽하게 하는 수술과 함께 눈썹처짐의 수술이 필요할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}