{
  "병명": "눈물흘림증",
  "증상": {
    "Amc": "눈물이 눈꺼풀과 눈의 경계면에 고이거나 뺨으로 흘러넘칠 수 있습니다. 눈물 고임으로 인해 시야가 흐려지고 자주 닦아내야 하는 불편이 생깁니다. 시간이 지나면서 눈가 피부가 짓무를 수 있습니다. 눈곱이 자주 낄 수 있습니다. 간혹 눈물주머니염이 생기며 눈 쪽으로 고름이 역류하는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "눈물흘림증(유루증)이란 눈에서 코로 통하는 배출로인 눈물길이 좁아지고 막혀서 눈물 배출 기능이 저하되고, 이에 따라 눈물이 코로 배출되지 못하고 밖으로 흘러넘치는 질환을 의미합니다. 선천적이거나 후천적으로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소아의 눈물흘림은 '선천적 코눈물관 폐쇄'라고 합니다. 코눈물관의 코 쪽 끝부분 막이 열리지 않아 발생하는 경우가 많습니다. 태어나면서부터 증상이 나타날 수 있습니다.  성인의 경우, 눈물길이 대개 만성 염증이나 고령 등의 후천적인 원인에 의해 폐쇄됩니다. 눈물길이 해부학적으로 폐쇄되지는 않았으나 눈물 배출 기능이 저하되어 눈물흘림증이 발생하는 기능적 폐쇄도 있습니다.  한편, 눈물 배출과 관련된 해부학적, 기능적 이상이 없으나 눈물이 과다하게 생성되어 눈물 흘림이 발생하는 경우도 있습니다. 안구건조증 환자가 외부 자극을 받을 때, 특히 바람이 불 때 반사적으로 눈물이 많이 나오기도 합니다. 또한 알레르기를 포함한 각종 결막염이나 각막 질환, 눈꺼풀염, 눈꺼풀 속말림 등으로 눈이 자극을 많이 받는 경우에 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안과 분야 중 안성형 전문의에게 검사를 받아야 합니다. 병력 청취와 안과 현미경 검사를 시행합니다. 식염수를 채운 주사기를 사용해 눈물길 관류 검사를 시행하여 눈물길이 막혔는지 확인합니다. 눈물길이 막힌 부위와 그 정도를 알아보기 위해 눈물주머니 조영술을 시행하기도 합니다. 기타 여러 가지 검사를 통해 눈물길 폐쇄의 원인을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선천적인 코눈물관 폐쇄의 경우, 눈물주머니 마사지와 항생제 안약 점안을 시행하며 효과를 기다릴 수 있습니다. 비수술적 치료에 반응이 없으면 눈물길더듬자를 이용하여 눈물길을 개통해야 합니다.   이 치료의 시행 시기에는 논란이 있는데, 아이가 12개월 이상이 되면 전신마취하에 시술해야 하는 경우가 많으므로 최근에는 생후 12개월 전후에 환자의 임상 양상에 따라 이 치료를 시행하는 것을 고려합니다. 눈물길더듬자 치료에 반응이 없거나 연령이 많은 소아라면 실리콘관 삽입을 시행할 수 있습니다.  후천적인 코눈물관 폐쇄의 경우, 눈물길의 폐쇄 위치나 정도에 따라 수술 방법을 결정합니다. 눈물길이 아직 심하게 폐쇄되지 않았거나 기능적으로 폐쇄되었을 경우 실리콘관 삽입을 시행합니다. 눈물길이 완전히 폐쇄되었다면 대개 눈물길을 새로 만들어주는 수술을 시행해야 합니다. 실리콘관 삽입으로 증상이 호전되지 않는 경우에도 이 수술을 시행할 수 있습니다. 만약 눈물소관이 폐쇄된 경우, 유리관을 영구적으로 삽입하는 수술을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}