{
  "병명": "늑막염",
  "증상": {
    "Amc": "늑막염의 원인이 감염이나 폐색전증일 경우 증상이 갑자기 진전됩니다. 그러나 그 이외에는 점진적으로 증상이 나타납니다. 늑막염이 생기면 숨 쉴 때 날카롭거나 둔한 흉통을 느낄 수 있습니다. 흉막액이 많이 차면 숨쉬기가 힘들어지고 기침과 가래가 심해집니다. 발열, 오한, 권태감 등이 생길 수 있습니다. 간혹 흉막액에 고름이 차기도 하는데, 이 경우 늑막이 오히려 쉽게 움직여 통증이 실제로 줄어들기도 합니다. 통증은 염증이 있는 부분에만 국한되어 나타나기 때문입니다.",
    "Snu": "늑막염이 폐가 원활하게 팽창, 수축을 하지 못하기 때문에 숨 쉴 때 날카롭거나 둔한 흉통이 나타나는 것이 특징이다. 더 나아가 흉막액이 많이 차면 심한 호흡곤란을 유발할 수 있다. 그 외에 원발 원인에 따라 기침, 가래 등 일반적인 호흡기 증상 및 발열, 오한, 체중 감소 , 권태감 등이 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "늑막염은 늑막에 염증이 생겨 발생하는 질환을 의미합니다. 우리 몸의 폐는 두 층의 늑막(흉막)에 둘러싸여 흉벽과 분리됩니다. 정상적으로 호흡할 때는 두 층의 늑막이 서로 미끄러져서 폐가 부드럽게 팽창하고 수축할 수 있습니다. 그러나 늑막염이 발생하면 염증이나 과도한 양의 액체로 인해 서로 마찰하여 폐의 팽창과 수축을 어렵게 합니다. 이로 인해 숨 쉴 때 날카롭고 심한 흉통을 느낄 수 있습니다.",
    "Snu": "늑막염(흉막염)은 늑막(흉막)에 염증이 생기는 질환을 의미한다. 우리 몸의 폐는 늑막에 둘러싸여 흉벽과 분리된 상태로 호흡을 하며, 정상적인 호흡 시에는 폐와 흉벽에 각각 있는 두 층의 늑막이 서로 부드럽게 미끄러져서 폐가 원활하게 팽창하고 수축할 수 있다. 그러나 늑막염이 발생하면 이러한 늑막에 염증이 생기고 염증성 흉막액이 고이게 되면서 폐의 팽창과 수축을 어렵게 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "늑막염은 독감 같은 바이러스성 질환에 의해 유발될 수 있습니다. 폐렴이나 혈전, 폐색전증으로 인해 발생하기도 합니다. 우리나라에서는 결핵균에 감염되어 늑막염이 발생한 경우가 많습니다. 그 외에 악성 종양, 류마티스성 관절염, 전신성 홍반성 낭창(루푸스)과 같은 자가면역 질환이 있을 때 면역체계가 자신의 조직을 공격하여 늑막염을 일으키기도 합니다.",
    "Snu": "다양한 원인에 의해 늑막염이 유발될 수 있다. 독감과 같은 바이러스성 질환, 세균성 폐렴, 폐결핵 , 혹은 악성 종양에 의해서도 늑막염이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "늑막염에 걸리면 청진 시 호흡음이 감소합니다. 가슴을 두드려 보았을 때 둔탁한 느낌이 들며, 흉부 X-ray 검사상 흉막액을 관찰할 수 있습니다. 이 외에 흉수 천자, 늑막 생검 등으로 원인을 찾을 수 있습니다. 진단이 명확하지 않으면 흉강내시경으로 진단하는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "통증과 염증을 완화하기 위해 비스테로이드 소염제를 투약할 수 있습니다. 늑막염을 유발하는 원인 질환에 대한 치료가 필요할 수 있습니다. 원인이 폐렴이라면 항생제를, 폐색전증이라면 항응고제를 복용합니다. 항생제 치료 후에도 호전되지 않거나 늑막 유착에 의한 호흡 곤란 등 합병증이 발생하는 경우 흉막 박피술을 시행하기도 합니다. 흉수가 많은 경우는 반복적으로 흉수 천자를 시행하거나 흉관을 삽입합니다. 이를 통해 흉수가 고이지 않도록 예방합니다.",
    "Snu": "늑막염으로 인한 통증과 염증을 완화하기 위해 비스테로이드 소염제를 투약할 수 있으며, 궁극적으로는 늑막염을 유발하는 원인 질환에 대한 치료가 필요하다. 예를 들어 원인이 폐렴이라면 항생제를, 폐결핵 이라면 항결핵제가 필요하다. 흉수가 많아 이로 인해 증상이 심한 경우는 흉수 천자를 통해 물리적으로 배액해주는 것으로 증상이 호전될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}