{
  "병명": "늘어지는 영아증후군",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "근긴장도가 저하된 영아에서는 다양한 증상이 나타날 수 있습니다. 출생 후 울음소리가 작거나 젖을 빠는 힘이 약해 수유 진행이 어려움을 겪는 경우가 있습니다. 근긴장도의 저하로 인해 중력에 대한 근육의 저항도도 떨어져서 누워있을 때 특징적인 '개구리 다리자세'를 취하게 됩니다. 이러한 자세는 근긴장도의 저하로 관절 부위가 과신전되면서 발생하게 됩니다. 아이를 수평으로 들었을 때 팔다리와 고개를 늘어뜨리는 모양이나 당김 반응에서 고개를 뒤로 늘어뜨리는 모양도 근긴장 저하로 인해 나타나는 소견입니다. 근긴장도가 저하된 영아는 운동발달 지표도 지연이 되는 경우가 흔한데, 초기 운동발달 지표인 목 가누기 및 뒤집기 등이 지연되는 것을 종종 관찰할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "늘어지는 영아 증후군은 출생 직후 또는 어린 영아기에 전신적인 근긴장도 저하가 나타나는 여러가지 질환군을 의미합니다. 근긴장도는 근육을 수동적으로 펴려고 할 때 발생하는 저항의 세기로 정의할 수 있습니다. 근긴장도가 저하된 경우에는 근력 또한 저하되는 경우가 많지만 항상 동반되지는 않습니다. 중추신경계, 말초신경계, 근육 등 우리 신체의 다양한 기관이 근긴장도를 조절하고 있습니다.  중추신경계와 말초신경계 출처: 국가건강정보포털 의학정보  따라서, 근긴장도의 이상 혹은 근긴장도의 저하는 중추 및 말초신경계, 근육 등 다양한 수준에서의 질환에 의해 발생할 수 있습니다.      근긴장도 저하를 임상적으로 의심하고 진단하는 것은 어렵지 않으나, 근긴장도 저하를 일으키는 원인 질환은 매우 다양하기 때문에 원인 질환의 진단을 위해서는 경험 있는 전문의의 진료가 필요합니다. 원인 질환을 정확하게 진단해야 경과를 예측하고 치료 방침을 결정할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "진단을 위한 첫번째 단계는 근긴장 저하의 원인이 중추신경계 이상인지 근육 및 말초 신경계 이상인지를 감별하는 것에서부터 시작합니다.  힘줄반사가 증가되어 있으면서 발작, 의식 수준의 변화와 같은 뇌병증이 동반되어 있으면 중추신경계 이상에 의한 질병을 의심해야 합니다. 근육의 양이 줄어들어 있거나, 근육이 가늘게 떨리거나, 힘줄반사가 감소 또는 사라진 경우는 근육 및 말초신경계 이상 즉 말초성 원인을 의심할 수 있습니다. 일반적으로 울음소리가 작고 젖을 빠는 힘이 매우 약하며 호흡이 얕아 흉곽팽창이 불충분하고 빠른 경우가 흔합니다. 높고 깊은 입천장과 얼굴 근육의 힘이 떨어져 근육병에서 특징적인 얼굴모양 등도 말초성 원인을 시사하는 임상 소견입니다. 아기는 보통 의식이 또렷하고 눈맞춤, 따라보기 등이 정상인 경우가 많습니다.  원인감별을 위해서는 출생 전후의 산모 및 태아시기의 병력을 잘 살펴보는 것도 필요합니다. 산모의 기저질환, 신경근육 질환의 가족력, 임신 중 약물 복용, 태동 감소, 양수 과소 또는 과다, 둔위 분만 여부, 아프가 점수를 포함한 출생 전후의 임상소견을 잘 알아보는 것이 중요합니다. 심한 저산소성 뇌손상, 심한 뇌기형, 대부분의 염색체 이상 질환, 일부 대사 질환이 중추성 원인에 의한 근긴강 저하를 일으킬 수 있습니다.  검사로는 우선적으로 자세한 병력확인과 함께 중추성 원인이 의심되는 아기에서는 뇌 자기 공명 영상(Magnetic Resonance Imaging, MRI)과 염색체 마이크로어레이, 대사이상 검사 등을 시행할 수 있습니다. 특히 특징적인 얼굴 모양과 하얀 얼굴, 갈색머리, 아몬드 모양의 눈, 잠복 고환 등의 특징과 함께 신경학적 검진에서 힘줄반사가 정상인 경우에는 프레더 윌리 증후군을 의심할 수 있습니다. 이 경우에는 혈액을 이용한 유전자 검사로 선별 검사를 시행하면 약 99%의 환자에서 유전자 검사로 진단이 가능합니다. 말초성 원인감별을 위해서는 혈청 크레이틴 키나아제 검사, 근전도 검사, 신경전도 검사, 근육조직검사 등을 시행할 수 있습니다     말초성 원인으로는 말초신경, 근신경접합부, 근육 등의 문제로 대부분 유전질환입니다. 신경/근전도 검사 및 근육조직 검사는 이상이 발생한 부위를 예측하는 데 도움이 되지만 신생아 및 어린 영아에서는 검사 소견과 원인 부위가 정확하게 일치하지 않는 경우가 많아 해석에 주의가 필요합니다.  중추성 및 말초성 원인의 상당수가 유전질환으로 유전자 검사의 중요성이 갈수록 증대되고 있습니다. 여러가지 검사에도 불구하고 정확한 원인 진단이 어려울 경우에는 최종적으로 원인을 확정하는 데 유전자 검사가 매우 중요한 역할을 하게 됩니다. 원인 질환이 다양하기 때문에 한번에 여러가지 유전자를 검사하는 기술이 필요한데 최근에는 차세대 시퀀싱이라고 불리는 검사기법이 발전하면서 과거에 비해 유전진단에 성공하는 사례가 늘어나고 있습니다. 유전자 진단을 하게 되면 가족계획 등 유전 상담에 도움을 받을 수 있습니다. 또한 최근에는 척수성근위축증 등 일부 질환에서 유전자 치료를 도입해 효과를 보고 있습니다. 추후 유전자 치료제의 임상 적용이 계속 증가할 것으로 예상되어, 유전진단의 중요성도 점점 커질 것으로 예상하고 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "늘어지는 영아 증후군 중 원인치료가 가능한 질환이 있습니다. 갑상샘 호르몬 저하증은 부족한 갑상샘 호르몬을 보충할 수 있습니다. 당원병으로도 분류되는 폼페병은 부족한 효소를 주사로 직접 보충해 주는 치료를 할 수 있습니다. 선천성 근무력 증후군은 신경근접합부의 다양한 유전자 이상에 의해 발생하는데, 신경근접합부의 신경 전달 물질인 아세틸콜린의 대사에 작용하는 아세틸콜린 에스터라제 억제제로 치료 효과를 볼 수 있습니다. 말초신경인 척수의 전방 뿔 세포의 변성으로 인해 발생하는 척수성 근위축증에는 척수 전방 뿔 세포의 변성을 막는 유전자의 발현을 증가시키는 올리고 뉴클레이티드를 척수강 내로 주입하는 치료를 합니다.     위의 질환을 제외하고는 대부분의 질환에서 원인치료법이 개발되어 있지 않아 증상에 중증도에 따른 보존적인 치료를 하고 있습니다. 전신 상태와 근위약의 중증도에 따라 물리치료를 시행하게 됩니다. 호흡보조요법이 필요한 중증 환자의 경우 소아호흡기 전문의와 협의 아래 환자 상태에 적합한 호흡보조요법을 시행할 수 있습니다. 폐렴 등 호흡기감염에 의해 상태가 급격히 악화될 수 있기 때문에 평소 감염을 철저히 예방하는 것이 필요합니다. 이외에 발작이 동반되어 있다면 적절한 항경련제 요법이 필요할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}