{
  "병명": "니만-피크병",
  "증상": {
    "Amc": "니만-피크병은 임상 증상을 기초로 진단하고, 보다 정확한 진단을 위해 효소 검사, 원인 유전 장애에 대한 돌연변이 검사를 시행합니다. 혈액 세포의 백혈구, 피부조직의 ASM 활동도를 검사하여 검차 수치가 정상 수치의 10% 이하라면 니만-피크병 Type A, B를 의심해 볼 수 있습니다. Type C는 피부 생검을 통해 콜레스테롤의 전달 및 저장 능력을 확인하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "니만-피크병(Niemann-Pick disease, NPD)은 상염색체 열성 유전에 의한 질환입니다. Type A, B는 11번 염색체 단완(11p15.1-p15.4)에 위치하는 acid sphingomyelinase(ASM) 유전자의 돌연변이에 의해 발병하고, Type C, D, E는 18번 염색체 장완(18q11-12)에 위치하여 콜레스테롤 대사에 관여하는 유전자(NPC1)에 의해 발병합니다.  Type A, B는 스핑고미엘린(sphingomyelin)이라는 특별한 지질을 분해하는 효소인 ASM이 결핍되거나 제 기능을 하지 못하여 온전한 지질대사가 이루어지지 않아 발생합니다. 많은 양의 지질이 세포에 축적됨으로써 세포의 파괴 및 주요 기관의 기능 부전이 발생하는 것입니다. Type C, D, E는 콜레스테롤 및 다른 지질의 대사이상으로 인해 간, 비장, 뇌에 많은 양의 콜레스테롤 및 다른 지질이 축적되면서 발생합니다.  결과적으로 Type A, B와 Type C, D는 생화학적, 유전학적으로 아주 다른 질환입니다. 하지만 질환의 발생 경로와 임상 증상이 유사하며, 때로 Type C의 환자에게서 이차적으로 ASM의 감소 증상이 나타나기 때문에 같은 질환의 다양한 유형으로 여겨집니다.  Type A, B는 같은 효소의 결핍에 의해 발생하지만, 둘 다 아주 다른 임상 경과와 예후를 보입니다. Type A는 ASM의 활동이 없거나 아주 적으며(정상의 5% 미만), Type B의 효소의 활동도는 A보다 많습니다(적어도 정상의 5~10%).",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "니만-피크병은 임상 증상을 기초로 진단하고, 보다 정확한 진단을 위해 효소 검사, 원인 유전 장애에 대한 돌연변이 검사를 시행합니다. 혈액 세포의 백혈구, 피부조직의 ASM 활동도를 검사하여 검차 수치가 정상 수치의 10% 이하라면 니만-피크병 Type A, B를 의심해 볼 수 있습니다. Type C는 피부 생검을 통해 콜레스테롤의 전달 및 저장 능력을 확인하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "Type A의 경우, 환자의 뇌에서 직접 ASM의 수치를 올리는 방법 등을 연구하고 있지만 현재까지 확실한 치료법은 없습니다. Type B의 경우, 몇몇 환자가 골수 이식을 시행하여 긍정적인 효과를 얻었습니다. 임상에서 효소 치료를 시험하고 있습니다. 유전자 치료가 동물 실험에서 좋은 성과를 거두었으며, 사람 대상 치료를 실험하고 있습니다. Type C의 경우 현재까지 특별한 치료 방법이 없습니다. 저콜레스테롤 식이 및 콜레스테롤을 낮추는 약물을 이용하여 병의 진행을 늦출 수 있습니다. 그러나 세포 내의 콜레스테롤 대사에 변화를 줄 수 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}