{
  "병명": "다낭성 난소 증후군",
  "증상": {
    "Amc": "다낭성 난소 증후군의 증상에는 비정상적인 월경(월경을 하지 않거나, 몇 달씩 거르거나, 월경이 아닌 시기의 출혈 등), 고안드로젠혈증으로 인한 다모증(몸에 털이 많아지는 증상), 여드름 등이 있습니다. 배란이 잘 이루어지지 않아 월경 불순이 발생하는 것이므로 불임이 될 수 있습니다. 다낭성 난소 증후군에는 비만이 많이 동반되는데, 주로 허리, 둔부 비율이 증가하는 중심형 비만이 나타납니다. 당뇨병, 자궁내막 증식증 또는 자궁내막암과 같은 질환의 위험성이 증가합니다.",
    "Snu": "1) 만성 무배란의 증상 희발월경(oligomenorrhea)은 1년에 8회 미만의 월경 또는 35일보다 긴 주기로 나타나는 월경을 말하며, 무월경 (amenorrhea)은 임신이 아니면서 3개월 이상 월경이 없는 것으로 정의한다. 그러나 무배란성 월경이 규칙적으로 나타나는 경우가 있을 수 있고, 불규칙적인 출혈 양상을 보이는 기능성 자궁출혈 의 형태로 나타날 수도 있다. 임신을 시도하는 여성의 경우에는 불임을 호소하기도 한다. 2) 임상적 고안드로겐혈증의 증상 고안드로겐혈증은 젊은 여성에게서는 다모증 이나 여드름 으로 발현되며, 보다 나이든 여성에게서는 주로 탈모증 등으로 발현된다. 다모증은 이 중 가장 흔한 임상 증상으로 약 60%의 다낭성 난소 증후군 여성에게서 보고되고 있지만 인종 간의 발현 빈도가 매우 다양하다. 우리나라를 포함한 동양인에서는 그 발생 빈도가 매우 낮다. 다모증 발생 빈도가 인종에 따라 다양하게 나타나는 이유는 혈중 안드로겐의 농도와 모낭의 안드로겐에 대한 유전적 감수성에 따라 다모증의 발현 정도가 다르기 때문이다. 3) 비만 다낭성 난소 증후군을 정의하는 진단 기준에 포함되어 있지는 않지만 이 질환군 환자의 약 50%, 높게는 70% 정도의 여성이 비만에 해당하는 것으로 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "다낭성 난소 증후군은 시상하부-뇌하수체-난소의 호르몬 이상으로 난소의 남성 호르몬 분비가 증가하여 배란이 잘 이루어지지 않아 월경 불순, 다모증, 비만, 불임이 발생하고, 장기적으로 대사 증후군과 연관되는 질환을 의미합니다. 이 질환에는 인슐린 저항성 또는 고인슐린혈증이 동반될 수 있습니다.",
    "Snu": "1990년 미국 국립보건원(National Institutes of Health)에서 제시한 다낭성 난소 증후군의 진단 기준은 만성 무배란 및 임상적 또는 생화학적 고안드로겐혈증의 두 가지 모두를 요구한다. 반면 2003년 개정된 유럽/미국 생식내분비학회 연합의 진단 기준은 무월경 , 희발월경으로 표현되는 만성 무배란, 임상적 남성호르몬 과다 증상 또는 생화학적 고안드로겐혈증, 그리고 커진 난소의 가장자리를 따라 10여 개의 작은 난포가 염주모양을 하고 있는 양상의 세 가지 기준 중에서 두 가지 이상을 만족하는 경우에 다낭성 난소 증후군으로 정의하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다낭성 난소 증후군의 원인은 정확하게 밝혀지지 않았습니다. 그러나 한 가지 원인만 있는 것이 아닙니다. 어떤 원인에 의한 것이든 인슐린 저항성, 안드로젠호르몬(남성호르몬) 과다혈증, 비정상적인 호르몬의 분비 등이 발생하여 생기는 내분비 질환입니다.",
    "Snu": "아직 다낭성 난소 증후군의 발병 원인은 명확히 밝혀지지 않고 있다. 다른 복합성 질환들과 마찬가지로 다낭성 난소 증후군의 발병에도 유전적 인자 및 환경적 인자가 모두 작용하는 것으로 여겨진다. 연구의 기법이 발달해 가면서 일차적 병태 생리의 초점은 난소에서 시상하부-뇌하수체 축으로 옮겨갔고, 이후 인슐린 작용의 결함 쪽으로 옮겨가고 있는 추세이다. 다양한 유전학적 요인과 다낭성 난소 증후군의 연관성에 관한 연구 결과들이 보고되고 있지만, 아직까지 임상적으로 적용 가능한 유전학적 검사는 없는 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "다낭성 난소 증후군은 단일 기준으로 진단할 수 없습니다. 희발 및 무배란, 임상적 또는 생화학적 고안드로젠혈증, 초음파상 다낭성 난소의 소견이 확인되는 경우라는 세 가지 기준 중 두 가지를 만족하면서, 다낭성 난소 증후군의 다른 원인을 배제할 수 있어야 합니다. 유사한 양상을 보이는 다른 질환일 가능성을 배제하기 위해서 호르몬 검사, 초음파 검사 등을 시행합니다.   [산과 초음파]",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "임신을 원하지 않는 환자는 주기적인 호르몬 치료를 통해 규칙적인 월경을 유도합니다. 다모증, 여드름이 동반된 환자는 규칙적인 월경을 목적으로 피임약을 사용합니다. 임신을 원하는 환자는 배란유도제를 복용합니다. 무월경이 오래 지속된 환자는 자궁내막 증식증이 있을 위험성이 높습니다. 초음파 검사를 시행하여 자궁내막이 두껍다는 소견을 확인하면 조직 검사를 시행해야 합니다. 무엇보다 생활 습관을 개선하고, 체중을 감량하는 것이 중요합니다.",
    "Snu": "다낭성 난소 증후군 환자의 전반적 치료 목표는 다음과 같다. 1) 정상 체중으로의 복귀를 위한 생활 패턴의 개선 2) 에스트로겐의 지속적 자극으로부터의 자궁내막의 보호 3) 안드로겐의 생산 및 혈중 농도의 저하 4) 심혈관 질환 발생의 위험도 저하 5) 심혈관 질환이나 제 2형 당뇨 발생에 미치는 고인슐린혈증의 영향 최소화 6) 배란유도를 통한 임신의 성공 치료법은 다음과 같은 방법들이 있으며, 환자 개개인의 증상과 목표에 따라 차별화된 치료법을 적용해야 한다. 1) 체중 감량 과체중 또는 비만 상태의 다낭성 난소 증후군 여성에서는 체중 감량이 일차적 치료법이 되어야 한다. 약 5% 정도의 체중만 감량해도 다모증 과 여드름 등의 고안드로겐혈증에 의한 증상이 호전되며, 생리 주기와 배란의 회복을 기대할 수 있다. 비만한 다낭성 난소 증후군 여성이 5~10% 정도의 체중을 감량할 경우 제 2형 당뇨 발생 예방 효과와 이상지질혈증 의 개선 효과가 있음이 알려져 있다. 체중 감량은 일반적인 비만 치료와 마찬가지로 규칙적 운동과 칼로리 섭취 제한을 통해 주로 이루어지며, 필요 시 식욕 억제제나 장관에서의 지방흡수를 막아주는 지방흡수 억제제 등을 이용한 약물치료도 추가될 수 있다. 2) 불규칙한 생리 주기의 교정 무배란에 의해 자궁내막이 지속적으로 에스트로겐에 노출되면 자궁내막 증식증이나 자궁내막암 의 발생 위험이 증가하게 된다. 생리 주기나 횟수보다는 자궁내막이 과증식하는 것을 억제하는 것이 더 중요하므로 어떠한 수단을 이용해서든지 생리를 유도하는 것이 필수적이다. 흔히 이용되는 방법은 프로게스테론 제제나 경구용 피임제를 주기적으로 또는 지속적으로 복용하는 것이다. 경구용 피임제는 자궁내막 과증식 억제와 함께 피임작용이 필요한 젊은 여성에서 많이 선택되는 치료법이다. 3) 고안드로겐혈증의 임상 증상 교정 - 다모증: 난소의 안드로겐 생산을 억제하는 경구용 피임제, 항안드로겐제제 등을 사용할 수 있다. 다모증에 대한 효과는 약 6개월 정도의 비교적 긴 치료 기간을 두고 나타나며 비만 상태의 여성에서는 체중 감량과 함께 치료할 경우 더욱 효과적이다. 즉각적이면서 영구적으로 불필요한 모근을 제거할 수 있는 방법은 레이저 치료이다. - 남성형 탈모: 2~5% 미녹시딜(minoxidil)을 바르는 것이 가장 효과적인 치료법으로 생각되고 있다. 4) 심혈관 질환이나 제 2형 당뇨 발생에 미치는 고인슐린혈증의 영향 최소화 메트포르민(Metformin): 인슐린 반응개선제(insulin sensitizer)로 제 2형 당뇨병 의 치료제로 공인 받아 널리 사용되고 있는 메트포르민은 다낭성 난소 증후군 여성에서 사용되었을 때 인슐린 저항성을 감소시킴으로써 혈중 인슐린과 안드로겐 농도를 감소시키고 무배란을 치료하기 위해 사용되고 있다. 혈당을 떨어뜨려 고혈당을 치료할 수 있지만, 정상 혈당 상태에서는 혈당 저하를 유도하지 않는다. 아직 이 약제의 효용성에 대한 논란이 있고 다낭성 난소 증후군의 치료제로 허가를 받지 못한 상태이지만, 다낭성 난소 증후군 환자에게 사용되었을 때 고인슐린혈증을 감소시키고 혈중 지질상태에도 유익한 변화를 주며 혈중 안드로겐 농도도 감소시키며 배란을 유도하는 것으로 보고되고 있다. 그러나 아직 모든 다낭성 난소 증후군 환자에게 적용되는 치료법은 아니며, 심혈관 질환이나 당뇨의 장기적인 예방 효과에 대한 데이터도 충분하지 않은 상태이다. 이러한 약제를 사용하기 전에 규칙적인 운동과 균형 잡힌 식생활을 유지하는 생활습관의 변화가 장기적인 고인슐린혈증에 의한 합병증 발생 예방에 가장 중요한 치료법이다. 5) 배란유도를 통한 임신의 달성 다낭성 난소 증후군에서도 일반적인 배란유도제의 사용으로 배란유도 및 임신에 성공할 수 있다. 배란 유도를 위해 메트포르민을 단독으로 사용하거나, 배란유도제 치료를 시작하기 전의 처치제 또는 병합 치료제로 많이 사용하고 있다. 성선자극호르몬 주사제를 사용할 경우 난소의 반응이 과도하게 일어나 난소과자극증후군 이 발생할 확률이 높으므로 배란을 유도할 때 주의가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}