{
  "병명": "다래끼",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "바깥다래끼는 눈꺼풀 표면에 가까이 위치합니다. 초기에는 약간 빨갛게 붓고 가려운데, 곧 심하게 부어오르며 통증이 생깁니다. 며칠이 지나면 단단해지고 통증이 감소하며 농양(고름집)이 생기면서 결국은 피부로 배출됩니다. 그러나 경우에 따라서는 인접한 속눈썹뿌리로 감염이 확대되어 다발성으로 발생할 수도 있고, 자주 재발하기도 합니다. 속다래끼는 바깥다래끼보다 눈꺼풀 깊숙이 위치하고 눈꺼풀판결막에 노란 농양점이 관찰되는 것으로 구별할 수 있습니다. 콩다래끼는 일반적으로 통증이 없이 눈꺼풀부종이 몇 주에서 몇 달 동안 지속됩니다. 다래끼의 크기가 클 경우 시력에도 영향을 줄 수 있습니다. 콩다래끼의 특징은 눈꺼풀테피부 아래에 팥알 크기의 단단한 결절이 만져지고, 피부가 붉게 변하거나 통증 같은 염증 증상이 보이지 않는 것입니다. 그러나 콩다래끼 병변에 상처가 나거나 세균감염이 되면 속다래끼와 비슷한 모습을 보일 수도 있습니다.",
    "Final": "다래끼의 징후와 증상에는 다음과 같은 것들이 포함됩니다: 종기나 여드름과 비슷한 눈꺼풀의 붉은 혹, 눈꺼풀 통증, 눈꺼풀 부기, 눈물 흘림. 눈꺼풀 염증을 일으키는 또 다른 상태로는 콩다래끼가 있습니다. 콩다래끼는 속눈썹 근처의 작은 기름샘이 막혀 발생하며, 다래끼와 달리 일반적으로 통증이 없고 눈꺼풀 안쪽에 더 두드러지게 나타납니다. 두 상태의 치료법은 비슷합니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "눈꺼풀에는 다른 피부와 마찬가지로 여러 분비샘들이 있습니다. 눈꺼풀 바깥쪽으로는 속눈썹 주변에 땀을 분비하는 샘(몰샘, Moll's gland), 기름 성분을 분비하는 피지샘(짜이스샘, gland of Zeis)이 있고 안쪽으로는 눈꺼풀판 안에 눈물층의 기름 성분을 분비하는 마이봄샘(Meibomian gland) 등이 있습니다.  다래끼와 콩다래끼는 이러한 눈꺼풀의 분비샘에 생기는 염증성 질환을 말합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다래끼와 콩다래끼는 일반적으로 다른 추가적인 검사 없이 눈으로 보고 만져보고(시진과 촉진) 병력 청취를 통해 진단합니다. 병변이 언제부터 생겼는지, 얼마나 빨리 진행하는지, 다른 관련 증상이나 비슷한 병력이 있었는지를 확인합니다. 콩다래끼는 다래끼에 비해 상대적으로 눈꺼풀 안쪽에 위치하고 다래끼는 일반적으로 좀 더 부드럽고 피부 바깥쪽, 속눈썹 근처에 생깁니다. 눈꺼풀이 붓고 통증이 심하고 농양이 생기는 것은 다래끼를 시사하는 소견이고, 통증이 없는 눈꺼풀종괴가 있고 눈꺼풀피부의 발적이 없다면 콩다리끼에 합당한 소견입니다. 임상적 소견과 환자 병력이 일치한다면 추가적인 검사는 하지 않아도 됩니다. 단 성인에서 콩다래끼가 동일한 부위에 자주 재발하면 피지샘암종(sebaceous gland carcinoma)과 같은 악성종양과 감별하기 위해 조직검사를 시행합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다래끼는 시간이 지나면서 저절로 좋아지지만 더운 찜질이 효과적이고 자주 사용되는 치료 방법입니다. 더운 찜질 자체만으로 빨리 낫는다거나 부작용을 줄일 수 있는 것은 아니지만 염증을 줄이고 농양의 배출을 돕는 효과가 있습니다. 다래끼 병변이 크거나 지속되는 경우 항생제 치료가 필요할 수 있습니다. 눈꺼풀테에 항생제 눈연고를 바르면 주위 속눈썹뿌리로 감염이 퍼지는 것을 막을 수 있어 치료 기간이 단축되고 심한 정도가 완화될 수 있습니다. 만약 감염이 안구 주변이나 눈주위 피부로 번져서 봉와직염(cellulitis)이 발생한 경우 전신적인 항생제 치료가 필요할 수 있습니다. 농양이 배출되지 않거나 오래 지속될 경우 절개하여 배농시켜주어야 합니다. 콩다래끼는 크기가 작고 별다른 불편함이 없는 경우 특별한 치료 없이 경과관찰합니다. 마이봄샘을 막고 있는 물질은 지방성분을 포함하고 있어, 더운 찜질은 이러한 물질을 부드럽게 해주어서 눈꺼풀 마사지를 통해 배출이 쉽게 해주며 콩다래끼가 발생한 초기에 보다 효과적일 수 있습니다. 세균 감염이 의심될 경우 항생제 및 항염증 효과가 있는 안약 및 안연고를 사용하기도 합니다. 크기가 커서 불편감이 있거나 오랫동안 호전되지 않는 경우 절개하여 내용물을 긁어내는 시술로 치료할 수 있습니다. 드물게 병변에 스테로이드를 소량 주사하는 치료를 하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}