{
  "병명": "다모증",
  "증상": {
    "Amc": "우리 몸 어느 부위든지 털이 더 굵고, 길고, 무성하면 과도한 모발 성장으로 볼 수 있습니다. 털과다증(다모증)은 연령, 종족, 성별을 고려했을 때 정상적인 기준보다 털의 밀도가 높거나 길이가 긴 상태입니다. 남성형 털과다증(조모증)은 가는 털인 연모가 더 굵고 진한 성모로 변한 결과입니다. 여성의 턱, 윗입술의 상방, 음부 상방, 가슴, 팔다리 등에서 남성형의 모발 분포가 나타납니다. 안드로겐의 영향으로 여드름과 안드로겐 탈모증이 동반될 수 있습니다. 이외에 월경 장애, 불임, 비만, 당뇨 등 대사성 변화가 발생하기도 합니다.",
    "Snu": "뚜렷한 신체 증상은 없으며, 신체 부위에 털이 지나치게 자라는 것을 볼 수 있다. 조모증의 경우에는 안드로겐의 수치가 상승으로 인해 발생하므로, 이와 관련되어, 여드름 , 생리 불순, 난소에 여러 낭들이 생기는 다낭포성난소 증후군도 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "모발의 과도한 성장은 털과다증(다모증)과 남성형 털과다증(조모증)으로 나뉩니다. 털과다증(다모증)은 안드로겐과 무관하게 피부에 털이 많이 나는 질환으로, 연령, 종족, 성별을 고려했을 때 정상적인 기준보다 털의 밀도가 높거나 길이가 긴 상태를 의미합니다. 남성형 털과다증(조모증)은 난소나 부신에서 안드로겐이 과잉 분비되어 여성의 턱, 윗입술의 상방, 음부 상방, 가슴, 팔다리 등에 남성형의 모발 분포가 나타나는 질환을 의미합니다.",
    "Snu": "좁은 의미에서 다모증은 남성 호르몬인 안드로겐의 영향을 받지 않는 부위에 피부 모발이 과도하게 자라는 것을 의미한다. 넓은 의미에서는 조모증(hirsutism)도 다모증의 하나라고 볼 수 있다. 조모증은 다모증과 마찬가지로 몸에 털이 많이 나는 것을 의미하지만, 남성에게 두드러지게 나타나는 코밑수염, 가슴의 털, 턱수염 등이 여성이나 어린이들에게서 과도하게 자라는 것을 말한다. 안드로겐은 여자나 어린이의 경우 낮은데, 어떤 원인에 의해서 정상범위 이상으로 안드로겐의 수치가 올라가면 모낭이 자극을 받게 되고, 따라서 남성의 특징적인 털처럼 이들에게도 털 과다증이 발생한다. 이와 같이 조모증은 호르몬 이상 때문에 나타나는 질환이므로, 내분비계 질환에 대한 검사를 해야 하며, 치료 또한 검사 결과에 따라 다르다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "털과다증(다모증)은 선천성과 후천성으로 구분되며, 각각은 전신형과 국소형으로 구분됩니다. 선천성 털과다증의 원인은 유전자 이상입니다. 후천성 전신 털과다증의 원인은 약물, 독소, 전신 질환 등입니다. 털과다증이 발현되는 빈도와 기간은 원인에 따라 차이가 있습니다. 가장 흔한 원인은 약물입니다. 털과다증의 원인이 되는 전신 질환으로는 지방 위축성 당뇨, 다운 증후군 등이 있습니다. 후천성 국소 털과다증은 멜라닌세포 모반 등의 진피 종양에서 나타나며, 원인은 반복되는 국소적 자극이나 캐스트에 의한 오랜 밀폐 상태, 습진 등입니다.  남성형 털과다증(조모증)의 원인은 난소, 부신에서 안드로겐이 과잉 생성되는 것입니다. 난소가 원인인 경우는 다낭성 난소종증 및 여러 난소 종양과 관련됩니다. 부신이 원인인 경우는 신천부신과형성증 및 부신 종양과 관련이 있습니다. 이외에 쿠싱병, 프로락틴 분비 선종 때문에 부신에서 안드로겐 생성을 조절하는 뇌하수체에 문제가 생겨 이것이 발생하기도 합니다. 그 외에 외인성 안드로겐 과다 복용 및 다른 약물의 복용에 의해 발생할 수도 있습니다.",
    "Snu": "원인은 선천적인 것과 후천적인 것으로 나눌 수 있으며, 일부 부위에서만 털이 나는 국한성 다모증과 전신에 퍼져 있는 전신성 다모증으로도 나눌 수 있다. 선천적으로는 유전적인 경향이 많은데, 선천성 전신성 다모증은 태어날 때부터 긴 솜털이 있으며, 손바닥과 발바닥을 제외하고 몸 전체에 털이 존재한다. 주로 얼굴, 귀, 어깨 부위에 더 많이 자라난다. 또한, 드물지만 임신 중에 산모가 항경련제 등의 약을 복용하였거나, 술을 마신 경우에도 발생할 수 있습니다. 선천성 국한성 다모증은 등, 팔꿈치, 귀 등과 같은 어느 한 곳에만 국한해서 털이 과다하게 자라난 상태에서 태어나는 것을 말한다. 후천적인 다모증은 태어날 때부터 나타난 것이 아니라 성장한 후 털이 과다하게 많아지는 경우를 말한다. 후천성 전신성 다모증의 가장 흔한 원인은 항경련제인 페니토인(phenytoin), 면역억제제인 사이클로스포린 에이(cyclosporine A), 혈압약인 미노시딜(minoxidil)과 같은 약제들이다. 약 복용을 중단하게 되면 다모증은 사라지게 되며, 발생 부위에 따라 다르지만 대개 약을 끊고 3개월에서 1년 정도가 지나면 다모증은 사라지게 된다. 다른 원인으로는 당뇨병 이나 대사성 질환, 다낭성 난소 증후군 또는 스테로이드 호르몬제를 복용한 후에도 발생할 수 있으며 때론 난소나 부신, 뇌하수체 종양에 의해서도 발생할 수 있다. 후천성 국한성 다모증은 일시적으로는 다치거나, 피부의 염증, 자극이 있었던 곳에 털이 많이 자란다. 또한, 베커씨 모반도 후천성 국한성 다모증을 일으킨다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "과도한 모발 성장과 그 분포를 확인하여 털과다증(다모증)과 남성형 털과다증(조모증)을 구분합니다. 남성형 털과다증(조모증)은 진단할 때는 주의 깊은 병력 청취와 신체검사가 중요합니다. 특히 발병 시기, 진행 속도, 남성화 징후, 월경 및 임신력, 가족력 등을 조사합니다. 혈액 내 성호르몬에 대한 검사를 시행합니다. 필요하다면 뇌 MRI, 부신 CT 촬영, 난소 초음파 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "털과다증을 치료하려면 원인이 되는 기저 질환의 유무를 확인하는 것이 중요합니다. 원인이 되는 기저 질환이 없다면, 환자의 신체적, 정신적 상태를 고려하여 제모합니다. 제모 방법에는 표백, 면도, 직접 뽑기, 화학물질 제모, 전기 수술을 통한 제모 등이 있습니다. 최근에는 레이저를 이용한 제모를 가장 흔하게 이용합니다. 내분비계 이상이 원인이 되어 발생하는 남성형 털과다증(조모증)은 난소, 부신의 종양성 병변을 제거하거나 경구 호르몬 제제를 복용하여 치료합니다. 추가적인 검사와 치료를 위해서 내분비 내과, 산부인과 등과의 협진이 필요할 수 있습니다.",
    "Snu": "대부분의 경우, 다른 질환과 관련 없지만, 만약 다른 질환과 관련이 있다면 질환을 치료함으로써 다모증도 함께 치료할 수 있다. 예를 들어 다모증이 다낭성 난소 증후군 의 증상으로 나타나는 경우에는 비만을 조절하고 인슐린 저항성을 개선시킴으로써 안드로겐을 줄여 다모증을 호전시킬 수 있다. 또한, 다모증을 유발할 수 있는 약제의 복용을 가능한 피해야 합니다. 다모증을 치료하는 데 있어서 효과, 미용적인 만족도, 병변 위치, 비용 등에 따라 여러 가지 방법을 사용할 수 있으며, 대부분 환자들은 한 가지 이상의 치료 방법이 필요하다. 1) 면도는 가장 간단하면서도 가장 저렴한 방법이다. 그러나 털의 뿌리를 완전히 제거하지 못하기 때문에, 제거하더라도 다시 자라나게 되므로, 반복적인 시술이 필요하다. 2) 털 뽑기(plucking)와 왁싱(waxing)은 털 줄기 및 털망울까지도 제거할 수 있다. 이 방법은 저렴한 방법 중 하나이며 효과 또한 4주에서 8주 정도까지 지속될 수 있다. 그러나 넓은 부위의 제모에는 적합하지 않으며, 털 뽑기를 할 때에는 성장기 털을 뽑아야지 다른 주기에 있는 털을 뽑게 되면 오히려 털이 더 잘 자랄 수 있도록 자극을 주는 것이 될 수 있다. 부작용으로는 뜨거운 왁스 때문에 화상을 입거나, 모낭염 , 상처, 색소침착 등이 발생할 수 있다. 3) 레이저를 이용하는 방법이다. 멜라닌 색소에 잘 흡수되는 파장의 빛이 털을 검게 보이게 하는 멜라닌 색소에 흡수되어 열 에너지로 바뀌면서 털을 파괴하는 방법이다. 다른 피부에는 최대한 손상을 주지 않고 털만 파괴하는 장점을 가진다. 4) 전기분해술이다. 가는 침을 모공에 넣고 약한 전기를 흐르게 함으로써 모낭을 파괴하는 방법이다. 그러나 각 모공 하나하나에 시술해야 하므로 시간이 오래 걸리고 통증, 색소침착, 상처 등의 부작용이 발생할 수 있다. 5) 약물을 이용한 치료가 있다. 조모증의 경우에는 안드로겐 증가로 인해서 발생하므로, 항안드로겐 약제를 사용함으로써 조모증을 개선시킬 수 있다. 예를 들어 스피로락토(spirolactone)나 피임약을 복용하게 되면 항안드로겐 효과가 있어 조모증에 효과가 있다. 또한, 최근에는 에플로리니틴(eflornithine)이 개발되었는데, 원래 이 약제는 아프리카 수면병에 사용되었던 약제로서 부작용으로 털이 빠지는 증상이 있음이 관찰된 후에는 제모에 사용되기 시작하였다. 이 약제는 털이 자라는 속도를 늦추고 털을 눈으로 보이지 않게 가늘게 만드는 효과를 가진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}