{
  "병명": "다발성 경화증",
  "증상": {
    "Amc": "다발성 경화증의 초기 증상으로 흔히 한쪽 시각 신경염이 나타나며, 재발되기도 쉽습니다. 이 질환은 다양한 증상을 동반하는데, 어떤 중추신경계가 영향을 받았는지에 따라 다양한 증상이 나타납니다. 다수의 다발성 경화증 환자가 피로를 호소합니다. 일반적 증상은 아래와 같습니다. ① 시신경 : 한쪽 또는 양쪽 시각 장애/상실② 뇌간 : 안진, 겹쳐 보임③ 척수 : 감각 및 운동 장애, 배뇨 장애, 배변 장애, 성 기능 장애④ 대뇌 : 마비, 피로, 인지기능 장애, 우울⑤ 소뇌 : 보행 및 균형 장애, 떨림, 어지럼증",
    "Snu": "다발성 경화증은 재발이 반복되고 병적인 변화가 중추신경계의 여러 곳에 산재되어 나타나는 특성이 있다. 즉, 다발성 경화증에 특이적인 증상이 따로 있는 것이 아니며, 병적인 증상이 나타나는 위치에 따라 질환의 증상 및 징후가 다양하게 나타난다. 흔히 급성이나 아급성으로 나타났다가 서서히 호전되는 경과를 보인다. 가장 흔한 증상은 감각증상(초기 증상)과 운동장애이다. 감각증상은 무감각, 얼얼한 느낌, 화끈거림 등의 이상감각의 형태로 나타난다. 간혹 턱을 강하게 가슴 앞으로 당길 때 등을 타고 아래로 뻗치는 이상감각이 있을 수 있다. 운동장애는 병적인 증상이 나타난 위치에 따라 반신마비, 하반신마비 또는 사지마비 등이 다양하게 나타날 수 있다. 우리나라를 비롯한 아시아에서는 척수 침투에 의한 하지마비가 가장 흔하고 이로 인한 배뇨, 배변, 성기능 장애도 상대적으로 흔하게 나타난다. 한쪽 시각신경염이 다발성 경화증의 초기 증상으로 흔히 발생하고, 질환이 경과되면서 동반되는 경우도 매우 흔하다. 대뇌는 병적인 변화가 가장 잘 생기는 곳이지만, 초기에는 이로 인해 나타나는 증상이 대부분 뚜렷하지 않다. 그러나 우울증, 기억력 장애가 나타날 수 있고, 질환이 진행되면 인지기능장애가 나타난다. 다발성 경화증 환자의 다수가 피로를 호소한다. 동양인에게 나타나는 다발성 경화증은 서양인에게 나타나는 형태에 비해 발병 빈도가 더 낮고 임상 양상도 다르다. 발병 당시 시각신경이나 척수의 침범이 많고 심한 증상이 나타나는 경우가 서양인의 다발성 경화증보다 더 흔하다. - 이상감각 증상: 무감각, 얼얼한 느낌, 화끈거림(국소적으로 나타남) - 운동 장애: 반신마비, 하반신마비, 사지마비(하지마비에 동반하여 배뇨, 배변, 성기능 장애) - 시각신경염: 통증이 동반된 시력 저하, 시야 흐림 다발성 경화증은 모든 연령층에서 발생할 수 있지만, 주로 20~40세에 가장 많이 발생하고, 10세 이전이나 60세 이후에는 발병이 드물다. 다발성 반(plaque)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "다발성 경화증은 뇌, 척수, 시신경으로 구성된 중추신경계에 발생하는 만성 질환으로, 환자의 면역체계가 건강한 세포와 조직을 공격하는 자가면역 질환입니다. Attack(발병)이라고 불리는 신경학적 증상이 나타납니다. 20~30대에 잘 나타나며, 여성에게서 더 흔하게 발병합니다.",
    "Snu": "다발성 경화증은 중추신경계의 탈수초성 질환(demyelinating disease; 신경세포의 축삭을 둘러싸고 있는 절연물질인 수초가 탈락되는 질병) 중 가장 흔한 유형이며, 주로 젊은 연령층에서 발생하는 만성 염증성 질환이다. 수초(myelin sheath)란 신경세포의 축삭(axon)을 둘러싸고 있는 절연물질이며, 수초가 벗겨져 탈락될 경우 신경신호의 전도에 이상이 생기고, 해당 신경세포가 죽게 된다. 임상적으로 재발과 완화를 반복하는 질환이며, 초기에는 재발한 후 장애 없이 증상이 호전되지만 시간이 지나고 재발이 반복되면 완전히 호전되지 않고 장애가 남는다. 발병 초기에 치료를 시작하면 자연적으로 치유될 때보다 좋은 결과를 얻을 수 있다. 다발성 경화증은 모든 연령층에서 발생할 수 있지만, 주로 20~40세에 가장 많이 발생하고, 10세 이전이나 60세 이후에는 발병이 드물다. 남성보다 여성에게 2배 정도 많이 발생하는 편이다. 인종에 따라서 발생률에 뚜렷한 차이를 보이는데, 유럽계 백인에게서 가장 빈번하게 발생하며 동양인과 흑인에게서는 발생률이 상대적으로 낮다. 발생률은 위도 45~60도에서 가장 높고, 적도나 극지에 가까워질수록 낮아진다. 다발성 경화증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다발성 경화증의 명확한 원인은 아직 밝혀지지 않았습니다. 다만 여러 연구 결과에 따르면 유전적 요인 및 환경적 요인이 복합적으로 작용하는 것으로 알려져 있습니다.  ① 환경적 요인다발성 경화증은 적도와 떨어진 지역에서 더 흔하게 발생합니다. 유럽 및 북미 지역에서 가장 빈번하게 발생합니다.  ② 유전적 요인유전자에 따라 환경적 요인에 더 민감하게 영향을 받는 사람도 있습니다. 다발성 경화증 환자의 자녀에게 이 질환이 발생할 확률은 2~3%에 불과합니다.",
    "Snu": "다발성 경화증의 원인은 아직 밝혀지지 않았지만, 유전적 요인이 있는 환자에게서 주위 환경에 의해 일어나는 자가면역반응이 다발성 경화증의 발병에 주요하게 작용하는 것으로 추정된다. 유전적 요인이 있다는 것은 질병이 유전됨을 의미하는 것이 아니라, 어떤 유전적 인자가 그 질병의 감수성을 결정짓는다는 것을 말한다. 질병의 감수성을 결정하는 데는 하나의 우성유전자가 아닌 여러 개의 유전자가 관여할 것이라고 생각되고 있다. 다발성 경화증은 주로 뇌실 주위의 백색질 및 척수 등에 염증 세포가 침투하여 발생한다. 이러한 중추신경계의 염증세포 침윤(침투)는 자가면역체계의 이상에 의해 생기는 것으로 생각된다. 신체의 면역체계가 어떠한 기전에 의해 자극되어 자기 자신의 조직을 공격하게 되는지에 대해서는 여러 가지 가설이 제기되어 연구 중에 있지만, 아직 자세히 밝혀진 것은 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "다발성 경화증에 특이한 검사 소견은 없으며, 임상 진단으로만 진단할 수 있습니다. ① 신경학적 검사② 자기공명영상(MRI)③ 유발전위 검사④ 척수액 검사⑤ 혈액 검사 : 다발성 경화증의 증상과 유사한 증상을 보이는 질환(시신경척수염, 항MOG항체 질환 등)을 배제하기 위해 혈액 검사를 시행합니다. 시신경척수염은 주로 시신경염과 척수염으로 나뉘며, 발병 원인은 항아쿠아포린-4 항체(anti-aquaporin-4 antibody)라는 자가 항체입니다. 이는 다발성 경화증과 발병 원인, 치료가 다른 별개의 질환입니다. 이외에도 최근 항MOG 항체(anti-myelin oligodendrocyte glycoprotein antibody)와 연관된 항MOG항체 질환의 존재도 알려졌습니다. 이 질환의 발병 원인, 치료 방법도 다발성 경화증의 그것과 다르므로 전문의에게 정확하게 진단 및 치료받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "다발성 경화증의 치료는 다음과 같이 진행합니다.  1. 급성 재발 관리(1) 스테로이드 치료스테로이드는 다발성 경화증을 완치시키지 못하며, 재발의 기간과 심한 정도를 줄일 뿐입니다. 스테로이드 치료는 대개 정맥 주사(methylprednisolone) 및 경구 복용(prednisone)으로 시행합니다.  (2) 혈장 교환술혈장을 혈구와 분리한 이후 새로운 혈장과 교환합니다. 스테로이드 치료에 반응하지 않는 심한 재발일 경우에 이 방법을 고려합니다.  2. 여러 증상 관리- 배뇨/배변 장애- 통증- 피로- 우울증- 불임- 간 수치 증가- 성 기능 장애  3. 질환 관리다발성 경화증을 완치하는 치료법은 없습니다. 그러나 병의 경과를 조절하고 완화하는 효과적인 방법이 있습니다.  4. 질병 완화 제제(disease modifying therapy)(1) 주사 치료① 베타 인터페론 (Beta Interferon)주사 방법 및 주사 횟수에 따라 다양한 약제가 있습니다(interferon-ß1b [Betaferon], interferon-ß1a [Rebif, Avonex]). 약제에 따라 격일, 일주일에 3회, 일주일에 1회의 빈도로 피하 또는 근육에 주사를 놓습니다. 치료제가 아니라, 재발 빈도를 낮추는 약입니다. 부작용으로는 감기 유사 증상, 주사 부위 반응이 있습니다. 간 수치의 변화를 보기 위해 혈액 검사를 시행합니다.  ② 글라티라머 아세테이트(Glatiramer acetate, [Copaxone])일주일에 3회의 빈도로 피하에 주사를 놓습니다. 부작용으로는 주사 부위 반응이 있습니다.  (2) 경구 치료① 핑골리모드(Fingolimod, [Fytarex])하루 한 번 경구 복용하며, 재발 빈도를 낮춥니다. 드물게 서맥이 발생할 수 있으므로, 첫 복용 시 6시간 동안 심장 박동수 및 심전도 변화를 관찰합니다. 드물게 심각한 감염, 두통, 고혈압, 시야 흐림 등이 나타날 수 있습니다.  ② 디메칠 퓨마레이트(Dimethyl fumarate, [Tecfidera])하루 두 번 복용하며, 재발 빈도를 낮춥니다. 부작용으로 홍조, 설사, 구역 및 백혈구 수치 감소가 나타날 수 있습니다.  ③ 테리플루노마이드(Teriflunomide, [Aubagio])하루 한 번 복용하며, 재발 빈도를 낮춥니다. 부작용으로는 간 수치 증가 및 탈모가 있습니다. 기형아 유발 가능성이 있으므로 임신 예정 환자에게는 추천하지 않습니다.  (3) 정맥 주입 치료① 알렘투주맙(Alemtuzumab, [Lemtrada])자가면역 반응을 일으키는 백혈구를 제거함으로써 이 질환의 재발 빈도를 낮춥니다. 재발 빈도를 강력하게 낮출 수 있지만, 그만큼 다른 자가면역 질환이나 심한 감염이 발생할 위험이 있습니다. 대표적으로 갑상선 질환이나 신장 질환이 발생할 수 있으므로, 이에 대한 추적 관찰이 필요합니다. 하루 한 번의 정맥 주사를 연속 5일간 시행하고, 1년 후 연속 3일간 정맥 주사를 시행하여 치료합니다. 주입 시 알레르기 반응이 흔하게 일어나지만, 쉽게 조절할 수 있습니다.  ② 나탈리주맙(Natalizumab, [Tysabri])자가면역 반응을 일으키는 면역세포가 혈액에서 중추신경계로 진입하는 것을 막습니다. 부작용으로 진행 다초점 백질 뇌병증(PML, progressive multifocal leukoencephalopathy)이 발생할 수 있으므로 이에 대한 추적 관찰이 필요합니다.  ③ 미토산트론(Mtoxantrone)재발 빈도를 많이 낮출 수 있습니다. 그러나 심장 질환 및 혈액암을 유발할 수 있어 이에 대한 추적 관찰이 필요합니다.  5. 면역 조절 제제재발의 횟수와 심한 정도를 줄이고 장애의 진행을 늦춥니다. 확정적인 진단을 받으면, 이 질환이 심각한 손상이나 장애를 일으킬 틈이 없도록 면역 조절 제제를 바로 투여하는 것이 가장 효과적입니다. 치료 방법은 재발 횟수, 장애 정도, 타입, 질환을 겪은 기간, MRI 촬영 결과 같은 요소를 고려하여 선택합니다. 언제나 신경과 전문의와 상담하여 치료 방법을 결정해야 합니다.",
    "Snu": "다발성 경화증의 치료는 크게 급성기 치료와 장기적인 질병완화 치료, 그리고 증상완화 치료로 나눌 수 있다. 급성기에는 일반적으로 고용량 스테로이드의 정맥주사 요법을 사용한다. 스테로이드는 급성기에 증상을 완화시키고 회복 기간을 줄여주지만, 장기적으로 투여할 경우에는 다양한 부작용이 나타날 수 있으므로 사용에 주의를 요한다. 여러 가지 원인에 의해 질병완화 치료를 하기 어려운 환자들은 저용량 스테로이드 유지 요법을 사용하기도 한다. 대표적인 질병완화 치료제로는 인터페론(beta-interferon)과 글라티라머 아세테이트(glatiramer acetate)가 있다. 이들은 재발완화형 다발성 경화증에서 재발하는 횟수를 줄이고, 재발 시에 나타나는 증상을 완화하는 효과를 가지고 있다. 그러나 이차진행형으로 전환된 환자에서는 뚜렷한 효과가 나타나지 않기 때문에 이 경우에는 환자의 장애를 예방하기 위한 조기 치료가 가장 중요하다. 다발성 경화증으로 인해 나타나는 여러 증상과 신경학적 장애를 줄여주기 위한 증상완화 치료도 시행한다. 발병 초기에 치료를 시작하면 자연적으로 치유될 때보다 좋은 결과를 얻을 수 있다. 다발성 경화증의 재활치료는 침범부위에 따라 뇌질환 환자나 척수질환 환자에게 시행하는 재활치료를 한다. 이동 동작의 훈련, 균형훈련, 근력 강화, 경직 완화 등을 목표로 하는 운동치료를 시행하고, 이와 더불어 작업치료를 통해 일상생활동작 훈련을 한다. 언어장애나 구음장애가 있는 경우 언어평가 및 언어재활훈련도 고려할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "신경과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}