{
  "병명": "다발성 흑자 증후군",
  "증상": {
    "Amc": "다발성 흑자 증후군은 전신 피부에 분포하는 흑자와 함께 특이한 안면 기형, 심장, 신경계, 내분비계, 비뇨기계, 골격계 이상 및 성장 지연 등의 증상이 동반될 수 있는 독특한 질환입니다. ① 피부 이상피부의 이상 소견은 전체 환자의 90%에서 동반되지만, 간혹 나타나지 않을 수도 있습니다. 흑자는 짙은 갈색이나 흑색 반점이며 직경 1~5mm입니다. 주로 얼굴, 목, 등, 상반신, 두피 등에 집중되며, 손발바닥, 성기 부위 및 공막에 나타나기도 합니다. 출생 시 혹은 영유아기에 발생합니다. 이후에는 점차 그 수가 증가하다가 사춘기가 되면 안정화되는 양상을 보입니다. 조직학적으로는 표피능의 연장과 기저층의 멜라닌 세포 및 색소의 증가, 진피 상부의 만성 염증세포 침윤을 보입니다. ② 심장 기형심장 이상으로는 폐동맥 협착증, 대동맥 협착증, 좌심실 비대 등의 구조적 이상과 진행성 심근병 등이 가장 많이 나타납니다. 심전 이상에는 심실각차단(bundle branch block)이나 비정상적인 P파 및 QRS파 등과 같은 전도 장애가 많이 나타납니다. ③ 신경계 이상신경학적 이상으로는 30% 정도의 환자에게서 지능 저하가 나타나며, 25% 정도의 환자에게서 신경성 난청이 나타납니다. 드물게 안구 진탕, EEG 이상 등이 발생하기도 합니다. ④ 성장발달 지연정상인보다 키가 작으며, 발달이 저하됩니다. ⑤ 골격계 이상누두흉과 같은 흉곽 기형이 가장 흔합니다. 25% 정도의 환자에게서 양안 격리가 관찰됩니다. ⑥ 지적 장애약 30% 정도의 환자에게서 경미한 지능 저하가 나타납니다. ⑦ 기타요도 하열, 잠복고환, 난소 및 신장 결여, 요관 이상, 초경 지연 등의 비뇨생식기 이상이 발생할 수 있는데, 이는 남자에게 더 흔하게 발생합니다. 내분비 이상으로 인한 갑상선 기능 저하증, 사춘기 지연 등도 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "다발성 흑자 증후군(LEOPARD syndrome)은 영유아기부터 시작된 다수의 과색소성반이 다른 장기의 발생학적 이상과 함께 나타나는 질환을 의미합니다. 다발성 흑자 증후군이 있으면 특징적인 흑색 또는 갈색 반점(흑자, Lentingines)이 전신에 산발적으로 분포합니다. 또한 주로 심장 전도 이상(Electrocardiographic condition abnormalities), 양안 격리증(Ocular hypertelorism), 폐동맥판 협착(Pulmonary stenosis), 생식기 이상(Abnormalities of genitalia), 성장 지연(Retardation of growth), 신경성 난청(sensorineural Deafness) 등이 나타납니다. 이러한 특징적인 증상들의 첫 글자를 조합하여 LEOPARD 증후군이라고 부릅니다. 임상 양상이 누난 증후군과 비슷하여, 누난 관련 질환 중 하나로 불립니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다발성 흑자 증후군은 상염색체 우성 유전의 경향을 보입니다. 최근 원인 유전자가 PTPN11과 RAF1이라는 점이 밝혀졌습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "다발성 흑자 증후군은 특징적인 임상 소견과 분자유전학적 검사를 통해 진단할 수 있습니다.  ① 임상적 진단- 전신에 산발적으로 분포되는 특징적 흑색 또는 갈색 반점(Lentingines)- 심장 전도 이상(Electrocardiographic condition abnormalities)- 양안격리증(Ocular hypertelorism)- 폐동맥판 협착(Pulmonary stenosis)- 생식기 이상(Abnormalities of genitalia)- 성장 지연(Retardation of growth)- 신경성 난청(sensorineural Deafness)  ② 분자유전학적 검사다발성 흑자 증후군은 12번 염색체 장완(12q24.1)에 위치한 PTPN11 유전자의 돌연변이 또는 3번 염색체 단완(3p25)에 위치한 RAF1 유전자의 돌연변이에 의해 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "다발성 흑자 증후군 환자는 대부분 정상적인 생활을 영위합니다. 하지만 심장 이상, 특히 폐쇄성 심근병증이 동반되는 경우 종종 진행 양상을 보입니다. 심할 경우 사망에 이를 수도 있습니다. 다발성 흑자 증후군으로 인한 사망의 가장 큰 원인은 폐쇄성 심근병이나 만성 호흡 부전증입니다. 부정맥 역시 사망의 원인이 될 수 있습니다. 심장 전도 이상은 서서히 진행적으로 나타나는 경향이 있으므로 특별한 증상이나 심전도 이상이 없더라도 정기적인 검사를 받는 것이 바람직합니다. 다발성 흑자 증후군으로 진단받으면, 검사를 통해 심장의 이상 유무를 확인하는 것이 가장 중요합니다.  흑자는 사춘기 이후에 레이저 등을 이용한 박피술을 시행하여 치료할 수 있습니다. 이외에 비뇨생식기, 골격 기형에는 수술적인 치료가 필요할 수 있습니다. 난청은 일찍 진단하지 못하면 이차적인 언어 장애로 이어질 수 있으므로 조기에 진단해야 합니다. 이와 함께 지능 저하에 대한 조기 평가를 시행하고, 특수교육 등의 중재를 시도해야 합니다. 추가로 환자와 가족들에게 유전 상담이 도움이 될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}