{
  "병명": "다제내성 결핵",
  "증상": {
    "Amc": null,
    "Snu": "기침, 가래, 호흡곤란, 발열, 체중 감소 , 객혈, 야간 발한 등이 있을 수 있다. 그러나 아무런 증상이 나타나지 않을 수 있어 흉부 사진에서 우연히 발견되는 경우도 있다. 다제내성 결핵이라고 하여 일반 결핵과 증상이 차이가 있지는 않으며 따라서 임상적으로 감별되지 않고 오직 약제 감수성검사를 통해서만 확인할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "결핵은 결핵균(Mycobacterium tuberculosis)에 의해 감염되어 발생하는 질환을 통칭하며 폐, 림프절, 흉막, 뼈, 심낭 등 다양한 장기에 침범할 수 있다. 이 중 폐에 감염되는 폐결핵 의 빈도가 가장 높다. 결핵은 인류 역사상 가장 오래된 질환 중 하나이며 오랫동안 인류를 괴롭혀 왔고, 카프카, 나이팅게일, 헨리 8세, 조지 오웰 등 많은 역사적 인물들이 결핵으로 사망하였다. 그러나 1950년대 이후 이소니아지드(isoniazid), 리팜핀(rifampin=rifampicin) 등의 강력한 항결핵 약제가 소개되면서 치료 성적이 과거보다 많이 향상되었다. 다제내성 결핵이란 결핵 치료에 가장 중요한 약제인 이소니아지드와 리팜핀에 모두 내성인 결핵을 말한다. 이렇게 따로 다제내성 결핵을 정의하는 이유는 이 두 가지 약제에 모두 내성을 가질 경우 치료 기간이 기존의 6개월에서 최소 18개월로 늘어나며 치료 성공률도 떨어져 치료가 어려워지기 때문이다. 2017년 질병관리청 보고서에 따르면 국내 결핵 신환자 중 다제내성 결핵이 차지하는 비율은 3.4%로 나타났다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "결핵 환자와 긴밀하게 접촉을 하면 결핵균이 호흡기를 통해 비말 감염이 될 수 있고 약 3% 정도에서 결핵으로 발병할 수 있다. 다제내성 결핵도 일반 결핵과 같은 감염 경로를 갖지만 다제내성으로 발현하는 경우는 두 가지, 즉 일차성와 이차성으로 나누어 볼 수 있다. 일차성은 처음부터 내성인 결핵균에 감염되어 발병한 경우를 말한다. 반면 이차성은 원래는 약제 감수성 결핵으로 감염되었으나 약을 임의로 불충분하게 혹은 간헐적으로 복용하여 내성이 획득된 경우를 말한다. 다제내성 결핵은 치료 과정도 힘들고 성공률도 낮기 때문에 이차성 발병을 막기 위해 결핵약을 성실히 복용할 것을 환자에게 적극적으로 교육해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료는 약제 감수성 결과를 바탕으로 하여 감수성이 있는 1차 결핵 약제와 2차 결핵 약제를 포함하여 최소 4가지 이상의 약제를 결합하여 투여하는데, 주사제도 보통 6개월(최소 3개월 이상) 유지하므로 환자 입장에서는 쉽지 않은 치료이다. 그러나 이렇게 치료를 해도 처음부터 병이 광범위하거나 폐에 공동(cavity)이 있을 경우 또는 다른 여러 약제에 추가 내성이 있을 경우 치료가 잘 되지 않아 치료 성공률은 높게는 70-80%, 낮게는 50-60% 정도이다. 치료가 잘 되지 않을 경우 결핵의 병소가 있는 곳을 수술로 절제하기도 하며, 임상시험에 참여하는 것 등을 통해 다양한 치료가 시도된다. 다제내성 결핵은 치료 기간도 길고 치료 성공률도 높지 않으므로 경험 많은 의사의 진료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "호흡기내과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}