{
  "병명": "다제내성균감염증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 메티실린 내성 황색포도알균(MRSA) 감염증  피부 및 연조직 감염, 골관절염, 균혈증, 폐렴, 식중독 등 감염 부위나 경로에 따라 다양한 감염증을 유발합니다. 사람의 피부나 구강인후 점막의 상재균인 황색포도알균 중 메티실린이라는 강력한 항생제에 내성을 나타내는 메티실린 내성 황색포도알균에 감염되면서 화농성 염증, 식중독, 패혈증 등 다양한 감염증으로 나타납니다. 메티실린 내성 황색포도알균 감염증은 대개 사람 간 접촉을 통해 전파되며, 특히 병원 내 신생아실, 중환자실, 수술실 등에서 문제가 됩니다.  2. 반코마이신 내성 장알균(VRE) 감염증  장알균은 위장관과 비뇨생식계에 상재합니다. 정상인에서는 쉽게 감염을 일으키지 않지만, 노인, 면역저하자, 만성 기저질환자 또는 병원에 입원 중인 환자에서 요로감염, 창상감염, 균혈증 등 각종 기회감염증을 유발합니다. 3. 반코마이신 내성 황색포도알균(VRSA) 감염증  황색포도알균 중 반코마이신에 대한 항생제 감수성이 중등도 또는 내성을 보이는 반코마이신 중등도 내성 황색포도알균(VISA) 또는 반코마이신 내성 황색포도알균(VRSA) 감염증 환자 및 병원체 보유자와 직간접 접촉, 오염된 의료기구, 환경 등을 통해 전파됩니다. 당뇨병 및 신장병 등 기저질환자, 이전에 메티실린 내성 황색포도알균에 감염된 환자, 침습적 기구를 사용한 자, 최근 반코마이신 등의 항생제를 투여받은 환자가 감염 위험이 높습니다. 균혈증, 피부 및 연조직 감염, 수술 부위 감염 등 다양한 감염증을 유발합니다.  4. 카바페넴 내성 장내세균속균종(CRE) 감염증  환자에서는 요로감염, 위장관염, 폐렴 및 패혈증 등 다양한 감염증을 유발하며, 단순 보균자에서는 감염 소견 없이 장내세균이 카바페넴계 항생제에 대한 내성을 보이기도 합니다. 고령, 인공호흡장치, 중심정맥관 등을 가지고 있거나 외과적 상처가 있는 중환자는 감염 위험이 높습니다. 카바페넴 계열 항생제에 내성을 나타내는 경우, 다양한 계열의 항생제에도 내성이 있는 경우가 많아 치료가 어렵습니다.  5. 다제내성 녹농균(MRPA) 감염증  요로감염과 인공호흡기 관련 폐렴 등 주요 의료관련 감염의 원인균으로 피부감염, 욕창, 폐렴, 균혈증, 패혈증, 수막염 등 다양한 감염증을 유발합니다.  6. 다제내성 아시네토박터 바우마니균(MRAB) 감염증   건강인은 감염 위험이 매우 적으나 면역저하자, 만성폐질환자, 당뇨 환자는 감염에 취약합니다. 입원 환자, 특히 인공호흡기구 사용 환자, 장기간 입원 환자는 감염 위험성이 높습니다. 감염부위에 따라 폐렴, 혈류감염, 창상감염 등 다양한 감염증을 유발하는데, 폐렴의 전형적인 증상은 발열, 오한, 기침입니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항생제 내성은 세균이 항생제의 효과에 저항하여 생존 혹은 증식할 수 있는 능력을 갖게 되는 현상입니다. 항생제 내성 균주가 출현하면서 감염질환 치료가 점점 어려워지고 있습니다.  다제내성균은 여러 종류의 항생제에 내성을 가지고 있어 치료할 수 있는 항생제가 몇 안 되는 세균입니다. 일반적으로 세 가지 계열 이상의 항생제에 내성을 가지면 다제내성(mutidrug resistant), 1-2가지 계열을 제외한 모든 항생제에 내성을 가지면 광범위내성(extensively drug resistant), 모든 계열 항생제에 내성을 가지면 범약제내성(pandrug resistant, 좁은 의미의 슈퍼박테리아)으로 생각합니다.  국가에서 지정한 대표적인 다제내성균은 메티실린 내성 황색포도알균(MRSA), 반코마이신 내성 장알균(VRE), 반코마이신 내성 황색포도알균(VRSA), 카바페넴 내성 장내세균속균종(CRE), 다제내성 녹농균(MRPA), 다제내성 아시네토박터 바우마니균(MRAB) 등 6가지입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "우리 몸에는 감염을 일으키는 세균이 침입할 수도 있지만, 정상적으로 피부, 장 속에 공생하는 상재균(정상 집락균)도 있습니다. 항생제를 사용할 경우 항생제에 민감한 정상 집락균은 사멸하고, 일부 내성 세균이 살아남아 결국 강한 내성균이 증식하게 됩니다. 따라서 항생제 오남용을 피하고 반드시 필요한 경우에만 항생제를 사용해야 합니다.  다른 경로로는 가축 사육 과정에서 항생제를 사용하여 동물의 장내 세균이 내성균으로 변하고, 부적절하게 조리, 처리된 소, 돼지, 닭의 고기를 통해 내성균이 사람에게 전파되는 경우입니다. 그 밖에도, 동물의 배설물이나 내성균에 오염된 비료나 물을 통해 농작물이 오염되고, 이런 농작물을 깨끗이 조리하지 않아 잔류한 내성균을 사람이 섭취하면 감염될 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "혈액 및 기타 검체(객담, 소변, 대변, 피부, 상처, 농양, 뇌척수액, 기관흡입액, 체액)에서 다제내성균이 분리된 경우 진단합니다. 환자에서 분리된 세균이 항생제에 잘 듣는지(감수성이 있는지), 잘 듣지 않는지(내성인지)를 확인하는 것이 중요합니다.  혈액에서 다제내성균이 분리된 경우(균혈증)는 치료가 어렵고 경과가 좋지 않을 수 있습니다. 소변, 대변 같은 검체에서 다제내성균이 지속적으로 분리되나, 특정 부위 감염을 일으키지 않은 경우는 보균자로 간주하여 항생제 치료 없이 경과만 관찰하면서 내성 패턴이 사라지기를 기다립니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다제내성 그람양성 균주인 MRSA, VRE가 보균이 아닌 감염을 일으킨 경우, 항생제 감수성 결과를 고려하여 특정 항생제를 치료제로 사용할 수 있습니다. 보균자는 감염된 것이 아니므로 항생제 치료를 하지 않고 경과를 관찰합니다. VRSA에 대한 항생제 치료법은 정립되지 않았고, 항생제 감수성 결과를 고려하여 여러 가지 항생제를 조합하여 치료합니다. 다제내성 그람음성 균주인 CRE 보균자는 역시 치료하지 않고 장내세균의 내성 패턴이 변하기를 기다립니다. CRE가 감염의 원인균이거나, MRPA, MRAB 감염이 있는 경우 아직까지 정립된 치료는 없으며 항생제 감수성 결과를 근거로 여러 가지 계열 항생제의 복합 치료를 시도합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}