{
  "병명": "다지증",
  "증상": {
    "Amc": "골관절과 인대, 살 조직의 크기, 형태 배열 방법은 배우 다양하게 나타나며, 수술 정도와 범위도 매우 다릅니다. 손가락의 흔적같이 살 조직만 붙어 있는 경우는 간단한 수술로 제거할 수 있지만, 뼈와 관절 인대가 복잡하게 연결되어 있을 때는 수술이 여러 차례 필요할 수 있습니다. 특히 엄지손가락에 발생하는 다지증은 복잡한 수술이 필요한 경우가 많습니다. 두 엄지손가락 중 더 작은 잉여지는 물론이고 더 큰 주요 수지도 저형성 상태인 만큼, 길이와 둘레가 모두 줄어 있는 경우가 많습니다. 골관절 변형에는 엄지손가락 마디가 하나 더 있는 삼지골 무지나, 손가락의 측면 휨을 유발하는 삼각지골 변형이 흔하게 동반됩니다. 관절 구축 정도도 다양하게 나타납니다.",
    "Snu": "다지증에서 나타날 수 있는 골관절과 연부조직의 변화는 그 크기, 형태 및 배열 방법에 있어서 매우 다양하다. 전체적인 크기는 거의 정상적인 것도 있으나 흔적같이 붙어 있는 것도 있다. 대개 잉여지(extra digits)는 물론 주요 수지도 덜 발달된 상태(저형성)이기 때문에 일반적으로 길이와 둘레가 모두 줄어있다. 보통 손톱도 잘 발달되지 않고, 그러한 저형성은 두 손톱이 인접하고 있는 부분에 가장 심하다. 두 개의 손톱이 합해져서 거대해지는 경우도 있다. 뼈에 발생하는 변형으로는 뼈가 하나 더 있는 삼지골 무지나 과지증이 병발될 수 있다. 성장판이 손가락이나 발가락 뼈의 종축을 따라 C모양으로 배열되어 있는 삼각 지골이 존재할 수도 있다. 관절도 온전히 정상적인 경우는 드물며, 관절 구축의 정도는 다양하게 나타난다. 오른쪽 엄지손가락에 발생한 다지증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "한쪽 손에 손가락이 여섯 개 이상일 때 다지증이라고 합니다. 손에 가장 많이 나타나는 선천성 기형입니다. 백인과 흑인에서는 대략 생존 출생 10,000명당 1명 정도가 다지증인 것으로 보고되지만, 아메리카 인디언이나 우리와 같은 몽골족에서는 이보다 흔하게 4,000~5,000명 중 1명 정도로 나타난다고 합니다. 다지증의 85%는 엄지손가락에 발생하지만 새끼손가락에 발생하기도 합니다.",
    "Snu": "손가락이나 발가락이 한쪽에 6개 이상 존재하는 경우를 다지증이라 말한다. 그런데 특히 손에 있어서는 전체 손가락 수는 다섯 개인데, 엄지가 2개이고 다른 손가락이 4개가 아닌 3개 일 때도 다지증에 포함시키는 것이 일반적이다. 우리나라에서는 육손이라는 말로 불리기도 한다. 다지증은 합지증과 함께 가장 흔한 손과 발의 선천성 기형이다. 백인과 흑인의 경우 대략 십만 명이 살아서 출생할 경우 약 10명에게 나타나는 것으로 보고되어 있으나, 아메리카 인디언이나 몽고족(우리나라 사람들 포함)은 이보다는 더 흔하게 출현하는 것으로 보인다. 다지증 중에도 엄지, 2~4번째 손가락, 그리고 새끼손가락 중 어디에 발생한 것인지 따라 발생 빈도와 유전적 성향 및 치료법이 다르다. 엄지의 다지증은 손가락에 발생한 전체 다지증 중 거의 85% 이상을 차지할 정도로 다른 손가락의 다지증보다 흔하고, 가족력을 보인 경우는 전체적으로 10% 이내로 보고되어 유전적 경향이 있다기보다는 산발적 출현으로 이해되고 있다. 한쪽 손에만 발생하는 경우가 흔하며, 같은 손에 다른 기형이 생기는 빈도가 적어 치료가 비교적 용이한 편이다. 2~4번째 손가락에 생기는 다지증은 매우 드물며, 상염색체 우성 유전의 경향을 보이고 있다. 거의 대부분의 예에서 동일한 손의 동일 부위에 합지증 그리고 다른 쪽 손이나 발에 다지증 또는 합지증을 가지고 있다. 치료는 합지증이나 기타 이해하기 어려운 골격의 변화가 병발되어 있으므로 쉽지 않다. 새끼손가락의 다지증은 발에서는 50% 이상의 출현 빈도를 보이고 있으나 손에서는 드문 편이다. 새끼손가락에 생긴 다지증은 상염색체 우성 유전되는 경향이 있으며, 다지증이 있는 부위에 합지증 등 여러 가지 다른 기형이 함께 있을 수 있고, 증후군의 일환으로 나타나는 경우도 드물지 않다. 따라서 진단 및 치료 시 다른 부위에 동반 질환이 있는지 염두해야 한다. 분류는 템타미(Temtamy)의 것과 워셀(Wassel)의 것이 많이 사용되고 있으며, 템타미(Temtamy)의 분류는 특정 다지증이 어떤 손가락에 발생하였는지에 따라 엄지(손가락 및 발가락)의 다지증인 축전성 다지증과 새끼손가락 및 발가락의 다지증인 축후성 다지증으로 구분한다. 워셀(Wassel)의 분류는 엄지에 발생한 다지증을 다지증의 기시부가 발생한 수준에 따라 일곱 가지 형으로 구분하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다지증은 손가락 발생 과정에서 분화가 중복되어 생깁니다. 유전적인 영향과 관련해서는 연구된 바가 많지 않습니다. 두 번째에서 네 번째 손가락이나 새끼손가락에 발생한 특수한 형태는 성염색체로 우성 유전된다는 보고도 있으나, 전체적인 가족력은 10% 미만으로 보고되며 또한 유전보다는 산발적으로 나타나는 것으로 이해되고 있습니다.",
    "Snu": "수지의 발생 과정 중 여러 가지 원인에 의해 발생할수 있는 다원인성 질환이다. 유전인자 또는 그 단백들이 다지증의 발생에 영향을 미칠 수 있는 측면은 지아에 있는 조상세포의 수, 기원세포의 증식 속도, 세포사멸의 정도와 조절 부분의 세 측면으로 나누어 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "산전 초음파로 출생 전 확인되는 경우도 있지만, 초음파로 발견하지 못하고 출생 후 확인되기도 합니다. 또한 다지증의 경우 골관절의 상태와 정렬을 평가하기 위해 단순방사선(X-ray) 촬영이 필수적이며, 상황에 따라 자기공명촬영술(MRI)이 필요하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대부분 더 작고 기능이 없는 수지를 수술로 절제해 치료합니다. 수술 시기는 뇌 피질의 재교육 측면에서는 빠를수록 좋으나, 어려서 손가락이 작을수록 수술과 변형을 판단하기에 어려움이 있습니다. 따라서 보통 엄지와 검지 사이로 집기(pinch)를 시작하기 전인 1세 이전에 수술합니다.  1. 국소 마취 후 전기 소작술 절제할 잉여지가 작은 살로만 붙어 있는 경우예전에는 끈 등으로 묶어 떨어지게 하는 치료를 하기도 했습니다최근에는 생후 개월경 수술실에 보호자가 동반한 가운데 국소 마취 후 간단히 절제하는 방법이 우수한 결과를 얻고 있습니다.",
    "Snu": "주로 수술적 치료로 다지증을 교정한다. 단순히 절제해내면 될 경우도 있지만, 복잡한 재건술이 필요한 경우도 많다. 수술 시기는 빠르면 빠를수록 좋은데, 시간이 지나면서 변형이 고정되는 것을 막을 수 있고, 뇌 피질에서의 재교육 문제가 적기 때문이다. 또한, 출생 후 시간이 지날수록 조직과 장기가 자발적으로 재생되거나 성형되는 능력이 사라지기 때문에 선천성 기형에 대한 치료는 대부분 빠를수록 좋다. 다지증의 수술적 치료 결과",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 정형외과, 수부외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}