{
  "병명": "다태 임신",
  "증상": {
    "Amc": "초기 증상은 단태아와 별 차이가 없을 수 있습니다. 종종 입덧 증상이 심하게 나타나기도 합니다. 초음파 검사에서 두 명 이상의 태아가 확인될 뿐만 아니라 두 개 이상의 심음이 들립니다.",
    "Snu": "특별한 증상은 없다.",
    "Kdca": "다태 임신 산모에서 임신 중 변화는 단태 임신과 유사합니다. 하지만 몸무게가 증가하는 정도가 단태 임신에 비해 다소 높은 경향이 있습니다. 단태 임신의 경우 평균 몸무게의 증가는 약 11 kg인데 쌍태 임신의 경우 약 14.5 kg이고, 단태 임신은 임신 중반기에 몸무게가 최대로 증가하는 데 반해 쌍태 임신은 임신 말기에 더 많이 늘어날 수 있습니다.  또한 임신 중 혈색소 수치는 다태 임신이 단태 임신에 비해 다소 낮은 경향을 보이는데, 산모의 철분 저장량이나 빈혈약 복용 여부에 따라 차이가 납니다. 정상적으로 산모는 임신 후기에 혈액량이 전체적으로 증가하는데, 쌍태 임신에서는 단태 임신에 비해 혈장의 증가량은 큰 반면, 상대적으로 적혈구의 증가는 부족하여 혈색소 농도가 감소하고 빈혈이 잘 발생합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "다태아는 둘 이상의 태아가 동시에 임신이 되는 상태를 의미합니다. 쌍둥이, 세쌍둥이, 네쌍둥이 등을 말합니다.",
    "Snu": "둘 이상의 태아를 동시에 임신한 경우를 말한다.",
    "Kdca": "다태 임신이란 한 번에 둘 이상의 태아가 임신이 되는 것으로, 이 중 한 번에 두 태아가 임신이 되는 경우를 쌍태 임신(쌍둥이 임신), 한 번에 세 태아가 임신이 되는 경우를 삼태 임신(세쌍둥이 임신)이라 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다태아는 대부분 원인을 알 수 없습니다. 임산부가 이란성 쌍태아의 가족력을 가진 경우나 고령인 경우에 이란성 쌍태아가 발생할 빈도가 높아집니다. 난임 치료를 위하여 배란을 자극하는 약물을 투여하는 경우에도 여러 개의 난자가 생성되어 다태아의 비율이 높아집니다.",
    "Snu": "쌍둥이 임신은 크게 일란성 쌍둥이 임신과 이란성 쌍둥이 임신으로 나눌 수 있다. 일란성 쌍둥이 임신은 하나의 수정란이 생긴 후 첫 수일 안에 2개로 분리되면서 생기고, 이란성 쌍둥이 임신은 2개의 난자가 각각 수정됨으로써 생기게 된다. 일란성 쌍둥이의 빈도는 약 1/250 로 일정하지만 불임 치료의 경우 약간 증가하는 것으로 되어 있고, 이란성 쌍둥이의 빈도는 인종, 유전성(가족력), 산모의 나이, 불임 치료 여부의 영향을 받는 것으로 알려져 있다. 쌍둥이 이상의 임신을 고위 다태 임신이라고 하는데 고위 다태 임신은 다양한 경우가 있을 수 있다. 예를 들어, 세 쌍둥이는 세 개의 수정란에서 생기는 경우, 두 개의 수정란 중 하나가 수정 후 분리되어 두 명의 일란성 쌍둥이와 한 명의 이란성 쌍둥이가 되는 경우, 드문 경우지만 한 개의 수정란이 세 개의 배아로 나뉘는 경우가 있을 수 있다. 1) 일란성 쌍둥이 수정 후 2개로 분리되는 시기에 따라 다음과 같이 결정된다. 한 수정란에서 분리되었으므로 성별, 유전자 등이 쌍둥이 간에 모두 동일하다. - 두 융모막 두 양막: 임신 72시간 내에 분할, 임신 72시간 내에 수정란이 분할되면 두 개의 융모막과 두 개의 양막이 형성되어 하나의 태아가 하나의 융모막과 양막을 각각 갖게 된다. - 단일 융모막 두 양막: 임신 4~8일에 분할한다. - 단일 융모막 단일 양막: 임신 8일 이후에 분할한다. - 결합 쌍둥이: 신체의 일부분이 붙어 있는 쌍둥이로 임신 12일 이후에 분할한다. 2) 이란성 쌍둥이 두 개의 다른 난자와 두 개의 정자가 각각 따로 수정한 것이다. 각기 다른 수정란에서 발생하였으므로 성별, 유전자 등이 모두 따로 결정된다. 극히 예외적인 경우가 아니면 이란성 쌍둥이의 경우는 모두 두 융모막 두 양막을 가지게 된다. 일란성 쌍둥이의 종류",
    "Kdca": "쌍태 임신은 종류에 따라 다른 기전에 의해 발생하는데, 일란성 쌍태아는 하나의 난자가 수정된 후 2개의 배아로 나누어져 발생하며, 이란성 쌍태아는 2개 이상의 난자가 각각 다른 정자로 수정되어 발생합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "겉모습으로 볼 때 임신 주수에 비해 산모의 배가 클 경우 다태아를 의심합니다. 초음파상으로 태아가 한 명 이상인 것을 확인하면 다태아를 확진합니다.",
    "Snu": null,
    "Kdca": "다태 임신은 초음파로 쉽게 진단할 수 있는데, 시기에 따라 임신낭 혹은 태아의 수로 결정합니다.  태아를 싸고 있는 막을 양막이라 하고, 양막을 싸고 있는 막을 융모막이라고 합니다. 이란성 쌍태 임신의 경우 각각 수정되어 형성되므로 이융모막 이양막입니다. 일란성 쌍태 임신의 경우 2개의 배아로 나누어지는 시기에 따라 융모막과 양막의 개수가 다양하여, 이융모막 이양막, 단일융모막 이양막, 단일융모막 단일양막의 경우가 모두 가능합니다.  다태 임신에서 융모막과 양막의 수를 초기에 확인하는 것이 중요합니다. 이후 받게 되는 처치가 달라질 수 있고, 위험도가 달라질 수 있기 때문입니다. 초음파를 통해 임신 14주 이내에 양막과 융모막의 수를 알 수 있게 됩니다. 이런 융모막과 양막의 수는 임신 후반기에는 구별이 어려울 수 있으므로, 다태 임신의 경우 임신 초기부터 병원 방문이 중요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "다태 임신에서는 산모와 태아의 사망, 장애를 미리 예방하고 감소하기 위해, 선천성 기형의 유무를 검사하고 모체 측 질환을 파악하며 모체에 적절한 영양을 공급하는 것이 중요합니다. 조산을 방지하고 태아의 생존 여부를 확인해야 합니다. 태아의 상태가 좋지 않다고 판단되는 경우에는 태아가 사망하기 전에 분만해야 합니다.  특히 일란성 쌍태 임신에서는 두 태아 사이의 혈관 문합을 통한 혈류의 불균형으로 인한 합병증이 발생할 위험이 있습니다. 태아의 기형이 발생하는 빈도도 더 높습니다. 따라서 16주 이후부터는 2주 간격으로 초음파 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": "1. 산전 처치 다태 임신의 경우 주산기(출산 전후의 기간)의 질병과 사망을 감소시키기 위해서 합병증의 조기 발견과 처치 그리고 전문적인 관리가 필요합니다. 칼로리, 단백질, 미네랄, 비타민, 필수 지방산 등이 부족해지기 쉬우므로 보충이 필요합니다. 철분의 경우 단태아 임신보다 2~3배 정도의 용량(60~100 mg)을 복용하는 것이 권장됩니다. 임신성 고혈압 발생도 증가하므로, 정기적인 혈압 측정도 중요합니다.  다태 임신에서 태아 성장 지연의 위험이 비교적 높고 두 태아 간에 성장 차이가 있을 수 있어 주기적으로 병원에 방문하여 초음파를 시행하도록 합니다. 이를 통해 태아의 예상 체중, 양수량, 혈관 저항 등을 측정할 수 있습니다. 비수축 검사(nonstress test) 및 생물학 계수(biophysical profile) 등의 태아안녕 검사를 받을 수도 있습니다.  2. 다태 임신의 분만 다태 임신의 분만방법을 결정하기 위해서는 다양한 요소를 고려해야 합니다. 태아의 위치나 임신 주수, 태아의 크기 등이 중요한 요소이지만, 검사를 통해 알게 된 다양한 위험성이 모두 고려되어야 합니다.     3. 태아 감소술 삼태아 이상의 임신인 경우 태아의 생존률은 감소하고 합병증 발생의 가능성이 증가하므로 태아의 수를 줄이는 태아 감소술을 시행하기도 합니다. 시기는 일반적으로 임신 초기에 시행됩니다. 태아 감소술 이후 전체적으로 임신 예후가 향상되는지는 아직까지 논란이 있는 부분이고 시술에 대한 윤리적인 문제가 끊임없이 제기되고 있으므로, 이런 시술은 신중하게 결정되어야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}