{
  "병명": "단순 포진",
  "증상": {
    "Amc": "단순 포진에 걸리면 임상적으로 피부 또는 점막에 홍반과 함께 군집을 이루는 작은 물집이 발생합니다. 병변은 가렵거나 따갑기도 합니다. 단순 포진은 주로 입 주위를 침범하는 1형과 주로 성기 부위를 침범하는 2형으로 구분됩니다. 단순 포진 바이러스에 의한 감염은 크게 '초발 단순 포진'과 '재발 단순 포진'으로 나뉩니다. 초발 단순 포진은 단순 포진 바이러스에 처음 감염된 것입니다. 환자는 대부분 증상이 없거나 경미합니다. 감염된 지 3~4일 되는 시점에 작은 물집, 발열, 두통, 근육통, 권태감 등이 최고에 도달하며, 이로부터 3~4일 후에 증상이 사라집니다.처음 홍반이 나타난 이후, 군집을 이룬 반구형의 작은 물집이 발생합니다. 이 물집은 이후 농포로 진행하며 결국에는 딱지가 형성되어 탈락합니다. 이러한 피부 병변은 2~3주 내에 치유됩니다.재발 단순 포진은 초발 감염 이후 잠복 상태에 있다가 열성 질환, 정신적 긴장, 외상, 피로 등의 여러 가지 원인에 의해 바이러스가 활성화되어 발생합니다. 초발 감염과 비교하여 전구 증상이 미약하며, 피부 병변은 비슷하지만 국소화됩니다. 지속기간이 짧아 1~2주 내에 치유됩니다. 드물게 단순 포진 바이러스성 수막염, 단순 포진성 뇌염과 같은 신경계 합병증이 발생할 수 있습니다.",
    "Snu": "단순포진은 바이러스에 감염되었다고 해서 모두 나타나는 것은 아니고 무증상인 경우도 있다. 증상은 성교 후 2~10일이 경과한 후 나타나기 시작하는데, 피부가 붉게 변하고 물집이 나타나며, 이후 피부가 짓무르고 헐게 된다. 물집은 통증을 동반하는 특징이 있으며, 최초 감염인 경우가 재발된 경우보다 증상이 심하게 나타난다. 양측 서혜부(허벅지와 아랫배의 연결 부분)의 림프절이 붓는 경우도 있고, 일부에서는 급성 요폐(소변길이 막히는 증상)를 포함한 배뇨 증상이 나타나기도 하는데, 이러한 증상은 남성보다 여성에게 더 흔하게 나타난다. 최초 감염인 경우 고열, 근육통 등의 전반적인 신체증상을 동반하기도 한다. 외성기의 단순포진 항문주위의 단순포진",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "단순 포진(Herpes simplex)은 헤르페스 바이러스의 일종인 단순 포진 바이러스(herpes simplex virus, HSV) 1형에 의한 입술 포진과 2형에 의한 생식기계 감염을 의미합니다.",
    "Snu": "단순포진은 DNA 바이러스인 헤르페스 바이러스(herpes simplex virus) 감염에 의해 성기 바깥 부분 및 항문의 피부가 붉게 변하고 물집이 생기며 피부가 짓무르고 헐게 되는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "",
    "Snu": "단순포진은 성교를 통해 헤르페스 바이러스에 감염되어 발생하는 질환이다. 헤르페스 바이러스는 제1형과 제2형이 있는 데 제1형은 주로 입술, 얼굴, 및 눈에 감염을 일으키고, 제2형은 주로 성기의 바깥 부분과 항문 주위에 감염을 일으킨다. 그러나 성기 바깥 부분 및 항문 주위 단순포진의 10~25% 정도는 제1형 헤르페스 바이러스에 의해 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "단순 포진은 대개 특징적인 임상 증상으로 쉽게 진단할 수 있습니다. 간혹 바이러스 배양검사, Tzanck 도말검사, 피부 생검, 혈청학적 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "단순 포진 바이러스 감염은 대부분 치료할 필요가 없으며, 병변을 깨끗하고 건조하게 유지하는 것만으로 자연적으로 치유됩니다.병변이 오래 지속되고 증상과 합병증이 동반될 것 같은 경우 항바이러즈 제제를 사용해 치료합니다.전신성 감염, 심한 단순 포진 감염이나 합병증이 발생한 경우 정맥 주사를 통해 항바이러스 제제를 투여하기도 합니다.",
    "Snu": "일반적으로 단순포진에는 항바이러스제인 아시클로버(acyclovir)를 국소적으로 도포하거나, 입으로 복용 또는 정맥 주사로 투여할 수 있다. 그러나 국소 도포의 경우 효과적이라는 결정적 증거는 없다. 그 외에 발라시클로버(valacyclovir), 팜시클로버(famciclovir) 등이 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과, 감염내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}