{
  "병명": "단장 증후군",
  "증상": {
    "Amc": "증상은 개개인에 따라 다양하게 나타납니다. 복통과 복부 불편감이 있습니다. 소화되지 않은 설사를 하거나, 암죽색으로 미끈거리며 고약한 냄새를 풍기는 지방변을 보기도 합니다. 장 기능 부전에서 비롯되어 단백질 결핍에 의한 전신 부종, 영양 결핍에 의한 체중 감소, 근육 쇠약에 의한 전신 피로감, 수용성인 비타민 B·C군 결핍에 의한 빈혈 지용성 비타민의 흡수 장애로 인한 구루병이 나타날 수 있습니다. 또 장의 근육이 늘어나 복부가 약해지면서 복부 팽만이 생길 수 있고, 장내 세균 감염에 의한 패혈증, 위·십이지장 궤양과 위장관 출혈, 담석증과 성장 장애도 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "단장 증후군은 소장이 짧아 영양소의 소화 흡수 기능이 저하됨으로써 발생하는 여러 가지 대사 이상을 의미합니다. 발병 유형에 따라 선천성과 후천성으로 구분합니다. 선천성은 태아가 짧은 소장을 갖고 태어나는 것을 의미합니다. 후천성은 다른 질병이나 외상으로 인해 잘라내고 남은 소장의 길이가 너무 짧아 장애를 일으키는 것을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "건강한 성인의 소장 길이는 평균 6m 정도이지만, 단장 증후군은 일반적으로 2m 이하만 남아 있어 충분한 영양분을 흡수하지 못합니다. 성인의 경우 단장 증후군이 일어나는 가장 흔한 원인은 장 절제술입니다. 그 외에 염증성 장 질환(특히 크론병), 장 꼬임증, 소장이 저절로 꼬여 혈류 장애 및 장 괴사를 일으키는 증상, 소장의 종양, 소장의 직접적인 손상(칼로 찔림), 괴사성 소장 대장염 등이 단장 증후군을 일으킬 수 있습니다.  단장 증후군은 단순히 소장의 길이에 의해서만 결정되는 것은 아닙니다. 장에는 화장맹장판막 및 대장으로 유입된 음식물이 소장으로 역류하는 것을 막는 회맹판이라는 기관이 있습니다. 바로 이 기관의 존재 여부와 남은 대장의 길이에 따라 증상 차이가 큽니다. 예를 들어 회맹판과 대장이 온전한 신생아의 경우 고작 15cm의 소장만으로도 정상적으로 기능하지만, 회맹판이 없으면 소장이 40cm나 되어도 병증이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상적인 진단 기준에는 각종 원인 질환에 따른 수술 종류와 소장의 절제 범위, 영양 결핍 유무, 장루와 항문 주변의 피부 상태 및 비타민 D 결핍증 유무 등이 중요한 참고 자료가 됩니다. 확진을 위해서는 영양분 흡수 장애를 파악하는 혈액 검사와 빈혈 검사를 실시하며, 대변에 포함된 지방의 양을 측정하기도 합니다. 특히 단장 증후군이 있으면 지방이 잘 흡수되지 않기 때문에 대변 속의 지방 검사가 중요합니다. 대변 속 지방의 양이 10% 미만이면 음성, 그 이상이면 단장 증후군으로 진단을 내릴 수 있습니다. 단장 증후군의 중증도는 절제된 소장의 부위와 범위, 회맹판의 존재 여부, 남아 있는 장의 상태 및 적응도, 결장의 존재 여부 등에 따라 달라집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "단장 증후군을 완치하는 근본적인 치료 방법은 아직 없습니다. 생존율을 높이기 위해서는 영양 공급을 원활하게 하는 것이 중요합니다. 영양 치료의 원칙은 남아 있는 소장의 적응도 증진, 수분 및 전해질 균형 유지, 영양소 결핍 예방, 신결석 예방, 체중 감소 방지입니다.  장 절제술 후 처음 일주일 동안은 수분과 전해질을 공급하여 설사로 인한 손실을 보충하고 정맥 영양을 실시해야 합니다. 그 이후부터 3개월은 설사가 안정되면서 남아 있는 장이 적응하는 시기이므로 정맥 영양과 함께 소량의 경장 영양을 간헐적으로 병행합니다. 이를 통해 소화관을 자극시켜 장이 잘 적응하도록 해야 합니다. 이때 지용성 비타민, 칼슘, 마그네슘, 아연 등의 영양소가 부족할 수 있으므로 보충해야 합니다. 가능하면 적은 양이라도 입으로 섭취함으로써 입으로 먹는 것에 대한 거부감(구강 혐오)이 발생하지 않도록 해야 합니다. 3~12개월 동안 설사가 조절되고 장이 거의 적응되면 정맥 영양을 줄이면서 경장 영양이나 경구 섭취를 서서히 증가시키도록 조절해야 합니다.  수술로 인해 짧아진 장을 길게 하는 수술이 있으나, 그 효능이 아직 검증되지 않아 많이 시행되지는 않습니다. 또한 국외에서 소장 이식에 대한 보고가 있으나 국내에서는 아직 활발히 시행되고 있지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}