{
  "병명": "단풍당밀뇨증",
  "증상": {
    "Amc": "단풍당밀뇨증에는 전형적인 형과 기타 변형된 유형들이 있습니다. 단풍당밀뇨증이 있는 신생아에게 나타나는 첫 번째 증상은 식욕 감퇴, 보챔, 소변 나는 특이한 냄새입니다. 수일 내에 젖을 빠는 반사가 소실되고, 경직되며 무기력해집니다. 발육 부진이나 고음의 울음소리도 나타납니다. 진단 및 치료를 시행하지 않으면 증상이 빨리 진행되어 경련, 혼수, 사망에 이르게 됩니다. 간혹 변형된 유형에서는 첫 번째 증상으로 발육 장애가 나타납니다. 조기에 진단과 치료를 받은 아이들은 영구적으로 손상될 위험성이 감소합니다. ① 전형적인 형(classic)가장 보편적이며 심한 유형으로, 효소의 활동 기능이 없거나 아주 적습니다(정상의 2% 이하). 출생 시에는 정상이나 생후 첫 며칠 사이에 증상이 나타납니다. 생후 3~5일경부터 수유 곤란, 구토, Moro 반사 소실, 경련, 호흡 장애, 발육 장애가 나타나며, 치료하지 않으면 생후 수 주 내로 사망합니다. BCAAs에 대한 내성이 거의 없으므로 단백질을 엄격하게 제한해야 합니다. ② 중간형(intermediate)전형적인 형이 변형된 것으로, 효소의 활동 기능은 전형적인 형보다 많습니다(정상의 약 3~8%). 보통은 많은 양의 류신에도 적응하지만 몸이 아프거나 병이 진행된 상태에서는 전형적인 형과 같은 증상이 나타납니다. 전형적인 형과 마찬가지로 단백질을 제한해야 합니다. ③ 간헐형(intermittent)효소의 활동 기능이 많은 가벼운 타입입니다(정상의 약 8~15%). 보통 12~24개월까지 증상이 나타나지 않으며, 몸이 아프거나 갑자기 다량의 단백질을 섭취했을 경우 증상이 발현됩니다. 아프거나 병이 진행된 단계에서는 BCAA의 수치가 높고, 메이플 시럽과 같은 특이한 냄새가 나며, 대사성 혼수가 올 수 있습니다. ④ 비타민 B1(thiamine) 의존형임상적으로 가벼운 타입입니다. 비타민 B1(thiamine)에 반응하여 많은 양의 비타민 B1(thiamine)를 투여하면 효소의 활동 기능이 올라갑니다. 일정한 정도의 단백질 제한이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "단풍당밀뇨증(Maple syrup urine disease, MSUD)은 Branched-chain amino acids(BCAAs) 대사 장애로, 치료하지 않으면 정신 지체, 신체 불구, 사망을 유발하는 유전 질환입니다. 1954년 Menkes에 의해 처음으로 기술되었습니다. 모든 인종에서 발생합니다. 발생 빈도는 22만 5,000명당 1명으로 드문 편입니다. 단풍당밀뇨증은 소변에서 태운 설탕이나 메이플 시럽과 같은 단 냄새가 난다고 하여 명명되었습니다. 인체 내 필수 아미노산인 류신(leucine), 이소루신(isoleucine), 발린(valine)의 대사 이상으로 인해 이들 아미노산이 혈액 내에 축적되어 뇌 기능을 방해하는 독성을 유발합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "단풍당밀뇨증은 상염색체 열성으로 유전됩니다. 체내의 단백질은 20가지의 아미노산을 만드는데, 이 중에 11가지의 필수 아미노산과 9가지의 비필수 아미노산이 있습니다. 필수 아미노산은 매일 음식물로 공급해야 하고, 비필수 아미노산은 음식물이나 체내의 다른 아미노산에 의해 만들어질 수 있습니다.  Branched-chain amino acids(BCAAs)인 류신(leucine), 이소루신(isoleucine), 발린(valine)은 아미노전이효소(transaminase)에 의해 α-keto β-methylvaleric산, α-ketoisovaleric산과 α-ketoisocapeoic산 등의 α-keto산이 됩니다. 이 중에서 α-keto 산의 탈탄산 효소 이상으로 BCAAs와 그의 부산물인 α-keto 산이 축적되어, 신생아나 소아에게 심한 신경 증상이 나타납니다. 단풍당밀뇨증의 유형은 일반적으로 전형적인 형(classic), 중간형(intermediate), 간헐형(intermittent), 비타민 B1(thiamine) 의존형의 네 가지로 분류됩니다. 단풍당밀뇨증 환아에 대해 효소 활동 기능의 유형과 양에 관여합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 스크리닝 테스트(screening test)단풍당밀뇨증 증후군의 경우 생후 24시간 내에 신생아의 발뒤꿈치에서 채혈 및 테스트하여 2~3일 내에 결과를 얻는 것이 이상적입니다. 조기 진단과 조기 치료가 환아의 정상 발달에 가장 중요하기 때문입니다. 그러나 몇몇 변형된 유형은 스크리닝 테스트를 통해 밝혀낼 수 없습니다. 그렇지만 질환이 의심되는 모든 신생아를 대상으로 검사를 시행해야 하며, 그 결과가 양성이거나 양성이 의심된다면 곧바로 치료에 들어가야 합니다.  단풍당밀뇨증은 임상 증상과 소변에서 나는 특징적인 단 냄새(메이플 시럽 냄새)로 진단할 수 있습니다. 전형적인 형의 신생아는 이관(ear canal)을 면봉으로 닦아내어 메이플 시럽의 냄새를 확인함으로써 첫날 바로 확인할 수 있습니다. 간혹, 증상이 없는 건강한 소아나 어른의 소변이나 땀에서 메이플 시럽 냄새가 나는 경우가 있습니다. 원인이 밝혀지지는 않았으나, 이러한 경우도 단풍당밀뇨증의 가벼운 유형인지 확인해야 합니다.  ② 임상 병리 검사혈액 검사와 소변 검사를 통해 유기산을 분석하여 확진할 수 있습니다. 혈장과 소변의 류신(leucine), 이소루신(isoleucine), 발린(valine)의 수치가 높습니다. 소변에 dinitrophenylhydrazine 시약을 첨가하면 황색의 침전이 생깁니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "질환이 확진되거나 의심되는 경우 가능한 한 빨리 치료를 시작해야 합니다. 단풍당밀뇨증 신생아의 초기 치료 방법은 branched chain 아미노산의 수치를 신속히 감소시키는 것입니다. 중증의 경우 branched chain 아미노산과 α-keto산을 제거하기 위해 지속적인 신대치 요법을 이용하여 혈액 투과를 실시하여 독소를 제거합니다. 류신(leucine), 이소루신(isoleucine), 발린(valine)이 제한된 특수 분유를 수유해야 합니다. 수유하는 동안 유기산 분석을 통해 류신, 이소루신, 발린의 수치를 확인하고 조절합니다. 아이들이 성장하더라도 이러한 특수 분유를 계속 섭취해야 합니다. 육류나 콩류, 달걀, 낙농 제품 등과 같은 고단백 음식을 제한하는 저 branched chain 아미노산 식이요법에 대한 교육이 필요합니다. 비타민 B1 의존형의 경우 다량의 비타민 B1(적어도 10mg/24hrs)을 투여합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}