{
  "병명": "담낭결석",
  "증상": {
    "Amc": null,
    "Snu": "담낭 결석은 60~80%에서 증상이 없으나 증상이 있는 경우 소화불량 에서부터 상복부 불쾌감, 오른쪽 상복부의 격렬한 통증까지 매우 다양하다. 담석으로 인해 담석증 이 발생하면 담관 산통이 발생할 수 있다. 이는 담낭 결석이 담낭경부(입구), 담낭관 혹은 총담관으로 이동하여 감입(Impaction; 들어가 박힘)되면 담낭에서 담관으로의 담즙 배출이 완전히 또는 부분적으로 막히면서 담낭 내의 압력이 증가하고, 담낭이 늘어나 통증이 발생하게 되는 것이다. 담도산통의 특징은 심와부(명치)나 오른쪽 위쪽 배에 발생하는 지속적이고 심한 통증 또는 중압감이며, 우측 견갑하부(날개뼈 아래)나 어깨 쪽으로 통증이 퍼져 나갈 수 있다. 대개 통증은 갑자기 시작되고 1~4시간 동안 지속되며, 서서히 또는 갑자기 소실된다. 구역, 구토가 흔히 동반되고, 발열이나 오한 등이 동반되는 경우에는 담석증의 합병증으로 담낭염 이나 담관염 등의 발생 가능성을 염두에 두어야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "담낭 결석이란 담즙 내 구성 성분이 응결 및 침착되어 형성된 결정성 구조물인 담석이 담낭 내에 생긴 것을 말한다. 담석은 성분에 따라 일반적으로 콜레스테롤 담석(Cholesterol gallstone)과 색소성 담석(Pigment gallstone)으로 크게 나누며, 다시 콜레스테롤 담석은 순수 콜레스테롤석과 혼합석으로, 색소성 담석은 흑색석과 갈색석 등으로 나뉜다. 담낭 결석은 담낭 경부, 담낭관 혹은 총담관으로 이동하여 염증이나 폐쇄를 일으켜 담석증 을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "담석이 생성되는 기본적인 원리는 담즙의 주요 구성 성분인 담즙산과 인지질이 섞여있는 미포(Micelle; 마이셀)성 용액 내에 콜레스테롤 등의 지방질이나 무기염(Inorganic acids), 유기염(Organic acid) 등이 비정상적으로 증가되어 과포화 상태가 되면서 침전되는 것이다. 좀 더 자세히 설명하자면, 콜레스테롤은 지방성분이기 때문에 담즙에 용해되지 않지만, 콜레스테롤이 담즙산이나 인지질과 함께 작은 미포를 형성하게 되면 담즙에 용해되어 용액 상태로 존재할 수 있다. 그러나 비정상적으로 콜레스테롤 수치가 증가하는 경우에는 담즙 내의 콜레스테롤이 과포화 상태가 되므로 침전되어 담석이 형성되는 것이다. 콜레스테롤 담석의 위험 인자는 고령, 인종(서양인), 유전적 경향, 고지방 식이, 비만 및 체중 감소 , 임신, 경구용 피임제와 같은 약제, 당뇨나 장결핵 등의 전신 질환 등이 있다. 콜레스테롤 담석의 형성에는 담즙의 콜레스테롤 과포화(Supersaturation), 담즙 내 핵화(Nucleation), 담낭의 운동성 저하(Hypomotility)의 세 가지 인자가 작용한다. 색소성 담석의 위험 인자로는 인종(동양인), 십이지장 담관 역류, 만성 용혈성 질환, 간경변증 , 췌장염 , 고탄수화물-저지방식이 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "우연히 발견되는 무증상 담낭 결석의 경우 특별한 경우를 제외하면 증상이 있을 경우 치료한다. 증상이 있는 담낭 결석의 경우 통증의 재발과 합병증 발생의 위험이 있어 치료가 필요하다. 무증상의 담낭 결석은 시간이 지나면서 증상이 저절로 좋아지는 양성의 경과를 보이며, 20년 동안 통증 또는 합병증이 발생할 확률은 20% 정도 이다. 예전에는 당뇨병 이 있는 경우에 담석증 의 합병증이 발생하면 좀 더 심각한 경과를 보일 것으로 생각하여 무증상 담낭 결석이라도 예방적 수술을 권유하였다. 그러나 실제로 당뇨병 환자의 담석증이 다른 경우와 비교하여 증상, 합병증, 치료 결과 등에서 차이가 없는 것으로 밝혀졌기 때문에 무증상의 경우에는 수술적 치료를 권유하지 않는다. 예외적으로 겸형(낫 모양) 세포성 빈혈(Sickle cell anemia) 질환을 가진 환자가 색소성 담석이 있는 경우 임상 증상만으로는 감별이 어렵기 때문에 예방적 수술 치료를 권유하며, 병적으로 심한 비만증 환자에게 수술적 치료를 시행할 때 담낭절제술 을 함께 시행할 수 있고, 석회화된 담낭(Porcelain gallbladder)의 경우에는 담낭암과의 감별을 위하여 수술적 치료를 시행하게 된다. 담석에 의해 증상이 발생한 경우에는 치료를 해야 하는데, 담도산통 등 담석에 의한 특징적인 증상이 있는 경우 복강경 담낭절제술과 같은 근본적인 치료를 시행하는 것이 좋고, 수술 도중 복막 유착 등이 생겨 복강경 담낭절제술이 곤란한 경우에는 바로 개복 담낭 절제술을 시행한다. 만약 환자가 수술적 치료를 원하지 않거나 수술에 의한 위험성이 큰 경우 또는 증상의 정도나 빈도가 심하지 않으면 경구 담석 용해요법이나 초음파 쇄석술 또는 경피경간 담낭경하 쇄석술, 주입 용해제 등을 시도해 볼 수 있다. 그러나 모든 환자에게 쇄석술(담석을 잘게 깨부수는 시술)을 시행할 수 있는 것은 아니며, 한국인에서는 색소성 담석이 상대적으로 많아 쇄석 이후에도 잘게 깨진 담석이 경구 용해제에 의해 완전히 제거되지 않는 경우가 많기 때문에 쇄석술을 시술하는 빈도가 점차 감소하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}