{
  "병명": "당뇨병성 족부 질환",
  "증상": {
    "Amc": "당뇨병성 족부 질환의 증상으로 가장 먼저 나타나는 증상은 신경 장애로 인한 이상 감각이 많습니다. 초기 증상은 발이 시리고, 저리고, 화끈화끈한 것입니다. 환자 개개인에 따라 다양한 증상을 호소합니다. 이것이 좀 더 진행되면 발에 무언가 붙어 있는 듯한 느낌이나 발을 밟을 때 모래나 구슬 위를 걷는 듯한 느낌 등과 같은 다양한 이상 감각을 호소하게 됩니다. 이러한 이상 감각과 통증으로 인해 불면증에 시달리는 경우가 많습니다. 신경이 완전히 파괴되면 발의 감각이 둔해집니다. 발에 쉽게 상처가 나고, 다치거나 고름이 잡혀도 본인은 아픈지 모릅니다. 상처가 커지고 심해져야 깨닫게 됩니다. 자주 발이 붓습니다. 피부에 땀이 나지 않아 건조해지고 갈라져서 상처가 쉽게 납니다. 운동 신경의 이상으로 인해 발가락의 작은 근육들이 마비되어 망치족이나 갈퀴족 같이 변형되어 신발이 잘 맞지 않게 되기도 하고, 굳은살이나 상처가 잘 생기기도 합니다. 자율 신경에도 이상이 생겨 발에 땀이 잘 안 나고 건조해지기도 합니다. 혈액 순환 장애로 인해 발이 시리거나 차가워지는 증상이 나타나며, 많은 경우 발가락이 갑자기 까맣게 썩습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "당뇨병성 족부 질환은 당뇨병을 앓는 환자의 발에 생기는 신경병, 구조적 변형, 피부 못, 피부와 조갑의 변화, 발의 궤양, 감염, 혈관 질환 등의 통칭입니다. 당뇨병성 족부 질환이 진행되면 작은 상처도 낫지 않고 궤양이 됩니다. 심한 경우 혈액 순환이 되지 않아 까맣게 썩습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "당뇨병을 앓으면 혈액 순환이 잘되지 않고 감각이 둔해지며, 세균 감염에 대한 저항력이 떨어집니다. 발에 상처가 생겨도 잘 느끼지 못하며, 치유력과 세균에 대한 저항력이 떨어져 가벼운 상처도 급속히 진행하여 궤양이나 괴저 등 심각한 합병증이 발생합니다. 심하면 절단해야 할 수 있습니다.  당뇨병을 앓은 기간이 오래된 사람, 담배를 피우는 사람, 혈당이 잘 조절되지 않는 사람의 경우 당뇨병성 족부 질환이 발생할 위험이 더욱 높습니다. 많은 당뇨발은 사소한 상처에서 비롯되므로, 환자 자신이 조금만 주의를 기울인다면 대부분 예방할 수 있습니다. ① 발톱이 파고 들어가는 상처② 발톱을 깎다가 생기는 상처③ 꼭 끼는 신발로 인한 물집, 굳은살④ 뜨거운 목욕탕에서 생긴 수포",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "발의 갑작스러운 변화에 항상 주의를 기울여야 합니다. 발의 색이 붉거나 검게 변하거나, 수포, 궤양 등 사소한 변화가 생기면 병원을 찾는 것이 좋습니다. 당뇨병성 족부 질환을 정확하게 평가하기 위해서는 핀 테스트, 소리굽쇠 테스트 등의 감각 검사와 방사선 검사, 뼈 스캔 및 혈류를 평가하기 위한 피부 산소포화도 검사, 초음파 혈류 검사, 혈관 조영술 등이 필요할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "당뇨병성 족부 질환의 치료는 크게 보존적 치료와 수술 치료로 나뉩니다. 보존적 치료는 드레싱을 하여 육아 조직 및 혈관의 생성을 돕는 것입니다. 필요하다면, 혈관 확장제, 조직의 재생을 돕는 상피세포 성장 인자(EGF), 고압산소 치료 등을 이용하여 상처의 치유 과정을 촉진하기도 합니다.  수술 치료로는 감염되어 죽은 조직을 수술로 제거하여, 건강한 조직으로부터 상처가 치유되도록 하는 변연 절제술이 있습니다. 또한 크고 깊은 상처 조직을 다른 부위의 살로 덮어 주는 재건 수술(피부 이식술, 국소 피판술, 유리 피판술)이 있습니다. 예전 같으면 심하게 괴사한 당뇨발을 절단했어야 하지만, 최근에는 혈관 상태에 따라 성공적으로 재건할 수 있는 경우가 있습니다. 따라서 조기에 전문의의 진료를 받는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 성형외과, 혈관외과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}