{
  "병명": "당뇨병성 케톤산증",
  "증상": {
    "Amc": "당뇨병성 케톤산증의 증상은 입 마름(thirst), 다뇨(polyuria)부터 의식 변화까지 다양하게 나타납니다. 피로, 구토, 복통, 호흡 시 과일 향 냄새, 빈맥, 저혈압 등의 증상이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "당뇨병성 케톤산증의 증상은 종종 빠르게 나타나며, 때로는 24시간 이내에 발생할 수 있습니다. 어떤 사람들에게는 이러한 증상이 당뇨병의 첫 번째 징후일 수 있습니다. 증상에는 다음이 포함될 수 있습니다: - 심한 갈증 - 잦은 소변 - 메스꺼움 및 구토 - 복통 - 무기력감 또는 피로감 - 숨 가쁨 - 과일 향이 나는 입 냄새 - 혼란 보다 확실한 당뇨병성 케톤산증의 징후는 가정용 혈액 및 소변 검사 키트에서 확인할 수 있으며, 다음을 포함합니다: - 높은 혈당 수치 - 소변 내 높은 케톤 수치",
    "1200": null
  },
  "정의": {
    "Amc": "당뇨병성 케톤산증은 고혈당, 대사성 산증, 케톤증을 특징으로 하는 당뇨병의 급성 합병증 중 하나입니다. 당뇨병성 케톤산증은 주로 췌장에서 인슐린이 만들어지지 않는 환자(제1형 당뇨병)에게 발생하지만, 제2형 당뇨병 환자에게도 발생할 수 있습니다. 당뇨병성 케톤산증으로 병원에 오는 환자 중 일부는 평소에 당뇨병이 있는지 모르고 지내다가 이 질환으로 인해 당뇨병을 진단받습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "당뇨병성 케톤산증은 인슐린이 부족한 상태에서 육체적, 정신적 스트레스로 인해 스트레스 호르몬이 증가하는 경우에 생길 수 있습니다. 평소 인슐린 치료를 받던 제1형 당뇨병 환자가 갑자기 인슐린 투여를 중단하거나, 당뇨병이 있는 사람에게 감염증, 수술과 같은 2차적인 이유(우리 몸에 스트레스가 가해지는 상황)가 생기는 경우 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "당뇨병성 케톤산증이 의심될 경우 혈당 검사, 전해질 검사, 신장 기능 검사, 소변과 혈장 내 케톤체 검사, 동맥혈가스 검사 등을 초기에 시행할 수 있습니다.  당뇨병성 케톤산증은 알콜성 케톤산증, 기아에 의한 케톤산증, 요독증, 유산 산증, 약제(메탄올, 에틸렌글리콜[ethylene glycol], 아스피린) 등으로 인한 대사성 산증 등 다른 대사성 산증과 감별해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "당뇨병성 케톤산증을 치료하기 위해서는 수액 보충, 인슐린과 전해질 공급을 통한 대사 장애의 교정, 유발 인자 치료가 가장 중요합니다.  ① 수액 치료수액을 투여하면,첫째, 혈당의 배설이 증가하고,둘째, 인슐린의 길항 작용을 하는 스트레스 호르몬의 분비가 감소합니다.  대개 3~5리터 정도의 수액을 투여하지만, 상황에 따라 필요량이 다를 수 있습니다. 다량의 수액이 너무 빨리 공급될 경우 뇌부종과 같은 치명적인 합병증이 생길 수 있으므로, 환자의 동반 질환(심장이나 신장 기능 이상 등)을 고려해야 합니다. 또한 혈압, 맥박, 소변량, 체중 변화, 중심 정맥압 등을 잘 관찰하면서 수액 치료를 시행합니다.  ② 인슐린(insulin)인슐린을 투여하면,첫째, 혈당을 올리는 호르몬인 글루카곤 분비를 줄이고,둘째, 지방 분해를 억제하며,셋째, 혈당이 세포에서 이용될 수 있도록 하여 혈당을 떨어뜨리고 다른 대사 이상을 호전시킵니다(지방 분해를 억제하여 케톤체 생성을 억제).  초기에는 속효성 인슐린을 정맥으로 투여하며, 당뇨병성 케톤산증이 호전될 때까지는 혈당을 150~200mg/dl의 범위에서 유지합니다. 이후에 환자의 상태가 안정되고 식사가 가능해지면 피하 인슐린 치료를 시행합니다. 점차 당뇨병성 케톤산증이 발생하기 이전에 시행하던 치료로 옮겨갈 수 있습니다.  ③ 기저 질환 치료당뇨병성 케톤산증을 일으킨 원인 질환(감염증, 심근 경색, 뇌졸중 등)에 대한 치료를 반드시 병행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}