{
  "병명": "대뇌성 거인증",
  "증상": {
    "Amc": "대뇌성 거인증(Sotos 증후군)인 아이들은 흔히 키가 크고, 몸집이 크며, 같은 연령대의 아이들보다 손발이 큽니다. 외관상 같은 연령대보다 나이가 많아 보입니다. 하지만 행동은 더 어린아이 같으며, 친척이나 가족 간의 유대관계나 학교 적응력 등과 같은 사회 적응 능력이 떨어집니다. 근 긴장도가 떨어지고, 언어 능력이 현저히 저하됩니다. 근 긴장도는 꾸준히 개선되고, 언어 능력은 더 빨리 개선됩니다. 대뇌성 거인증인 아이는 생후 5년 동안 급격히 빠른 발육 속도를 보입니다. 이후에는 정상적인 속도로 발육합니다. 소아기 이후에는 같은 연령대와의 차이가 감소하기 시작합니다. 성인 대뇌성 거인증의 경우 키, 지능의 정도가 정상 범위와 유사하게 나타나기도 합니다. 1. 성장 발달(1) 키출생 시 신장은 유아기, 소아기 동안 백분율의 97번째 이상입니다. 성인기에는 대부분 정상 범위에 해당합니다. (2) 안면두개- 머리 : 대두증, 직립 장두증(머리가 위아래로 길쭉한 모양)- 얼굴 : 앞이마가 돌출되어 있고, 상악골이 좁고 돌출된 상악전돌증- 귀 : 중이염, 전음성 난청- 눈 : 밑으로 쳐진 안검, 안구진탕, 사시, 원시- 입 : 높고 좁은 구개궁- 치아 : 조기에 치아 맹출(3개월 이전) (3) 심혈관계심방 중격 결손, 심실 중격 결손, 폐동맥개존증 (4) 골격계- 뼈 나이가 증가함(골의 발육 및 성숙이 보통 아이들보다 빠름)- 다른 신체 부위에 비해 손발이 더 큼- 느슨한 관절- 외번슬(두 발목 사이의 간격이 넓어져 있는 X각의 다리)- 편평족- 지골과 수근골(손목뼈)의 부조화된 성숙 (5) 발달 지연유아기, 소아기에는 육안상 미세하게 운동 능력이 지연된 것을 확인할 수 있습니다. 이후 학령기에 향상됩니다. (6) 정신 지체83% 정도의 환자에게서 중간 내지 심한 정도의 정신 지체가 확인됩니다. (7) 행동 장애공격적이고, 고집이 세며, 어떤 한 가지에 집착합니다. 자폐적인 행동을 보이고, 집중력이 없으며, 사회력이 떨어집니다. (8) 언어 표현력의 지연언어 표현력(단어를 구사함)이 수용성 언어(사물의 인지)보다 지연됩니다. 소아기 환자는 희망 사항이나 감정을 울거나 소리 질러서 표현합니다. 25개월 정도가 되면, 몇 개의 단어를 구사할 수 있고, 나이가 들면서 정상 언어 능력을 지니게 됩니다. 2. 기타- Wilms 종양- 뇌량의 발육 부전, 거대 뇌실- 잦은 상기도 감염, 천식, 알레르기- 변비, 거대 결장- 대소변 가리기 지연, 요로생식기 이상- 갑상선 기능 항진증 / 갑상선 기능 저하증- 과다 발한- 척추측만증- 경미하게 높은 종양 발생의 위험도",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대뇌성 거인증은 생후 1~2년 동안 신체가 과다 발육하여 커다란 머리, 정신 지체, 조정 장애가 나타나는 희귀한 유전 질환을 의미합니다. 이 질환은 1964년 Sotos에 의해 처음으로 알려져 Sotos 증후군이라고도 불립니다. 이 질환의 정확한 발생 빈도는 알려지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대뇌성 거인증은 상염색체 우성 유전을 보이는 것으로 알려졌습니다. 원인 유전자는 NSD1입니다. 80~90% 정도의 대뇌성 거인증 환자에게서 이 유전자의 돌연변이가 발견됩니다. 빠른 속도의 신체적 발육은 역설적으로 운동 능력과 지적, 사회적 발달의 지연을 동반합니다. 현재 정상적인 뇌 발달에 영향을 미치는 유전자에 대한 광범위한 연구가 진행 중입니다. 이러한 근본적인 연구는 질환의 발생 경로를 이해하는 데 도움이 될 뿐만 아니라, 대뇌성 거인증과 같은 질환을 이해하기 위한 실마리를 제공할 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대뇌성 거인증은 임상 증상을 바탕으로 진단할 수 있습니다. 뇌의 MRI 촬영으로 발견되는 특징적인 이상, 뇌파 검사상의 이상 소견 등이 진단에 도움이 됩니다. NSD1 유전자에 대한 돌연변이를 발견하여 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대뇌성 거인증의 치료에는 신생아 자극 프로그램, 작업 치료, 물리치료, 언어 치료 및 대뇌성 거인증(Sotos 증후군) 환아에게 적합한 교육 등이 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}