{
  "병명": "대동맥 협착증",
  "증상": {
    "Amc": "① 단순 대동맥 축착(Simple COA)좌심실이 압력 부하를 받아 좌심실 벽이 심하게 두터워집니다(좌심실 비대). 이러한 압력 부담이 오래 지속되면 좌심실 기능이 떨어지면서 심부전 증세가 나타날 수 있습니다. 어릴 때는 대부분 증상이 없으며 영유아기가 지난 후에 우연히 발견되는 경우가 많습니다. 드물게 영유아기에 폐동맥 고혈압, 심부전의 증상이 나타나기도 합니다. 하반신으로 가는 혈류가 좋지 않아 하체의 발육이 상체에 비해 떨어집니다. 하체로 가는 혈류가 감소하여 신장 동맥의 압력이 떨어지기 때문에 레닌-안지오텐신계의 영향으로 혈압이 높아집니다. 치료를 하지 않은 상태가 오래 지속되면 고혈압으로 인한 합병증이 생깁니다. 나이가 들면 운동 시 호흡 곤란을 겪거나, 오래 걸을 때 다리에 '쥐가 나는 듯한' 통증을 호소하기도 합니다. 두통 등 고혈압에 의한 증상이 나타납니다. 대퇴동맥 등 다리에서의 맥박이 약하게 만져지거나 전혀 만져지지 않습니다. 팔 혈압이 다리 혈압보다 높으며 팔 혈압치가 정상치보다 높습니다(고혈압). ② 복잡 대동맥 축착(Complex COA)좌우 단락을 일으키는 기형이 동반되므로, 대동맥으로의 혈류는 적은 반면 폐혈류량은 심하게 증가합니다. 따라서 영유아에게 수유 곤란, 호흡 곤란, 발육 부전 등의 심한 심부전 증세와 폐동맥 고혈압이 발생합니다. 대동맥 축착이 매우 심하면(대동맥궁 단절과 마찬가지로) 하반신으로 가는 혈류는 폐동맥 → 동맥관 개존 → 하행 대동맥 → 하반신으로 이동합니다. 즉, 하체로 가는 혈류가 동맥관을 통해서만 공급되므로, 출생 후 동맥관이 점차 막히면서 하반신으로 가는 혈류량이 급속히 줄어들거나 완전히 없어집니다. 출생 즉시 심한 신부전, 위장관의 허혈증으로 인한 괴사성 소장 결장염 등의 합병증이 생기면서 무뇨증, 혈변, 패혈증 등의 심한 증상이 나타나거나 쇼크 상태에 빠질 수 있습니다. 이 경우 즉시 치료해 주지 않으면 사망합니다. 이러한 혈역학적인 변화, 증상, 합병증은 대동맥궁 단절과 같으나 그 정도는 다소 약합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대동맥 협착증은 대동맥궁이 하행 대동맥으로 이행하는 부위의 대동맥, 특히 동맥관이 붙는 근처가 좁아지는 기형을 의미합니다. 대동맥 협착증은 동반 기형의 유무에 따라 단순 대동맥 축착(Simple COA)과 복잡 대동맥 축착(Complex COA) 두 가지로 나뉩니다. 이 구분에 따라 임상 양상, 치료, 예후가 매우 다릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대동맥 협착증의 원인은 분명하지 않습니다. 다만 이는 선천적 기형이기 때문에 신생아에게서 많이 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대동맥 협착증은 환자의 병력, 증상, 진찰 소견을 종합하고, 심전도, 심초음파, 흉부 X-ray 촬영, 컴퓨터 단층촬영(CT) 등을 이용하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 단순 대동맥 축착(Simple COA)나이, 체중과 관계없이 진단 즉시 치료해야 합니다. 치료 방법으로는 심도자를 이용한 풍선 확장술 및 금속 그물망(stent) 삽입 등의 비수술적 치료 방법과 수술적 치료 방법이 있습니다.  (1) 비수술적 치료① 풍선 확장술다리의 대퇴동맥을 통해 풍선 도자를 넣고, 풍선을 높은 압력으로 부풀려서 좁아진 대동맥 부위를 넓혀 줍니다. 대개 수술 후 협착이 재발한 경우에 시행합니다. 다만 수술하지 않은 대동맥 축착(native COA)의 경우 이것이 가장 좋은 치료 방법인지는 논란이 많습니다. ② 금속 그물망(stent) 삽입최근에는 성장이 거의 끝난 환자에게 수술 대신 스텐트를 삽입하는 치료를 시행하는 경향이 있습니다. 금속 그물망은 환자의 성장에 맞추어 커지지 않으므로 어린 나이에는 시행하지 않습니다.  (2) 수술적 치료- 흉곽 왼쪽 늑골 사이를 조금 열고 수술합니다. 개심 수술은 아닙니다.- 대동맥 절제와 단측 문합술(resection and end-end anastomosis)이 가장 좋습니다. 좁아진 대동맥 부분을 잘라내고 직접 연결하는 수술 방법으로, 가장 흔하게 시행됩니다.- 위의 수술 방법으로 대동맥의 좁아진 부위에 접근하기 어려울 때, 인공관을 이용하여 대동맥의 좁아진 부위를 건너뛰는 방법인 우회로 이식술(bypass graft)을 시행합니다. 다만 환자의 성장에 맞추어 인공관이 자라지 않는다는 문제가 있습니다.  (3) 수술 결과와 수술 후 문제점- 수술 사망률이 1% 미만이며, 드물게 수술 후 재협착이 생길 수 있습니다.- 수술 후 재협착이 생겼을 때는 풍선 확장술이 가장 좋습니다. 그 예후도 매우 좋아서 대개 다시 수술을 하지 않아도 됩니다.- 수술 시 일시적으로 대동맥 혈류를 차단하므로, 드물게 수술 후 하반신 마비가 생길 수 있습니다.  2. 복잡 대동맥 축착(Complex COA)(1) 내과적 치료- 동맥관이 막혀서 하지의 맥박이 만져지지 않거나 심한 쇼크가 오면 Prostaglandin E1을 주사함으로써 동맥관을 다시 열리게 해 하지와 신장의 순환을 좋게 하고 신부전을 호전시킬 수 있습니다. Prostaglandin E1의 용량은 다리의 맥박에 따라 조절합니다. 다리의 맥박이 잘 만져지지 않으면 잘 만져질 때까지 용량을 더 올립니다. 다리의 맥박이 잘 만져지면 용량을 최소 유효 용량까지 줄입니다.- 수술 전 강심제, 이뇨제 등으로 심부전을 치료합니다.- 심부전과 이로 인한 폐부종 때문에 호흡 곤란이 심해지면 인공호흡기로 호흡을 도와줍니다.  (2) 치료 및 수술 시기- 복잡 대동맥 축착의 경우, 대개 좁아진 부위가 길고, 시술에 따르는 위험성이 크며, 어차피 동반 기형을 수술해야 하므로 풍선 확장술을 시행하지 않습니다. 그러나 수술 후 생긴 재협착은 풍선 확장술을 시행하여 치료합니다.- 동반 기형이 있으며 증상이 심한 경우, 다른 장기에 심한 합병증이 나타나 환아의 상태가 악화되기 전에 빨리 수술해야 합니다.  (3) 수술 방법- 심폐기를 이용한 개심 수술을 시행하여 대동맥 축착과 동반 심기형을 한꺼번에 교정해 주는 것이 가장 좋습니다.- 동반 기형이 너무 복잡하여 영유아 환자에게 완전 교정 수술을 시행하는 것이 위험하다면, 일단 대동맥 축착을 넓혀 주는 수술과 폐동맥 banding을 먼저 시행합니다. 아이가 어느 정도 성장한 다음에 완전 교정 수술을 시행합니다.- 복잡 대동맥 축착의 수술에는 단순 대동맥 축착의 경우와 같이 대동맥 절제 및 단측 문합술이 가장 좋습니다. 특히 대동맥 협부와 횡대동맥궁 전체가 모두 작으면 횡대동맥궁까지 넓혀 주어야 합니다.- 신생아나 영유아의 경우 대동맥 축착 부위까지 동맥관 조직이 나와 있어서 대동맥을 완전히 둘러싸는 경우가 많습니다. 수술 시 이러한 동맥관 조직을 완전히 제거하지 않으면 수술 후 재협착이 발생할 수 있습니다.- 좌심실 유출로를 둘러싸는 근육들로 인해 좌심실이 유출되어 협착이 발생하면 이러한 근육들을 잘라냅니다.  (4) 수술 결과동반 심기형의 종류에 따라 수술 결과가 달라집니다. 심실 중격 결손만 동반되었을 때, 완전 교정 수술을 한 번에 시행하면 수술 사망률은 5% 미만으로 낮아집니다. 하지만 다른 복잡 기형이 동반된 대동맥 축착의 수술 사망률은 좀 더 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}