{
  "병명": "대동맥궁 단절",
  "증상": {
    "Amc": "대동맥궁 단절의 증상과 합병증은 심한 정도의 대동맥 축착과 비슷합니다. 그러나 이보다 증상이 더 심하며, 더 어릴 때 나타납니다. 우선 대동맥궁 단절과 동반된 심실 중격 결손으로 인해 폐혈류량이 증가합니다. 이에 따라 심한 심부전과 폐동맥 고혈압이 발생합니다. 한편, 좌심실 유출로가 협착되면 심실 중격 결손을 통한 좌우 단락이 더 많아집니다. 수술 후에도 계속 좌심실 유출로 협착이 남아 있을 수 있습니다. 따라서 좌심실 유출로의 협착 여부는 예후를 결정하는 중요한 요인입니다. 대동맥궁이 단절되면 하반신으로 가는 혈류가 심한 대동맥 축착과 마찬가지로 폐동맥 → 동맥관 개존 → 하행 대동맥 → 하반신의 경로를 거칩니다. 즉, 하체로 가는 혈류는 동맥관을 통해서만 유지되므로, 출생 직후 동맥관이 막히면 하반신으로 공급되는 혈류량이 급속히 줄어듭니다. 이렇게 되면 그 즉시 저 심박출량, 쇼크 상태, 급성 신부전, 대사성 산증, 위장관 허혈증으로 인한 괴사성 소장 결장염 등의 합병증이 생겨서 사망합니다. 이러한 증상과 합병증은 대동맥 축착의 그것보다 더 심하게, 더 일찍 나타납니다. 따라서 대동맥궁 단절은 출생 즉시 적극적으로 치료하지 않으면 급속히 악화되어 대부분 생후 1~2주 이내에 사망합니다. 출생 후 동맥관이 열려있는 동안에는 증상이 별로 없습니다. 그러다가 동맥관이 막히는 생후 1주 이내에 갑자기 아이가 우유를 빨지 않고 보채다가 창백해지면서 축 늘어지거나 호흡 곤란, 무뇨증 등의 증상을 보입니다. 동맥관이 막히면 다리의 맥박이 만져지지 않지만, 동맥관이 크게 열려있으면 다리의 맥박이 정상적으로 느껴집니다. 대동맥궁 단절이 디죠지(DiGeorge) 증후군이 동반된 경우에는 혈중 칼슘 농도가 낮아서 경련이 일어날 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대동맥궁 단절은 대동맥이 대동맥궁을 지나 하행 대동맥으로 이행하는 부위가 완전히 끊어져 있는 기형을 의미합니다. 흔히 디죠지(DiGeorge) 증후군을 비롯한 여러 형태의 CATCH-22 증후군이 동반됩니다. 모든 형태의 대동맥궁 단절에서 심실 중격 결손이 동반됩니다. 간혹 총동맥간증, 완전 대혈관 전위, 양 대혈관 우심실 기시, 단심실 등 여러 가지 복잡 심장 기형이 동반되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대부분 원인이 밝혀지지 않았습니다. 다만 가족력이 발견되는 경우로 보아 유전적 요인이 이 기형에 영향을 끼칠 것이라고 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물 같은 약물에 노출되면 그 위험성이 증가합니다. 또한 임신 초기에 풍진에 감염되면 태아의 심장 기형을 초래합니다(선천성 감염). 선천성 심장 질환이 있는 환아의 10명 중 1명 이상은 신체의 다른 부위에도 기형을 동반합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대동맥궁 단절과 같은 선천성 심장 질환은 임신 16~20주경에 산전 초음파 검사로 발견되기도 합니다. 그러나 출생 후 증상이 나타나거나 정기적인 검사에 의해 우연히 발견되는 경우도 있습니다. 의사는 청진하면서 환아의 심장에서 혈액의 와류에 의해 발생하는 이상 심음(심잡음)을 청취하고, 심전도를 찍어서 심장의 전기적 활동성을 관찰합니다. 심장의 기능과 구조적 평가를 위해 심장 초음파 검사를 활용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 내과 치료산전 진단을 받은 아이에게는 출생 직후(상태가 악화되기 전에) Prostaglandin E1 주사를 시작합니다. 출생 직후 동맥관이 막히면서 상태가 악화되면 즉시 Prostaglandin E1(PGE1)을 정맥주사하여 동맥관을 열어 줍니다. Prostaglandin E1의 용량은 다리의 맥박을 만져 가면서 조절합니다. 다리 맥박이 잘 만져지지 않으면 잘 만져질 때까지 용량을 더 올리고, 잘 만져지면 최소 유효 용량까지 줄입니다.  수술 전에 강심제, 이뇨제, 인공호흡기 등으로 심부전을 치료합니다. 인공호흡기 치료를 시행할 때는 산소를 추가로 주입하면 안 됩니다. 또한 이산화탄소 분압을 약간 높게 유지하여 약간의 호흡기성 산증 상태를 유지해 줌으로써 폐혈류를 감소시키고 체혈류를 증가시킵니다. 혈액의 칼슘 농도가 낮으면 칼슘을 공급하여 저칼슘으로 인한 경련을 방지합니다.  ② 수술 방법대동맥 절제와 단측 문합술(resection and end-end anastomosis)이 가장 좋은 방법입니다. 대동맥을 절제할 때 동맥관 조직이 대동맥 벽에 남지 않도록 주의해야 합니다. 특히 대동맥 협부와 횡 대동맥궁이 작을 경우에는 횡 대동맥까지 길게 열어 넓혀야 합니다. 대동맥궁 단절과 동반된 심기형을 양 심실 교정술을 통해 치료할 수 있을 경우, 즉 심실 중격 결손, 양 대혈관 우심실 기시, 완전 대혈관 전위 등의 경우에는 심폐기를 이용하여 대동맥궁 단절과 동반 기형에 대한 완전 교정 수술을 한 번에 시행합니다.  그러나 대동맥궁 단절과 동반된 기형을 양 심실 교정술을 통해 치료할 수 없는 경우, 즉 모든 종류의 단심실인 경우에는 대동맥궁 단절에 대한 수술과 동시에 폐동맥 banding을 먼저 시행합니다. 나중에 폰탄(Fontan) 수술 또는 그 준비 수술을 시행합니다. 좌심실 유출로를 둘러싸는 근육들로 인해 좌심실 유출로가 심하게 협착되면 이러한 근육들을 잘라냅니다.  ③ 수술 후 환자 관리수술 후 24~48시간 이내에 호흡기 이탈이 잘 되지 않으면 남아 있는 병변을 부지런히 찾아야 합니다.  수술 후 합병증이 발생할 수 있습니다. 조기에 발생할 수 있는 가장 흔한 합병증은 출혈입니다. 수술 시 잘못으로 인해 대동맥궁 근처의 신경에 마비가 올 수도 있습니다. 장기적으로는 대동맥 문합 부위의 성장이 환자의 신체 성장을 따라가지 못하여 협착이 생길 수 있고, 좌 기관지에 압박성 폐쇄가 올 수 있습니다. 간혹 흉선이 발달하지 못하는 디죠지(DiGeorge) 증후군을 동반하기도 합니다. 이 경우에는 칼슘과 비타민D 등을 보충해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}