{
  "병명": "대동맥판막 기능부전",
  "증상": {
    "Amc": "대동맥판막 기능부전이 갑자기, 심하게 발생하면 좌심실이 확장될 여유가 없어집니다. 이에 따라 좌심실의 이완기 압력이 급격하게 상승하고, 좌심방 및 폐동맥압도 상승하여 심한 호흡 곤란이나 폐부종에 빠지는 경우가 많습니다. 하지만 기능부전증이 서서히 진행되어 악화되었을 때는 곧바로 일상생활에 지장을 초래하는 경우가 드뭅니다. 심장이 그 나름대로 병적 상황에 적응하여, 좌심실이 확장됨에 따라 압력 상승을 최대한 줄여서 최대한 증상 발현을 억제하려고 하기 때문입니다. 하지만 그 정도가 심해지면 일상생활에 지장이 생깁니다. 초기에는 기운이 없고 쉽게 지치는 증상이 나타납니다. 이후에 발생하는 가장 흔한 증상은 호흡 곤란과 흉통입니다. 처음에는 심한 운동이나 움직일 때만 숨이 차다가, 질환이 악화되면 안정 시에도 호흡이 가빠지고 똑바로 누워서 잠을 못 자게 되어, 꼬박 앉아서 밤을 새우는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대동맥판막 기능부전은 판막이 제대로 닫히지 않아서 피의 흐름이 일정하게 유지되지 않고 심장 이완기에 대동맥에서 좌심실로 혈액의 역류가 일어나는 상태를 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "판막이 손상되는 데는 여러 가지 이유가 있습니다. 예전에는 모든 판막에서 류마티스성 열에 의한 류마티스성 질환이 가장 많았으나, 최근 생활 수준이 높아지면서 그 빈도가 급격히 감소하고 있습니다. 그 대신 퇴행성 대동맥판막의 변성이 흔한 원인으로 대두되고 있습니다. 선천적으로 이엽성 대동맥판막인 경우에도 대동맥 폐쇄 부전이 발생할 수 있습니다. 또한 대동맥판막은 대동맥과 연결되어 있기 때문에, 대동맥에서 확장되는 질환들, 즉 대동맥 박리증, 상행 대동맥 확장증(마르판 증후군 등)에 의해서도 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심초음파 검사와 도플러 검사를 이용하여 대동맥판막 기능부전의 정도를 평가할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "중등도 이하의 대동맥판 기능부전증은 대부분 수술을 고려하지 않습니다. 중증의 경우 수술을 고려해야 합니다. 활동 시 호흡 곤란이 느껴지면 수술해야 하고, 이러한 증상이 없더라도 심초음파 검사상 좌심실이 확장되고 수축 기능이 저하되는 증거가 관찰되면 수술을 해야 합니다. 수술 시기가 너무 늦으면 수술 후에 좌심실의 기능이 저하된 상태가 지속되어 심부전으로 고생할 수 있는 등 예후가 좋지 않기 때문입니다.  대동맥판막 수술에는 환자의 판막의 병든 부분을 수선하는 판막 성형술(repair)과, 병든 판막을 제거하고 인공 판막으로 대치하는 인공 판막 치환술(replacement)이 있습니다.  ① 판막 성형술판막 성형술은 기능부전이 온 판막 조직을 제거하지 않고, 다시 다듬어서 사용하게 하는 수술입니다. 모든 환자에게 이 수술이 가능한 것은 아닙니다. 주로 판막의 모양은 잘 유지되어 있으면서 대동맥이 확장된 경우에 대동맥 수술을 하면서 판막도 좁혀 줍니다. 최근 대동맥 판막을 수선하는 여러 가지 수술 기법들이 시도되고 있으나, 수선된 판막의 재손상 및 폐쇄부전증 재발이 문제가 되어 아직 장기적인 예후는 만족스럽지 못한 상태입니다.  ② 인공 판막 치환술대동맥판 폐쇄부전증 환자는 대부분 손상된 판막을 떼어 내고 원래 위치에 새로운 인공 심장 판막을 삽입해야 합니다. 이것이 판막 치환술입니다. 인공 판막은 크게 금속 재질로 만들어진 기계 판막과, 생체 조직을 이용해 만든 조직 판막의 두 종류로 나뉩니다.  조직 판막은 동물의 판막을 특수 처리하거나 타인의 판막을 냉동 처리하여 만듭니다. 기계 판막에 비해 혈전 형성의 위험도가 낮아 수술 후 일정 기간이 경과한 다음에는 항응고제 복용을 하지 않아도 됩니다. 그러나 생체 조직이어서 내구성에 문제가 있고, 약 10년 정도 이후에 재수술을 해야 하는 경우가 많습니다.  기계 판막은 견고하여 내구성이 뛰어나 반영구적으로 사용할 수도 있다는 것이 장점입니다. 그러나 금속 재질이기 때문에 혈전을 형성하기 쉬워서 수술 후 평생 항응고제를 복용해야 한다는 단점이 있습니다. 항응고제는 환자에게 출혈성 경향을 일으킬 수 있으므로, 복용 지침을 엄격히 지켜야 하는 불편함이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}