{
  "병명": "대동맥판막 협착증",
  "증상": {
    "Amc": "대동맥판막 협착의 증상은 정도에 따라 다릅니다. 협착의 정도가 중등도 이하라면, 증상을 느끼는 경우가 매우 드뭅니다. 협착의 정도가 중증이더라도 일상생활을 하는 데 아무런 문제가 없는 경우도 흔합니다. 하지만 협착의 정도가 더 커지면 흉통, 실신, 호흡 곤란 등의 증상이 나타납니다. 이러한 증상이 나타나면 예후가 급격히 나빠집니다. 이 경우에 수술하지 않으면 대부분 2~5년 안에 사망합니다.",
    "Snu": "경한 정도일 경우에는 무증상인 경우가 많으나, 중등도 이상으로 진행할 경우에는 온몸으로 혈액이 순조롭게 나가지 못하여 현기증, 흉통이나 실신 등이 나타나기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대동맥판막 협착은 좌심실에서 대동맥으로 피가 유출되는 부위에 있는 판막인 대동맥판막이 좌심실이 수축할 때 잘 열리지 않는 질환을 의미합니다.",
    "Snu": "대동맥판막은 좌심실과 대동맥 사이에 위치하며, 대동맥의 혈액이 좌심실로 역류하는 것을 막아주는 역할을 한다. 대동맥판막은 정상 구조에서 3개의 얇은 소엽으로 구성되어 있으며 위에서 내려다 보았을 때 ‘ㅅ’자 모양을 하고 있다. 대동맥판막 협착증이란, 대동맥판막이 어떤 이유에서든지 좁아지게 되어 심장에서 온몸으로 혈액이 이동하는 과정에 장애가 생기며, 이를 보상하기 위해 심장은 더욱 더 강하게 수축하게 되는 상태를 말한다. 결과적으로 시간이 흐를수록 심장 근육이 비후되고, 이로 인해 심장 기능에 이상이 오게 됨에 따라 호흡 곤란, 흉통 및 실신 등의 증상이 발생하게 된다. 대동맥 판막 협착증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태어날 때부터 구조적 이상이 동반되는 선천적인 경우도 있지만, 대개 정상적인 판막에 후천적으로 구조적 병변이 생겨 기능 장애가 발생하는 경우가 많습니다. 예컨대 고열, 피부 발진, 관절통으로 입원했다가 이러한 증상이 호전된 뒤에 심장 판막이 손상되는 심각한 후유증을 겪는 경우가 있습니다. 대개 20대 혹은 그 이후에 증상이 나타납니다. 여성의 경우 임신이나 출산 전후로 심한 호흡 곤란을 겪기도 합니다.  예전에는 류마티스열(초등학교나 중학교 때 앓았던 목감기의 후유증) 때문에 생긴 류마티스성 판막 질환이 가장 흔한 원인이었습니다. 그러나 생활 수준 향상에 따라 감염성 질환이 감소하고, 고령 인구가 증가하였습니다. 이에 따라 현재는 퇴행성 변화에 의한 판막 질환이 가장 흔한 원인으로 대두되었습니다. 그 외 대동맥판막이 선천적으로 이엽(bicuspid)인 경우에도 대동맥판막 협착을 초래할 수 있습니다.",
    "Snu": "과거 대동맥판막 협착증의 주요 원인이었던 류마티스열은 최근 전반적인 위생 상태가 호전되면서 현저히 감소하는 추세이다. 상대적으로 심장 초음파 검사 등 심장에 대한 검사가 늘어남에 따라 과거에는 발견되지 않던 경미한 정도의 협착증도 쉽게 발견되는 경향을 보인다. 젊은 사람에게 나타나는 대동맥판막 협착증의 주요 원인은 대동맥판막의 선천적 이상이다. 또한 노인에서 발견되는 대동맥판막 협착증은 심장 판막에 칼슘이 침착되어 석회화가 진행하면서 발생하는 퇴행성인 경우가 가장 흔하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대동맥판막 협착은 심초음파 검사와 도플러 검사를 이용하여 정도를 평가할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대동맥판막 협착을 근본적으로 개선해주는 약물은 없습니다. 따라서 대동맥판막 협착은 대부분 손상된 판막을 제거하고 인공판막을 삽입하는 인공판막 치환술(replacement)을 시행하여 치료합니다.  판막을 치환하기 위해서는 심장을 여는 개심술을 시행해야 합니다. 개심술을 받는 동안에는 심장을 정지시키고 심폐 기능을 대신하여 혈액을 순환시키는 인공 심폐기를 이용합니다.  판막 치환 시에는 돼지나 사람의 생체 조직으로 구성된 조직 판막 혹은 기계 판막을 사용하며, 이는 환자의 상태에 따라 결정합니다. 기계 판막으로 치환하는 경우 혈액이 응고되는 것을 막기 위해 와파린이라는 항응고제를 평생 복용해야 합니다. 최근에는 수술 위험도가 높은 환자를 대상으로 비수술적 치료인 경피적 대동맥판막 삽입술(TAVI or TAVR)을 시행합니다. 대퇴동맥 혹은 심첨부를 천자하여 카테터로 대동맥판막에 접근하고, 생체 조직으로 만든 조직 판막을 삽입합니다. 경피적 대동맥판막 삽입술의 성공률이 높아지고 판막의 내구성이 보강되면서 점차 시술의 효과가 높아질 것으로 예상됩니다.",
    "Snu": "중등도 이상의 환자에서는 정기적인 추적 관찰을 하며, 증상이 없더라도 격렬한 신체 활동이나 운동을 제한해야 한다. 심부전 이 동반될 경우 강심제와 이뇨제로 약물 치료를 하고, 염분 섭취를 제한한다. 이때에는 혈액량이 감소되지 않도록 주의한다. 흉통이 있을 경우 니트로글리세린을 투여하는 것이 도움이 될 수 있지만, 심부전 치료를 위한 혈관 확장제는 오히려 해로울 수 있다. 소아나 젊은 환자들의 선천성 대동맥판막 협착증에서는 경피적 풍선 성형술을 시도할 수 있다. 대동맥판막 협착증의 궁극적 치료는 판막에 대한 수술이다. 판막 수술 에는 손상된 판막을 수선하는 판막 성형 수술과 손상된 판막을 새로운 판막으로 교체하는 판막 치환 수술이 있다. 판막을 수선 또는 치환하기 위해서는 심장을 여는 개심술을 받아야 한다. 개심술을 받는 동안에는 심장을 정지시키고 심폐 기능을 대신해 혈액을 순환시키는 인공 심폐기를 이용하게 된다. 판막 치환시에는 돼지나 사람의 생체 조직으로 구성된 조직 판막 혹은 기계 판막을 사용하며, 개개인의 상태에 따라 선택하게 된다. 기계 판막으로 치환하였을 경우에는 혈액이 응고되는 것을 막기 위해 와파린이라는 항응고제를 평생 복용해야 한다. 최근에는 수술 위험도가 높은 환자를 대상으로 비수술적 치료인 경피적 대동맥판막 삽입술을 시행하고 있다. 대퇴동맥 혹은 심첨부를 천자하여 카테터로 대동맥판막에 접근, 생체 조직으로 만든 조직판막을 삽입한다. 경피적 대동맥판막 삽입술의 성공율이 높아지고 판막의 내구성이 보강되면서 점차 시술의 적응증이 넓어질 것으로 예상되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}