{
  "병명": "대사성 산증",
  "증상": {
    "Amc": "대사성 산증이 발생하면, 몸은 이 상태를 보상하기 위한 반응을 일으킵니다. 이러한 반응에는 두통, 기면 상태, 설사, 호흡수와 깊이 증가, 혼미, 혼수, 경련이 있습니다. 대사성 산증의 보상작용인 쿠스말 호흡(Kussmaul respiration)은 호흡할 때 과일 냄새가 나며 깊고 빠르다는 특징이 있습니다.",
    "Snu": "체내의 기능은 산도가 정상일 때 적절하게 활성화가 되며, 산도에 문제가 발생시 체내 기능에 이상이 발생할 수 있다. 대사성 산증의 증상은 비특이적이며 원인 질환과 관련하여 발생한다. 무증상부터 두통, 복통, 구역감 같은 증상을 보일 수 있으며 심각하게는 신경학적 변화 및 혈관 저항성 감소에 따른 저혈압 , 폐부종 , 부정맥 등의 다양한 증상을 보일 수 있다. 대사성 산증이 발생하면, 체내에서는 이 상태를 보상하기 위한 반응을 일으킨다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대사성 산증은 대사와 관련된 어떤 원인에 의해 혈액의 산-염기 정도를 반영하는 수소이온 농도(pH)가 7.35 미만인 질환을 의미합니다. 수소이온 농도(pH)의 정상치는 7.35~7.45입니다.",
    "Snu": "대사성 산증은 대사와 관련된 어떤 원인에 의해 산성(Acid) 물질의 증가로 수소 이온이 증가하고 중탄산 이온이 감소하는 것을 말한다. 대사성 산증은 산혈증(Acidemia)을 유발하는 대표적인 원인 중 하나이다. 산혈증은 체내 수소이온 농도(pH)의 정상치는 7.35~7.45로 산혈증은 수소이온 농도(pH)가 7.35 미만인 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대사성 산증의 원인은 기아, 당뇨 등으로 포도당이 몸에서 적절하게 사용되지 못하여, 몸이 지방을 연소해 에너지를 얻을 때 비정상적으로 많은 케톤체가 생성되면서 몸이 산성화되는 것입니다. 이외의 요인으로는 격렬한 운동, 신부전, 쇼크, 심한 설사 등이 있습니다.",
    "Snu": "대사성 산증의 원인은 크게 세가지로 나뉜다. 첫번째 원인은 심한 설사, 구토 등의 장액 손실에 의한 경우와 신장을 통한 체내 중탄산염의 소실이 일어나는 경우이다. 두 번째 원인은 신장에서 적절한 산 배설을 통한 중탄산염의 생성을 할 수 없는 경우이다. 세번째 원인은 내인성으로 생성되거나 산을 생성해주는 혼합물을 과도하게 섭취하여 중탄산염이 소모되는 경우가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대사성 산증은 동맥혈 가스 분석을 통해 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대사성 산증은 원인 질환을 적절하게 치료함으로써 치료할 수 있습니다. 당뇨병성 케톤산증은 인슐린 및 수액 투여, 전해질 교정, 중탄산염 투여 등으로 치료합니다. 원인 질환을 적절하게 치료하는 동안 기도, 호흡, 순환의 유지 등을 위한 집중 치료가 필요할 수도 있습니다.",
    "Snu": "대사성 산증은 산증의 원인 질환에 대한 치료를 함으로써 호전될 수 있다. 대사성 산증이 심할 경우, 알칼리 성분의 중탄산염 치료가 요구될 수 있다. 중탄산염 제제의 치료가 필요할 경우 치료 전후로 혈청 칼슘과 칼륨 농도를 측정하여 과도한 교정에 의한 저칼륨혈증 과 저칼슘혈증 의 발생에 유의해야 한다. 대사성 산증을 위한 중탄산나트륨의 공급시에는 중탄산을 공급하기 위해 나트륨이 함께 주입되기 때문에 심장 질환이 동반된 경우 과도한 폐수종 등의 발생에 유의해야 한다. 산증이 교정되는 동안에도 기도, 호흡, 순환의 유지 등을 위한 집중 치료가 필요할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아신장과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}