{
  "병명": "대상포진 후 신경통",
  "증상": {
    "Amc": "대상포진은 물집이 발생하기 며칠 전부터 심한 통증이 생기므로 다른 질환으로 오인되기도 합니다. 감기몸살과 같은 증상이 나타나기도 합니다. 왼쪽, 오른쪽 중 한쪽에만 국한되어 나타납니다. 얼굴, 팔다리, 몸통 등 어디에서든 발생합니다. 대개 피부가 붉어지면서 작은 물집이 띠를 두른 것처럼 발생하며, 2~3주 정도 지속됩니다. 통증이 심하여 옷깃만 스쳐도 통증을 느낍니다. 심한 경우 선풍기 바람도 쐴 수 없을 정도로 극심한 통증을 호소합니다. 대상포진 후 신경통이 생기면 피부 표면이나 피부 깊은 곳에서 통증이 느껴집니다. 지속적으로 통증이 오는 경우, 통증은 따갑고 쑤시고 찌르는 듯하며 박동성입니다. 간간이 통증이 발생하는 경우는 통증이 예리하고 찢어지는 듯합니다. 통증 부위의 감각은 둔해지는 경우가 많습니다. 스치는 듯한 가벼운 자극에도 극심한 고통을 느끼기도 합니다.",
    "Snu": "대상포진 후 신경통은 대상포진 후에 발생하는 만성 통증 증후군으로서 삶의 질을 저하시키며 상당한 괴로움을 주게 된다. 수개월에서 수년 동안 지속되며, 통증 양상은 다양하다. 예를 들어 칼로 쑤시는 듯한 통증이 따르고, 벌레가 스물스물 기는 듯한 이상감각(paresthesia), 머리카락이 닿기만 해도 통증(allodynia, 이질통)이 나타나기도 한다. 또한 평소에는 잘 참을 수 있었던 사소한 통증 자극에도 극심한 통증을 호소하는 현상(hyperalgesia, 통각과민)이 생기기도 한다. 다른 만성 통증 증후군과 마찬가지로 통증이 지속되면서 우울증뿐만 아니라 신체적, 직업적, 사회적, 심리적 곤란을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대상포진 후 신경통은 대상포진 후에 발생하는 만성 통증으로, 발진이 발생한 지 1개월이 지난 후에도 통증이 남아 있는 질환을 의미합니다. 고령일수록 발생 빈도가 증가합니다. 60세 이상 대상포진 환자의 20~50% 정도는 6개월 이후까지도 지속되는 통증을 경험합니다. 70세 이상 대상포진 환자의 50% 정도는 대상포진 후 신경통을 경험합니다. 대상포진 후 신경통은 당뇨병 환자, 면역 저하 환자, 여성에게 발생할 위험성이 높습니다.",
    "Snu": "대상포진 후 신경통은 대상포진 후에 발생하는 만성통증으로 정의되며, 수두-대상포진 바이러스(varicella zoster virus)에 의한 신경통 이다. 잠복 상태로 신경절에 존재하던 바이러스가 나이가 들거나 면역력이 낮아지면 다시 증식과 활동을 시작하여 발진(대상포진)을 일으킨다. 급성으로 생긴 피부 발적이 사라진 후에도 통증이 지속되거나, 대상포진이 생겼던 부위에 통증이 다시 생길 수 있는데, 이러한 상태를 대상포진 후 신경통이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대상포진은 어릴 때 수두를 앓은 사람의 몸에 남아 있는 바이러스(Varicellar-zoster virus)에 의해 피부에 심한 통증과 물집이 생기는 신경 질환입니다. 이러한 바이러스는 특정 신경세포에 숨어 있다가 몸의 저항력이 약해지거나 심하게 피곤할 때 신경을 타고 나와 피부에 발진을 일으킵니다. 나이가 많고 면역력이 떨어진 환자에게서 대상포진 후 신경통이 잘 발생합니다. 대상포진 후 신경통의 원인은 잘 알려지지 않았습니다. 다만 급성기의 염증과 그 결과로 나타나는 통증 신호에 의해 통증 전달 체계에 이상이 생기고, 이로 인해 기능이 변화되면서 발생한다고 알려져 있습니다.",
    "Snu": "나이가 많을수록 대상포진 후 신경통이 발생할 확률이 높다. 60대에 대상포진 을 앓은 사람 중 약 60%, 70대에는 75% 정도가 대상포진의 합병증으로 신경통 을 갖게 된다고 알려져 있다. 대상포진이 턱, 목, 천골이나 요추 부위에 발생한 경우는 대상포진 후 신경통이 생길 위험이 낮으며, 흉부에 생긴 경우는 중간 정도, 그리고 상완신경총(팔신경얼기)이나 삼차신경 부위에 생긴 경우에는 그 위험성이 높다. 또한 대상포진이 생겼을 때 피부 병변이 나타나기 전에 발생하는 통증이 심했거나 발진이 심하게 나타난 경우에도 대상포진 후 신경통이 발생하는 위험인자가 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대상포진 후 신경통은 대상포진으로 인해 발생한 물집 등의 피부 병변이 치유된 후에 지속적인 통증이 발생하는지의 여부로 진단합니다. 대상포진은 대개 몸 한쪽에 국한된 띠 모양의 물집과 심한 통증으로 쉽게 진단할 수 있습니다. 대상포진을 확진하기 위해서 물집이 발생한 부위의 피부 세포에 대한 현미경 검사나 혈액 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대상포진을 치료하기 위해서 급성기에 항바이러스 제제를 사용하고 이와 함께 피부 병변에 대한 치료를 시행합니다. 이와 함께 대상포진 후 신경통의 발생을 최소화하기 위한 신경차단법을 병행하기도 합니다.  대개 피부 병변은 2~3주 정도면 치유됩니다. 하지만 대상포진 후 신경통이 발생하면 치료 자체가 힘들며 심한 통증으로 인해 일상생활에 영향을 미칩니다. 따라서 급성기에 대상포진 후 신경통의 발생을 줄이기 위한 적극적인 치료가 필요합니다. 초기에 적극적으로 치료하면 90% 이상 통증이 감소하며, 대상포진 후 신경통의 발생 빈도가 줄어듭니다. 이 때문에 발생 초기의 적극적인 치료가 중요합니다. 일단 대상포진 후 신경통이 발생하더라도 최대한 빠르게 치료할수록 효과가 뛰어납니다.  대상포진 후 신경통의 치료에는 지속적인 신경차단법, 레이저 조사, 전기 자극 요법이 이용되기도 합니다. 대상포진 후 신경통은 일단 발생한 후에는 완치하기 어렵습니다. 통증을 줄여서 일상생활을 유지하는 데 큰 불편함이 없도록 하는 것이 치료의 목표입니다.  주된 치료는 약물 치료입니다. 통증 감소, 우울과 불안 감소, 불면증 완화 등을 목적으로 항우울제, 항경련제, 아편 유사제, 국소 마취제 부착포 등을 주로 이용합니다. 약물 치료에 잘 반응하지 않는다면, 신경 차단 요법을 병행하기도 합니다. 대상포진이 발생한 후 1년 이상 지난 환자에게 단독으로 신경 차단 요법을 시행하면, 장기간의 진통 효과를 얻기 힘듭니다. 이외에 경피적 전기 신경 자극, 피부 동결볍, 국소 마취제 등이 사용됩니다.",
    "Snu": "대상포진 후 신경통에 대한 치료는 대상포진 에 의한 통증의 치료와는 달리 신경병성 통증에 대한 치료가 주된 치료의 목적이 된다. 1) 약물 치료 현재까지 미국 FDA에 의해 대상포진 후 신경통 의 치료 약제로 인정받고 있는 것은 4가지로, 5% 리도카인 패치, 8% 캡사이신 패치, 가바펜틴과 프레가발린이다. 그 외에도 삼환계 항우울제, 리도카인 패치, 마약성 진통제의 사용도 도움이 되는 것으로 알려져 있다. 2) 시술적 치료 대상포진에서 시술 치료의 주된 적응증은 1) 대상포진 후 신경통의 가능성이 높은 고위험군 환자, 2) 항바이러스제, 진통제, 삼환계 항우울제, 그리고 항경련제 투여에도 불구하고 통상적인 기간 내 충분한 통증 조절을 얻는 데 실패한 중증 환자이다. - 경막외 블록 또는 신경근 블록 요법과 고주파 열응고술, 박동성 고주파 치료 혹은 신경 파괴술 - 교감 신경 블록 - 척수신경 자극술 - 척수강내 약물 펌프 삽입술 3) 그 외 보존적 치료로 스크램블러 치료 등을 고려할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "마취통증의학과, 신경과, 신경외과, 피부과",
    "Snu": "마취통증의학과, 피부과, 감염내과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}