{
  "병명": "대장 용종",
  "증상": {
    "Amc": "대장 용종이 있어도 대개 별다른 증상이 나타나지 않습니다. 대장 검사 중에 우연히 발견되는 경우가 많습니다. 용종이 크면 대변에 피가 묻어서 나오거나 혈변, 점액변을 보기도 합니다. 매우 드물게 용종이 커서 장을 막거나 변비, 설사, 복통을 유발하기도 합니다.",
    "Snu": "대부분 증상이 없고 대장내시경 검사로 우연히 발견되는 경우가 많다. 용종의 크기가 큰 경우에는 대변에 피가 묻어 나오거나 혈변을 보이는 경우가 있고, 끈적끈적한 점액변을 보는 경우도 있다. 드물게 장폐색 을 일으켜 변비, 설사, 복통을 유발하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대장의 양성 종양 중 선종성 용종이 2/3~3/4 정도를 차지합니다. 따라서 대장의 양성 종양을 대장 용종이라고 합니다. 용종이 많은 경우를 다발성 용종이라고 하며, 100개가 넘는 경우는 용종증이라고 합니다.  용종의 모양은 매우 다양합니다. 표면이 매끈하고 주변 점막과 동일하게 보이는 점막으로 덮여 있지만, 간혹 발적을 보이기도 합니다. 반달 모양의 무경성(줄기가 없는 용종)에서 유경성(줄기가 있는 용종)까지 여러 형태가 있습니다. 용종의 두부는 대개 둥글게 돌출되었지만, 별로 융기되지 않고 주변 점막과 평행하게 보이는 편평 선종도 있습니다. 용종의 크기는 2~3mm부터 수 cm에 이르기까지 다양합니다.",
    "Snu": "대장 용종이란 대장 점막이 비정상적으로 자라 혹이 되어 장의 안쪽으로 돌출되어 있는 상태를 말하며, 크게 암으로 발전할 가능성이 있는 종양성 용종과 암으로 발전할 가능성이 없는 비종양성 용종으로 나뉜다. 종양성 용종에는 선종과 악성용종이 있으며, 비종양성 용종에는 과형성 용종, 용종양 점막, 과오종, 염증성 용종이 있다. 대장의 구조 대장은 소화기관의 마지막 부위로, 주로 수분 및 전해질의 흡수가 일어난다. 대장은 결장과 직장 두 부분으로 나눌 수 있고, 결장은 다시 맹장, 상행결장, 횡행결장, 하행결장, S 결장으로 나뉜다. 대장 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대장 용종(선종성 용종)의 원인은 대장 점막 세포의 유전자에 돌연변이를 유발하는 것과 관련이 있습니다. 이러한 돌연변이가 대장암으로 진행합니다. 용종의 크기가 클수록 악성 세포를 포함할 가능성이 커집니다. 1인치 이상인 용종이 악성 용종일 가능성은 10% 정도입니다. 또한 육류나 기름진 음식을 과도하게 섭취하면, 대변이 장에 머무르는 시간이 길어집니다. 이로 인해 자연스럽게 담즙산 같은 독성 물질의 분비가 촉진되며, 이는 장점막 세포에 손상을 입히면서 세포 변이를 유발합니다. 이러한 세포 변이는 선종 발생의 위험성을 높입니다. 음주와 흡연도 선종 발생의 위험성을 높입니다. 유전적으로 선종 환자의 가족에게 선종이 발생할 위험성이 높습니다.",
    "Snu": "유전적인 원인과 환경적인 요인이 작용하여 생기는 것으로 알려져 있는데, 선종을 일으키는 유적적인 문제가 많은 사람들이 음식물, 여러 발암물질 등의 환경적인 문제의 영향을 받아 용종의 발생과 성장이 촉진되어 암으로 발전하는 것으로 추정된다. 선종의 발생 위험인자는 대장암 발생 위험인자와 동일하다. 1) 고지방 식이, 저섬유질 식이 2) 비만 3) 음주 4) 흡연 5) 신체활동량 저하 6) 연령 (50세 이상) 7) 대장암의 가족력 8) 만성 염증성 장질환 (이환기간, 침범정도)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대장 용종은 대변 잠혈 반응 검사, 직장 수지검사, CT 대장 조영술 및 대장 내시경 검사, 에스(S) 결장경 검사, 이중바륨 대장 조영술 검사 등을 통해 진단합니다. 이 중에서 대장 내시경 검사가 가장 정확합니다. 이 검사를 통해서 전체 대장만이 아니라 회장 말단부까지 관찰할 수 있으며, 조직 검사도 할 수 있습니다. [대장 용종]                             [용종증]",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대장 용종을 치료하기 위해서는 모든 용종을 제거합니다. 이는 어떤 용종이 악성인지, 또는 악성으로 진행할 것인지 확인하기 어렵기 때문입니다. 용종은 대부분 대장 내시경을 삽입한 채로 겸자라고 하는 집게나 올가미를 이용해 이것을 잡은 후 전기를 통과시켜 잘라내는 내시경하  용종 절제술로 제거할 수 있습니다. 용종의 크기가 크거나 개수가 많다면, 용종 절제술을 여러 차례 시행해야 합니다. 용종을 전부 제거했더라도 조직 검사 상 용종을 떼어 낸 가장자리에 선종, 암종이 남아 있다면, 양성 종양의 경우 정기적인 대장 내시경 추적 검사를 시행하고, 악성 종양의 경우 개복 수술을 시행할 수 있습니다.",
    "Snu": "용종이 발견되면 가능한 한 제거하는 것이 좋다. 특히 선종은 암으로 진행할 수 있는 중요한 암의 전 단계이므로 반드시 용종 절제술을 받아야 한다. 정기적인 대장 검사를 통해 용종을 제거하면 대장암 이 생기는 것을 예방할 수 있다. 용종 절제는 대장내시경 검사와 동일한 방법으로 내시경을 항문으로 삽입하고 용종의 크기에 따라 겸자 또는 올가미 등의 기구를 이용하여 제거하거나 점막 하 생리 식염수를 주입하고 고주파 전류와 올가미를 이용하여 제거하는 내시경적 점막 절제술을 시행할 수 있다. 용종 절제술의 합병증으로 장천공 , 출혈 등이 있고 약 1~2주 후에도 지연성 출혈이 생길 수 있다. 천공은 0.3~1.0%에서 발생하고 출혈은 0.4~3% 정도에서 발생하는 것으로 보고되고 있으며, 드물지만 장천공으로 외과적인 수술 치료가 필요한 경우도 있다. 열이 나거나 배가 심하게 아픈 증상이 생기면 반드시 담당 주치의와 상담하여 조치를 받아야 한다. 용종 절제술 후에는 반드시 담당 의사와 상담을 통해 조직검사 결과를 확인하고 정기적인 대장 내시경 검사를 받아야 한다. 왜냐하면 용종에 암세포가 숨어 있을 수도 있고, 제거를 했다고 해도 용종이 재발할 수 있기 때문이다. 선종의 30~50%가 재발하는 것으로 보고되고 있으며, 선종 병력이 있는 사람이 대장암 발생 위험률이 높다. 고위험군에 해당하는 소견이 없는 경우에는 5년 뒤 추적 대장내시경 검사를 권고하며, 고위험군의 경우에는 3년 후 추적 대장내시경 검사를 해야 한다. 고위험군의 경우는 다음과 같다. 1) 선종의 개수가 3개 이상 2) 선종의 크기가 10mm 이상 3) 관융모 또는 융모선종 4) 고도이형성을 동반한 선종 5) 10mm 이상 크기의 톱니모양용종이 진단된 경우 용종 절제술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}