{
  "병명": "대장용종",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대부분의 대장 용종은 증상이 없어서, 국가 암 검진 프로그램에서 시행하는 분변잠혈 검사나 대장 내시경 검사에서 발견되는 경우가 많습니다. 드물게 크기가 큰 용종인 경우에 증상이 생길 수 있는데, 이 경우에는 대장암의 증상과 비슷합니다. 크기가 작은 경우에도 항문 근처 직장에 위치한 경우 항문 밖으로 덩어리가 나왔다 들어갔다 하거나, 출혈이 생길 수 있습니다. 설사나 변비 등 증상이 있어 대장내시경을 시행하는 경우 대장 용종이 발견되는 경우가 많이 있지만, 설사나 변비는 용종에 의한 증상이 아니라 대장의 기능적인 문제일 가능성이 높습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "용종은 점막 표면이 돌출되어 나온 병변을 말합니다. 용종은 점막으로 덮인 신체 어디에서도 생길 수 있지만, 인체 내에서 용종이 가장 많이 발생하는 기관은 대장입니다.   대장은 소화기관의 가장 마지막 부분으로, 소장의 끝에서 항문까지 이어진 길이가 150 cm 정도 되는 기관입니다. 섭취한 음식물이 위와 소장을 거쳐 소화되고 대부분의 영양분이 흡수된 후 대장으로 넘어오면, 수분과 전해질이 흡수되어 대변이 됩니다. 배변을 하기 전까지, 농축된 장 내용물이 상당한 시간 동안 대장에 머무르기 때문에, 대장은 소장에 비해 용종이나 암이 잘 생깁니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대장암으로 진행할 수 있는 용종이 생기는 원인은, 대장암의 위험인자와 동일하다고 볼 수 있습니다. 대장 용종은 유전적인 요인과 환경적인 요인이 작용하여 함께 생기는 것으로 생각되고 있어, 원인을 한정하기 어렵습니다. 대표적인 위험요인으로는 노화, 식생활, 신체활동 부족, 비만, 흡연, 음주를 들 수 있습니다.   대장 용종은 나이에 따라 발생 확률이 커집니다. 대장암이 50세 이상에서 많이 발생하기 때문에 국가 암 검진 프로그램에서는 50세 이상에서 대장암 검진을 받도록 하고 있고, 대장암 권고안에서는 45세부터 대장암 검진을 권하고 있습니다. 식생활에 대해서 살펴보면, 동물성 지방, 소고기나 돼지고기와 같은 붉은 고기류, 햄이나 소시지, 베이컨 등의 가공식품을 많이 섭취하면 대장 용종의 발생 위험이 높아집니다. 반면 식이 섬유가 많은 음식을 섭취하면 소화물들의 대장 통과시간을 줄여서 대장암 발생을 낮출 수 있습니다. 칼슘을 섭취하면 대장에서 칼슘이 담즙산, 지방산과 결합하여 담즙산과 지방산이 대장 점막에 해롭게 작용하는 것을 막을 수 있습니다.  흡연은 대장암과 대장 용종 발생 위험을 모두 높이는 것으로 잘 알려져 있는데, 최근 연구에 따르면 특히 톱니모양 용종과 흡연의 관련성이 높은 것으로 보고되었습니다. 음주와 대장암의 관련성은 연구에 따라 위험성을 높인다는 보고도 있고, 관련이 없다는 보고도 있긴 하지만, 전반적으로는 대장 용종의 발생 위험을 높이는 요인으로 생각되고 있습니다. 비만도 대장 용종의 위험 인자입니다. 비만도를 측정하는 체질량 지수(body mass index, 체중kg/키m2)가 높으면 대장 용종 발생 위험이 커집니다. 신체활동이 많은 경우에는 선종과 대장암의 발생 위험이 감소된다고 보고되었는데, 활발한 신체활동이 면역기능을 강화하고 염증과 인슐린 저항성을 감소시켜 암 발생을 줄이게 됩니다.   명확한 유전적 원인도 알려져 있습니다. 이러한 경우에는 비교적 어린 나이에 발생하고, 비슷한 모양의 용종이 여러 개 생기는 용종증(polyposis)으로 발견됩니다. 대표적인 유전성 대장 용종은 가족성 선종성 용종증(Familial adenomatous polyposis), 연소기 용종증(Juvenile polyposis syndrome), 포이츠-예거스 증후군(Peutz-Jeghers syndrome) 등이 있습니다. 이러한 질환은 종류에 따라 치료방법이 다르기 때문에, 진단받으신 경우에는 전문 병원에서 치료를 받으시기 바랍니다.   유전성 대장암 중 하나인 유전성 비용종증 대장암(hereditary non-polyposis colorectal cancer, HNPCC)은 용종이 많지는 않지만, 비교적 이른 나이에 발생하고, 유전성 대장암 중 발생 빈도가 가장 높습니다. 가족 중에 유전성 비용종증 대장암을 진단받으신 분이 있다면, 대장 내시경 검사를 40세 이전부터 받으시는 것이 좋습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대장 용종을 진단하는 방법에는 대장 내시경, 구불결장경, 컴퓨터 단층 촬영 대장 조영술, 이중바륨 대장 조영술 등이 있습니다.   대장 용종을 진단할 수 있는 가장 좋은 검사는 대장 내시경입니다. 대장 내시경은 카메라가 달린 긴 튜브(길이 130~170 cm)를 항문을 통해 대장의 끝까지 삽입하여 점막을 관찰하는 검사입니다. 대장내시경 검사에서 용종이 진단된 경우, 바로 절제하여 치료하거나 조직 검사를 시행할 수 있는 장점이 있습니다. 그러나 대장내시경 검사는 약을 먹어서 장을 비우는 과정(대장정결)이 힘들고 검사 중에 통증이 있으며, 드물지만 출혈이나 장 천공(穿孔, 구멍이 뚫림)이 발생할 수 있어 쉽게 시행할 수 있는 검사는 아닙니다. 2015년에 발행된 우리나라 대장암 검진 권고안에 따르면, 일반적으로 45세부터 분변잠혈 검사나 대장 내시경을 받는 것이 추천됩니다. 대장 내시경 검사에 대한 자세한 내용은 대장 내시경 검사 콘텐츠에서 보실 수 있습니다.   구불결장경 검사는 좌측대장(직장, 구불결장, 하행결장으로 전체 대장의 반 정도)까지만 검사하는 내시경 검사입니다. 구불결장경 검사는 대장내시경에 비하여 준비가 쉽고, 검사시간이 짧지만, 전체 대장을 관찰할 수는 없는 검사입니다. 구불결장경 검사에서 용종이 발견되면 전체 대장 내시경 검사를 다시 받아야 합니다.  컴퓨터 단층 촬영 대장 조영술은 컴퓨터 단층 촬영(Computed tomography, CT) 영상을 3차원 입체영상으로 재구성하여 내시경처럼 대장 내부를 관찰하는 검사입니다. 이 검사는 검사시간이 짧고, 안전하지만, 대장 내시경과 마찬가지로 대장정결이 필요하고, 용종이 발견되는 경우 제거를 위해 다시 대장 내시경을 해야 하는 불편함이 있습니다.   이중바륨 대장 조영술은 항문에 삽입된 작은 튜브를 통해 바륨 조영제와 공기를 넣어 대장 점막을 검사하는 방법입니다. CT 대장 조영술과 마찬가지로 검사시간이 짧고 안전하지만 대장정결이 필요하고, CT 대장 조영술에 비해 용종을 발견하는 민감도가 낮아 용종을 진단하기 위한 검사로는 거의 사용되지 않습니다. 이 검사는 대장 내시경이나, CT 대장 조영술을 받을 수 없는 경우에 제한적으로 하고 있습니다.  분변잠혈 검사는 대장암 선별 검사로 사용되지만, 작은 용종이 있는 경우에는 검사결과가 정상으로 나오는 경우가 대부분으로, 대장 용종을 진단하기 위한 검사는 아닙니다.   대장내시경검사에 대한 자세한 내용은 대장내시경검사 페이지대장내시경검사 페이지에서 보실 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "용종이 발견되면 가능하면 제거하는 것이 좋습니다. 특히 암으로 진행할 수 있는 선종과 톱니모양 용종은 반드시 제거해야 합니다. 그러나, 모든 용종을 다 제거해야 하는 것은 아닙니다. 항문에 가까운 직장과 구불결장에는 증식성 용종이 많이 생기는데, 이 용종들은 암으로 진행하는 경우가 거의 없어 크기가 크지 않으면 그대로 두는 경우가 많습니다. 아스피린이나 비스테로이드성 소염제(Non-steroid anti-inflammatory drugs, NSAIDs)를 복용하는 경우 대장 용종 발병률이 낮게 보고되긴 하지만, 일반적으로 대장 용종의 치료를 위해 약물을 사용하지는 않습니다. 대장 용종 절제는 대장 내시경을 통해서 하게 되는데, 내시경을 통해 겸자(집게 등의 도구로 작은 조직을 제거할 수 있음)나 올가미 등의 기구를 이용하여 제거합니다. 용종 절제 후에는 반드시 조직검사 결과를 확인하고, 정기적인 대장 내시경 검사를 받아야 합니다  대장 내시경 검사를 통해 용종 절제를 한 경우 장 천공이나 출혈이 발생할 가능성이 있습니다. 용종 절제술 후 천공은 약 1/1000, 출혈은 1/100 정도의 비율로 발생한다고 보고되고 있지만, 대상자의 건강상태와 용종의 크기나 위치 등에 따라 합병증 발생 가능성이 달라집니다. 출혈은 대개 시술 후부터 3일 이내에 많이 나타나고, 2주까지 지연성 출혈이 있을 수 있습니다. 출혈 합병증은 용종이 크거나 용종에 접근이 어려운 경우, 고혈압과 같은 기저질환이 있는 경우, 항혈소판제이나 항응고제를 복용하는 경우 더 많이 발생합니다.   용종의 크기가 매우 크거나 용종의 위치가 내시경으로 제거가 어려운 경우, 암 진행이 의심되는 경우에는 수술이 필요합니다. 대장 내시경으로 용종을 제거한 후에 조직 검사 결과가 암으로 나와서 암 조직이 남아있을 가능성이 있거나, 대장 내시경으로 용종을 완전히 제거하지 못하는 경우에도 수술이 필요할 수 있습니다. 대장 절제수술은 복강경(복강 안을 진찰 및 치료하기 위한 내시경으로, 피부 절개를 크게 하지 않고 수술이 가능하게 함)을 이용하여 많이 시행되며, 항문에 가까운 용종인 경우 항문을 통한 절제술을 시행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}