{
  "병명": "대장의 양성 종양",
  "증상": {
    "Amc": "대장의 양성 종양은 대부분 별다른 증상이 없습니다. 대장 검사 중에 우연히 종양이 발견되는 경우가 많습니다. 간혹 용종이 큰 경우에는 대변에 피가 묻어 나오거나 혈변, 점액 변을 보기도 합니다. 이러한 증상은 주로 크기가 1cm 이상인 종양에서 나타납니다. 용종이 큰 경우 매우 드물게 장을 막거나 변비, 설사, 복통을 유발할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "대장의 양성 종양은 점막세포에 이상이 생겨 대장 내부에 자란 사마귀처럼 돌출된 혹을 의미합니다. 양성 종양은 크게 상피성 종양과 비상피성 종양으로 구분합니다. 상피성 종양은 신생물성 종양인 선종성 용종과, 비신생물성 종양인 과형성성, 연소성, 염증성 용종, 포이츠 에그 용종, 점막 용종 등으로 분류합니다. 비상피성 종양은 점막하 종양을 말하는데, 지방종, 유암종, 평활근종, 림프관종, 심재성 낭포성 대장염 등이 있습니다.  ① 선종성 용종대장의 양성 종양 중 67~75%를 차지합니다. 선종의 모양은 매우 다양합니다. 표면이 매끈하고 주변 점막과 동일하게 보이는 점막으로 덮여 있습니다. 간혹 발적을 보이기도 합니다. 대장암은 대부분 선종성 용종에서 발생합니다.  ② 과형성성 용종비신생물성 종양입니다. 그 크기는 대체로 5mm 이하입니다. 1cm을 넘는 거대 과형성성 용종은 1% 미만입니다. 과형성성 용종은 대부분 증상을 유발하지 않고 대장암으로 발전하지 않으므로 제거할 필요가 없습니다. 간혹 과형성 용종과 선종이 혼합되어 자라나기도 합니다. 용종의 크기가 커지고 세포가 변이되면, 톱니 형태의 선종으로 변화하면서 암으로 진행할 수 있습니다.  ③ 연소성 용종주로 소아와 청소년기에 나타납니다. 환자의 70% 정도가 10세 이하입니다. 이 용종은 표면이 둥글며, 강한 발적, 미란, 얕은 궤양, 점액이 채워져 있습니다. 혈관 분포가 풍부하여 직장 출혈이 흔하게 나타납니다. 주로 직장에 위치하므로 배변 시 탈출되기도 합니다. 이러한 이유로 연소성 용종은 제거하는 것이 좋습니다.  ④ 포이츠 예거 용종많은 용종이 확인됩니다. 출혈, 장중첩, 장폐쇄 등을 유발할 수 있습니다.  ⑤ 염증성 용종염증성 장 질환에서 나타납니다. 대장 점막이 손상된 후, 궤양이 치유 및 재생되는 과정에서 점막이 상대적으로 돌출되며 형성됩니다. 따라서 가성 용종이라고 불리기도 합니다. 크기는 대개 5mm 이하이며 형태는 다양합니다. 큰 용종은 장폐쇄나 장 중첩을 일으키기도 합니다. 조직학적으로 초기에는 염증과 육아 조직의 소견을 보이지만, 나중에는 정상 점막과 같아집니다.  ⑥ 점막 용종정상 점막이 용종처럼 튀어나온 것을 말합니다.  ⑦ 지방종대장 점막하 종양입니다. 우측 결장, 특히 회맹판 부근에 잘 생깁니다. 지방종은 단독으로 잘 생기지만, 20% 정도에서는 2개 이상의 지방종이 발견됩니다. 내시경상 표면이 매끈하고 노란색을 띠고 있습니다. 지방종은 대개 증상을 일으키지 않으므로 불확실하면 반드시 조직 검사를 시행하여 확인해야 합니다. 지방종으로 확진되면 제거할 필요는 없습니다.  ⑧ 유암종주로 직장에서 발견되는 점막하 종양입니다. 이 종양은 크기가 커지면 다른 장기로 전이될 수 있으므로 악성 종양으로 분류합니다. 하지만 이 종양은 서서히 자라며 크기가 작을 때 발견되기 때문에 내시경적 절제가 가능합니다. 유암종은 지방종과 달리 단단하여 눌리지 않습니다. 표면에 궤양이 생겨 직장 출혈이 나타나기도 합니다.  ⑨ 평활근종표면이 매끈한 점막하 종양으로, 점막근판이나 고유근층에 생깁니다.  ⑩ 림프관종표면이 매끄럽고 창백하며 종종 투명한 느낌을 주는 점막하 종양입니다. 림프관종은 부드러우며 쉽게 눌립니다. 얕은 함몰이 발견되는데, 이는 종양의 내부가 림프액으로 채워져 있어서 보이는 특징적 소견입니다. 천자 시 림프액이 배출되기도 합니다.  ⑪ 심재성 낭포성 대장염점막하층에 점액으로 채워진 낭포가 생기는 양성 질환입니다. 약 85%는 직장에 국한되고 15%는 전 대장에서 나타납니다. 이것의 가장 흔한 증상은 직장 출혈 및 점액 변입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상적인 대장 상피세포에서는 끊임없이 증식과 분화가 발생하여 표면의 상피세포가 3~6일마다 완전히 새로운 세포로 대체됩니다. 선종성 용종은 이러한 증식과 분화 과정에 이상이 생겨 발생합니다. 선종성 용종은 대장암의 발생과 관련이 있습니다. 육류와 기름진 음식의 과도한 섭취는 대변이 장에 오래 머무르도록 합니다. 자연히 담즙산과 같은 독성 물질의 분비가 촉진됩니다. 이로 인해 장 점막세포가 손상을 입어 돌연변이를 일으킵니다. 대장 상피세포의 돌연변이로 대장에 양성 종양이 생기기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대장의 양성 종양은 대변 잠혈 검사, CT 대장 조영술 검사 및 대장 내시경 검사, S상 결장경 검사를 시행하여 진단합니다. 내시경 검사는 전체 대장만이 아니라 회장 말단부까지 관찰하여 쉽게 병변을 관찰할 수 있으며, 동시에 조직생검도 시행할 수 있습니다. 확대 대장 내시경은 내시경 검사 중에 병변이 확인되면 이것을 100배 정도 확대하여 관찰하는 것입니다. 이를 통해 대장의 양성 종양에 대한 더욱 정확한 진단이 가능합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "어떤 용종이 악성인지 또는 악성으로 진행할지를 예측하기 어려우므로 모든 용종을 제거해야 합니다. 용종의 크기가 클수록 암 발생률이 높아집니다. 선종성 용종은 크기가 1cm 미만이면 암 발생률이 1% 이하인 반면, 크기가 2cm 이상이면 암 발생률이 35% 이상입니다. 이처럼 선종성 용종은 암의 전 단계에 해당하는 중요한 병변입니다. 내시경적으로 용종을 절제하는 방법에는 다음과 같은 것들이 있습니다. ① 저온 생검술생검 겸자로 용종을 제거하는 방법입니다. 주로 5mm 이하의 작은 용종 제거에 사용합니다.② 용종 절제술올가미를 이용해서 용종의 기저부를 조인 후 절제하는 방법입니다. 크기가 2cm 이하인 종양을 제거할 수 있습니다.  ③ 내시경적 점막 절제술병변 주위의 점막하층에 생리식염수를 주입하여 병변이 점막하층으로 부풀어 오르게 하고, 그 부분에 올가미를 씌워 병변 주위의 정상 점막까지 포함하여 절제하는 방법입니다. 이 방법을 사용하면 3cm 크기의 병변도 절제할 수 있습니다.  ④ 조각 용종 절제술종양의 크기가 커서 일괄 절제가 불가능한 큰 병변을 분할하여 절제하는 방법입니다. 11cm의 종양까지 분할하여 제거했다는 보고가 있습니다.  ⑤ 내시경적 점막하 박리술대장 내시경 기술 중 가장 진보된 것입니다. 점막하층에 생리식염수 등의 약물을 국소 주입하여 병변을 부풀려 올립니다. 그 후 절제하고자 하는 병변의 주위 점막을 먼저 절개합니다. 이어서 노출된 점막하층과 근육층 사이를 특수 내시경 절개도를 사용하여 박리하고 종양을 절제합니다. 이 방법을 사용하면 2cm 이상 또는 이보다 크기가 큰 선종 및 조기 대장암까지 일괄적으로 절제할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}