{
  "병명": "대혈관 전위",
  "증상": {
    "Amc": "대혈관 전위인 환아는 출생 직후부터 청색증을 보이며, 이 증상이 빠르게 진행됩니다. 이후 호흡 곤란, 빈맥이 나타나고, 저산소증과 산증으로 조기에 사망합니다. 증상의 정도는 혈류가 섞이는 단락의 양과 폐동맥압, 좌심실 유출로의 협착 여부에 따라 달라집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "대혈관 전위는 임신 중에 실시하는 일부 정기 검사에서 발견될 수 있습니다. 그러나 선천적으로 교정된 대혈관 전위를 가진 사람들은 여러 해 동안 증상이 나타나지 않을 수 있습니다. 출생 후 대혈관 전위의 징후와 증상으로는 다음과 같은 것들이 있습니다: 피부가 파랗게 변하는 현상(청색증), 숨 가쁨, 약한 맥박, 식욕 부진, 체중 증가 부진 등이 있습니다. 대혈관 전위와 다른 선천성 심장 결함을 가진 아기들은 피부가 파랗게 변하는 것이 눈에 띄지 않을 수 있습니다. 이는 심방 중격 결손, 심실 중격 결손, 동맥관 개존증과 같은 다른 심장 상태가 일부 산소가 풍부한 혈액이 몸을 통해 순환할 수 있도록 하기 때문입니다. 그러나 아기가 더 활동적이게 되면, 이러한 선천성 심장 결함이 충분한 혈액을 통과시키지 못하게 되어 결국 피부가 파랗게 변하는 것이 뚜렷해질 것입니다.",
    "1200": null
  },
  "정의": {
    "Amc": "대혈관 전위는 방과 심실의 연결은 정상이나 심실과 대혈관 사이의 연결 관계가 잘못된 심기형을 의미합니다. 즉, 우심방→우심실→대동맥이 나오고, 좌심방 →좌심실→ 폐동맥이 나오는 구조입니다. 대혈관 전위는 전체 선천성 심기형 중 5%를 차지합니다. 남아의 발병률이 여아에 비해 3배 정도 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "대혈관 전위의 원인은 대부분 밝혀지지 않았습니다. 다만 가족력이 있는 경우를 통해 유전적 요소가 관여한다고 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등 항간질 약물에 노출되면 대혈관 전위가 발생할 위험이 증가합니다. 임신 초기에 풍진에 감염되는 경우, 태아의 심장 기형이 초래됩니다(선천성 감염). 선천성 심장 질환을 가진 환아 10명 중 1명 이상은 다른 부위에도 기형이 동반되는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "대혈관 전위는 청색증과 호흡 곤란을 제외하면 특징적인 소견이 없습니다. 심전도에서는 우심방 비대와 우측 편위의 소견이 확인됩니다. 흉부 사진에서는 경도의 심비대, 중등도의 폐혈관상 증가, 계란 모양의 심장 음영이라는 3가지 특징적인 소견을 확인할 수 있습니다. 계란 모양은 종격동 상부가 좁아지면서 생기는 현상으로, 대혈관들의 위치와 스트레스로 인한 흉선의 수축 때문에 나타납니다.  심장초음파 검사에서 양대 혈관이 모두 우심실과 연결되어 있고(50% 이상), 좌심실에는 유출로가 없으며, 심실 중격 결손이 항상 존재하고, 승모판막-대동맥판막 간의 연결이 없는 경우가 많습니다. 최근에는 심장 초음파 검사 방법이 발달하여 심도자 검사 및 심혈관 조영술을 반드시 시행하지 않아도 됩니다. 다만 해부학적인 형태와 혈역학적 소견에 대한 분석이 더 필요하면 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "진단을 받은 모든 환아는 수술 치료를 해야 합니다. 1. (심방 중격 결손과 동맥관 개존을 제외한) 다른 동반 기형이 없는 완전 대혈관 전위1) 혈역학적 현상정맥혈 : 우심방 → 우심실 → 대동맥 → 체혈류동맥혈 : 좌심방 → 좌심실 → 폐동맥 → 폐혈류 정상적인 혈역학에서는 이미 체순환을 끝내고 산소를 소모한 ‘정맥혈’이 다시 체순환으로 들어가며(우좌단락), 이미 폐혈류를 끝내고 산소 포화도가 높은 ‘동맥혈’이 다시 폐로 들어갑니다(좌우단락). 하지만 대혈관 전위가 있는 환아는 체혈류와 폐혈류가 정상아처럼 지속적으로 흐르지 않고, 각각 같은 방향으로 맴돌게 됩니다. 이때 어떤 형태로든 정맥혈과 동맥혈이 섞이지 않으면 심한 산소 부족으로 대사성 산증이 생겨 출생 후 1주일 내에 사망합니다.  2) 증상 및 자연 경과호흡 곤란, 빈호흡, 수유 곤란 등의 심부전 증상과 심한 청색증이 나타납니다. 신생아기에 즉시 수술하지 않으면 대부분 영유아기에 사망합니다.  3) 치료(1) 풍선을 이용한 심방 중격 절개술(Balloon atrial septostomy)심방 중격 결손이 없거나 작으면 진단한 즉시 응급으로 풍선 도자를 이용한 경피적 심방 중격 절개술을 시행합니다. 산소량이 높은 좌심방 혈액이 우심방으로 흘러들어오도록 하여 동맥혈의 산소량을 높입니다.  (2) Prostaglandin E1(E-GlandinR)동맥관을 열어 동맥혈과 정맥혈의 혼합을 증가시킴으로써 동맥혈의 산소량을 높입니다. 풍선을 이용한 심방 중격 절개술 후에 시행하는 것이 안전합니다.  (3) 동맥 치환술(Arterial Switch Operation, Jatene Operation)위와 같은 응급 치료를 시행한 후에는 일단 심한 저산소증이 없어지고 전신 상태가 호전됩니다. 이렇게 안정된 상태에서 생후 1~2주 이내에 완전 교정 수술을 진행합니다. 최근에는 대부분 동맥 치환술을 시행합니다. 수술 시기는 생후 1~2주 이내가 가장 좋습니다. 생후 2개월까지는 일차 준비 수술 없이도 한 번에 완전 교정 수술을 할 수 있습니다. 동맥 치환술은 심실의 역할이 정상 심장과 같아지도록 합니다. 장기 관찰 시에도 심실 기능이 정상으로 유지되며, 부정맥의 후유증도 없습니다.  그러나 이 수술을 받는 신생아들은 체중이 대략 2.5~4kg 정도이고, 나이가 1~4주 정도인 어린 아기이므로, 대동맥의 직경이 대략 5~7mm, 관상 동맥 직경이 1~2mm 정도로 아주 작습니다. 따라서 수술 시 작은 대혈관 두 개와 더 작은 관상동맥 두 개를 옮겨서 다시 새 혈관에 붙여주는 것은 기술적으로 어렵습니다. 따라서 다음과 같은 문제가 발생할 수 있습니다. ① 이 수술 결과에 영향을 주는 가장 중요한 요인은 관상동맥의 선천성 이상 여부입니다. 대혈관 전위 환자의 25~30% 정도는 관상동맥 이상이 있습니다. 관상동맥이 한 개뿐이며, 매우 어려운 경로에 있거나, 관상동맥이 대동맥벽을 따라 주행하는 경우에는 수술의 난이도와 위험도가 높아집니다. 그러므로 이러한 이상 경로를 취하는 관상동맥이 있으면 동맥 치환술을 하지 않고 심방 치환술을 하기도 합니다. ② 아주 미세한 크기의 혈관에 대한 수술이므로, 소아심장외과 의사의 경험이 수술 결과를 결정하는 중요한 요인이 됩니다. ③ 수술 후 옮겨준 관상동맥에 협착이 생기고, 심한 경우 완전히 막혀서 심근경색증이 생길 수 있습니다. 하지만 이런 합병증이 발생하는 경우는 매우 드뭅니다.  4) 수술 생존율과 장기간 관찰 시의 문제점수술 생존율과 장기 관찰 시의 생존율은 모두 90~95% 이상입니다. 드물게(수술 생존 환자의 1% 미만) 관상동맥 협착이 생길 수 있습니다. 그밖의 후유증은 거의 없습니다.  2. 심실 중격 결손이 동반된 완전 대혈관 전위1) 혈역학적 현상과 증상심실 중격 결손(VSD)을 통해서 정맥혈과 동맥혈이 어느 정도 섞이므로, VSD가 없는 대혈관 전위에 비해 청색증과 저산소증이 그다지 심하지 않습니다. 따라서 VSD가 없는 대혈관 전위와 달리 심방 중격 결손이 없어도 출생 직후의 생존에는 문제가 없습니다. 그러나 VSD를 통해서 과다한 혈류가 폐동맥으로 들어갑니다. 따라서 폐혈류량은 VSD가 없는 대혈관 전위보다 훨씬 더 많습니다. 이 때문에 심부전증과 폐동맥 고혈압, Eisenmenger reaction(말초 폐동맥 혈관의 폐쇄가 동반된 심한 폐동맥 고혈압)도 훨씬 심하며 빨리 생깁니다. 폐 혈류 증가로 인하여 호흡 곤란, 빈호흡, 수유 곤란, 발육 부전 등의 심부전 증상이 나타납니다. 이러한 증상은 단순한 큰 VSD와 비슷하나, 청색증이 약간 있다는 점이 진단에 중요한 단서가 됩니다. 그러나 청색증이 매우 경미하기 때문에 증상과 진찰 소견만으로는 대혈관 전위를 진단하지 못하는 경우가 종종 있습니다.  2) 자연 경과수술하지 않으면 심부전증이 심해져서 1~2세 전에 사망합니다. 하지만 사망 시기는 VSD가 없는 단순 대혈관 전위보다 훨씬 늦습니다. 청색증이 심하지 않으므로 간혹 진단을 놓치고 영유아기 이후까지 생존하는 경우가 있습니다. 이런 경우라도 심한 폐동맥 고혈압과 이로 인한 Eisenmenger reaction(말초 폐동맥 혈관의 폐쇄가 동반된 심한 폐동맥 고혈압)이 빨리 진행되어 사망에 이르거나 일찍부터 수술이 불가한 상태가 됩니다. Eisenmenger reaction은 VSD가 없는 대혈관 전위나 단순 VSD에 비해서 훨씬 더 어린 나이에 일찍 생기며 더 빨리 진행됩니다.  3) 치료(1) 풍선을 이용한 심방 중격 절개술심방 중격 결손이 없고, 큰 VSD만 동반된 대혈관 전위를 가진 아이는 폐혈류량이 너무 많아서 좌심방 압력이 높으며 호흡 곤란과 심부전증이 심할 수 있습니다. 이 경우 수술 전에 좌심방 압력을 낮추고 정맥혈과 동맥혈이 더 많이 섞이게 하여 환자의 상태를 호전시켜야 합니다. 이를 위해서 풍선을 이용한 심방 중격 절개술을 시행해야 하지만, 응급으로 할 필요는 없습니다. (2) 수술생후 1~2개월 이내에 수술해야 하며, 늦어도 3개월 이전에는 수술을 진행해야 합니다. VSD가 없는 대혈관 전위와 달리, VSD가 있는 경우에는 좌심실 압력이 높아서 좌심실 벽이 충분히 두텁습니다. 그러므로 신생아 시기에 빨리 수술할 필요는 없습니다. 그러나 폐동맥 고혈압으로 인한 Eisenmenger reaction이 빨리 진행되므로, 완치 수술을 3개월 이내에, 늦어도 생후 6개월 이내에는 반드시 해 주어야 합니다. 이 나이가 지난 후에는 말초 폐동맥의 폐쇄성 병변이 진행하여 수술이 불가능해지거나 위험도가 매우 높아집니다. 가장 바람직한 수술 방법은 동맥 치환술(arterial switch operation)과 심실 중격 봉합술입니다.  3. 심실 중격 결손과 폐동맥 협착이 동반된 대혈관 전위1) 혈역학적 현상과 증상대혈관 전위로 인하여 체혈류와 폐혈류로 들어가는 혈액의 산소 포화도가 정상과 반대로 나타납니다. VSD를 통해서 정맥혈과 동맥혈이 일부 섞입니다. 폐동맥 협착으로 인하여 폐혈류의 절대량이 감소하므로 청색증이 있습니다. 폐동맥 협착이 심할 경우, 심방 중격 결손이 작거나 없으면 청색증이 더 심합니다. 심부전은 없습니다.  2) 심도자 검사와 풍선을 이용한 심방 중격 절개술폐동맥 협착이 동반된 대혈관 전위는 수술 전에 심도자 검사와 심혈관 조영술을 시행합니다. 심방 중격 결손이 없으면 청색증이 더 심하므로 풍선을 이용한 심방 중격 절개술을 시행합니다.  3) 수술폐동맥 협착이 적당하면 약간의 청색증만 보일 뿐 다른 증상이 전혀 없습니다. 발육이나 건강 상태가 매우 좋습니다. 즉시 수술하지 않고 관찰하다가, 청색증이 심해질 때 수술을 진행합니다. 이에 반해 폐동맥 협착이 심하여 청색증과 저산소증이 심하다면, 즉시 수술해야 합니다. 수술 방법은 나이에 따라 달라집니다.  4) 수술 방법폐동맥 협착이 동반된 대혈관 전위의 경우 동맥 치환술을 할 수 없습니다. 다음과 같은 수술을 시행합니다. (1) Blalock-Taussig Shunt 수술쇄골 하 동맥과 폐동맥 사이에 3.5mm, 4mm, 5mm 직경의 Gore-tex 튜브를 넣어 주는 수술입니다. 이 수술은 청색증이 심하지만, 나이가 너무 어리거나 폐동맥이 너무 작은 경우 시행합니다. (2) Rastelli 수술Blalock-Taussig Shunt 수술 후에 청색증이 다시 심해지고, 나이가 2~3세가 넘으며, 폐동맥이 정상 크기로 자란 경우에 이 수술을 시행합니다. 폐동맥의 모양과 크기가 좋으면 처음부터 Rastelli 수술을 시행합니다. 수술 방법은 ① VSD를 막을 때 좌심실 혈류가 대동맥 쪽으로 가도록 patch를 비스듬히 대고 꿰매어 주고, ② 주 폐동맥을 완전히 잘라서 막고, ③ 동종이식 판막(homograft)이나 인공 판막이 포함된 조직을 환자의 우심실과 폐동맥 사이에 넣어 주는 것입니다.  5) Rastelli 수술 결과, 후유증, 문제점(1) 수술 직후의 생존율과 장기간에 걸친 관찰 시 생존율은 모두 90% 이상입니다. (2) 동종이식 판막이나 인공 판막은 아이가 성장하면서 같이 자라지 않습니다. 따라서 아이가 성장한 후에 더 큰 판막으로 바꾸어 주어야 합니다. (3) 동종이식 판막은 환자 자신의 판막과 달리 시간이 지나면서 점차 두터워지거나 칼슘이 침착하거나 변성되기 때문에 협착이나 폐쇄 부전(역류)이 발생할 수 있습니다. 이러한 문제가 심각해지면 새 판막으로 바꿔야 합니다. (4) 인공 기계 판막의 경우 혈전이 판막 주위에 생겨서 판막을 막거나 기능을 방해하는 등의 위험한 합병증을 예방하기 위해서 항응고제(Warfarin)를 평생 복용해야 합니다. (5) 인공 기계 판막인 경우 심내막염의 위험도가 높습니다. (6) 심실을 절개하고 인공관을 꿰매므로, 수술 부위 주위에 상처 조직이 생기면서 수술 후에 드물게 심실 빈맥 등과 같은 부정맥이 생길 수 있습니다. 심한 경우 항부정맥약을 복용해야 합니다. 수술 후 오랜 기간이 지나고 우심실의 기능 부전과 삼첨판 폐쇄 부전 등의 후유증이 드물게 나타나기도 합니다. 하지만 최근 심장 수술이 발달하여 이러한 합병증이나 부정맥의 빈도가 점차 감소하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 신생아과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}