{
  "병명": "덤핑 증후군",
  "증상": {
    "Amc": "덤핑 증후군은 식후 30분~1시간 사이에 나타나는 조기 덤핑 증후군과 식후 90분~3시간 사이에 나타나는 후기 덤핑 증후군으로 구분됩니다. 식후 5~60분이 지난 후에는 주로 복부 팽만, 복통, 오심, 구토, 빈맥, 어지러움, 발한 등의 증상이 나타납니다. 심장 박동이 빨라지고, 어지러우며, 땀이 많이 나고, 눕거나 앉아 있다가 일어날 때 혈압이 떨어지기도 합니다. 식후 90분~3시간이 지난 후에는 식은땀, 떨림, 빙빙 도는 느낌, 빈맥, 정신 혼미 등의 증상이 나타납니다. 이 증상은 탄수화물이 많은 식사가 소장으로 들어가서 갑자기 혈당이 높아지고 인슐린 분비가 많아지면서 나타나는 저혈당 증상입니다.",
    "Snu": "증상은 대부분 식후 10~30분 사이에 조기 덤핑이 나타나며, 후기 덤핑은 식후 2~4시간 후에 나타난다. 조기 덤핑이 훨씬 흔하며 위장관 증상 및 혈관운동 증상이 같이 나타난다. 위장관 증상은 상복부 포만감, 오심, 구토, 복통, 복부팽만 및 갑작스런 설사 등이다. 혈관운동 증상으로는 발한, 쇠약감 , 어지러움, 홍조 후 창백, 시력감퇴, 두근거림, 심박증가 및 눕고 싶은 욕구 등이다. 후기 덤핑은 단독으로 혹은 조기 덤핑 증상과 함께 나타날 수 있다. 이는 주로 혈관운동 증상으로 발한, 심박증가, 쇄약감, 흔들림 및 졸림증이 15~20분간 지속된다. 탄수화물이 많은 음식물이 한꺼번에 소장으로 들어가면서 근위부 소장의 확장에 반응하여, 갑자기 과도한 양의 인슐린이 분비되면서 나타나는 저혈당 증상으로, 탄수화물 섭취로 개선된다.",
    "Kdca": null,
    "Final": "덤핑 증후군의 징후와 증상은 일반적으로 식사 후, 특히 설탕(자당)이나 과당이 많은 음식을 섭취한 후 몇 분 내에 나타납니다. 이러한 증상에는 다음이 포함됩니다: 식사 후 팽만감이나 과식한 느낌, 메스꺼움, 구토, 복부 경련, 설사, 안면 홍조, 어지러움, 현기증, 빠른 심장 박동이 있습니다. 늦은 덤핑 증후군은 고당 식사를 한 후 1~3시간 후에 시작됩니다. 이는 식사 후 소장에서 당이 흡수되면서 몸에서 많은 양의 인슐린을 분비하기 때문에 증상이 나타나기까지 시간이 걸리며, 그 결과 저혈당이 발생합니다. 늦은 덤핑 증후군의 징후와 증상에는 다음이 포함될 수 있습니다: 발한, 안면 홍조, 어지러움, 현기증, 쇠약감, 빠른 심장 박동. 일부 사람들은 초기와 늦은 증상을 모두 경험할 수 있으며, 덤핑 증후군은 수술 후 몇 년이 지나서도 발생할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "덤핑 증후군은 다량의 위 내용물이 소장으로 급격히 이동하면서 발생하는 증상을 의미합니다. 덤핑(dumping)이란 '한꺼번에 쏟아버린다'는 의미입니다. 대부분 부분적, 전체적 위 절제술 후 섭취한 음식이 정상적인 소화 과정을 거치지 못하고 급격히 소장으로 유입됨으로써 발생합니다. 위 절제술 후 짧게는 6개월, 길게는 1~3년간 이러한 증상이 발생합니다.  위 절제술을 한 대부분의 환자에게서 덤핑 증후군이 나타납니다. 아무런 증세도 나타나지 않는 경우도 있습니다. 1~2% 정도의 환자에게는 심각한 상태로 나타납니다. 덤핑 증후군의 증상은 두 가지 형태입니다. 식후 수분~45분 이내에 증상이 나타나는 경우를 덤핑 증후군 초기 증세라고 합니다. 식후 2~3시간 정도 지난 후에 증상이 나타나는 것을 덤핑 증후군 후기 증세라고 합니다. 대부분의 환자들은 후기 증세를 보입니다.",
    "Snu": "덤핑증후군은 위 절제술 이후 발생할 수 있는 대표적인 합병증 중 하나이다. 덤핑(Dumping) 이란 '대량으로 쏟아 붓는다' 란 뜻을 가진 단어로, 위 아전절제술이나 위 전절제술로 인해 섭취한 다량의 음식물이 정상적인 소화과정을 거치지 못하고, 소장으로 급격히 이동하면서 발생하게 되는 오심, 구토, 현기증, 발한, 빈맥, 쇄약감, 심계 항진 증상을 말한다. 위–공장문합술에서 주로 나타나고, 위–십이지장문합술에서는 드물게 나타날 수 있다. 2019년부터는 국민건강보험이 적용되어 최근 활발히 시행되고 있는 비만수술 후에도 덤핑증후군이 생길 수 있다. 위 절제술 후 짧게는 6개월, 길게는 1~3년간 이러한 증상이 발생한다. 위 수술을 받은 대부분의 사람에게서 나타나며, 아무 증세가 없는 경우도 있으나 1~2% 정도의 환자에서는 심각한 상태를 보이기도 한다. 덤핑 증후군의 증상은 두 가지 형태로 나뉘며, 식후 10~30분에 발생하는 조기 덤핑증후군과 식후 2~4시간에 발생하는 후기 덤핑증후군이 있다. 대부분의 환자들은 후기 증세를 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "덤핑 증후군의 원인은 유문이 절제되거나 그 기능이 상실된 것입니다. 정상적으로는 위와 십이지장 사이에 있는 유문에 의해 소화된 음식물이 조금씩 십이지장으로 보내지면서 소화가 이루어집니다. 그러나 부분적, 전체적 위 절제 수술을 받아 유문이 절제되거나, 위나 식도를 공장에 연결하는 수술을 하여 유문의 조절 기능이 상실되면, 위의 음식물이 소장으로 빨리 내려갑니다. 소장으로 내려간, 삼투압이 높은 음식물에 의해 소장 내로 수분이 몰립니다. 혈관 내 수분량이 부족해지고, 소장의 팽창에 따라 물질이 분비되며 증상이 나타납니다. 이를 생리적, 화학적 몸 조절의 동요라고 합니다. 특히 당질을 많이 섭취하거나 신경질적이고 예민한 사람에게서 잘 나타납니다.",
    "Snu": "덤핑 증후군의 원인은 위 유문이 절제되거나 그 기능이 상실된 것이다. 보통 입으로 섭취된 음식물은 식도를 지나서 위로 들어가게 되고, 이후 십이지장과 소장, 대장을 거쳐 항문으로 빠져나 오게 되는 일련의 소화과정을 거치게 된다. 정상적으로는 위와 십이지장 사이에 있는 유문에 의해 위에서 잘게 부숴진 음식물이 조금씩 십이지장으로 보내지면서 소화가 천천히 이루어지지만, 위 아전 또는 위 전절제 수술에서는 유문이 함께 제거되므로 이러한 조절 기능이 상실되어 식도 -> 위 -> 소장으로 많은 양의 음식물의 이동이 한번에 빠르게 이루어지게 된다. 이렇게 한꺼번에 소장으로 내려간 삼투압이 높은 음식물에 의해 소장 내로 수분이 몰리게 되면서, 혈관 내의 수분량은 부족해지고, 소장의 팽창에 따라 여러 가지 물질이 분비되며 증상이 나타나게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "덤핑 증후군은 주로 부분적, 전체적 위 절제술 후 진행하는 면담에서 환자가 호소하는 증상을 살펴보고 식후 혈당 수치를 측정하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "덤핑 증후군의 중요한 치료법은 식이요법 및 생활요법입니다.  ① 식이요법식이요법의 원칙은 한 번에 섭취하는 음식물의 양을 줄이고, 고단백, 고지방, 저탄수화물, 저수분 식사를 자주 먹는 것입니다. 위 절제술 후에는 위의 저장 능력이 감소하여 음식이 장으로 빨리 들어갑니다. 따라서 매일 소량의 음식을 5~6번에 나누어 꼭꼭 씹어 먹는 것이 좋습니다. 단백질은 체조직을 구성하고 위점막을 강화하는 영양분이므로, 양질의 단백질 공급이 필요합니다. 위 절제 수술 후에는 유당이 포함된 우유와 유제품을 피해야 합니다. 위장 내에 유당을 분해하고 소화하는 효소가 부족하여, 이러한 식품을 먹으면 설사, 복통 등이 일어날 수 있기 때문입니다. 지방은 위를 통과하는 시간이 비교적 길고, 소량으로 고에너지를 얻을 수 있으므로 지방식을 시행해야 합니다. 하지만 튀김, 볶은 음식과 같이 기름기가 많은 음식은 위에 부담을 주기 때문에 주의해야 합니다. 차가운 음식은 위의 운동을 증가시키므로 따뜻하게 해서 먹는 것이 좋습니다.  ② 생활요법식사 후 위에서 소장으로의 배출 속도를 늦추는 방법으로는 식사 시 횡와위(옆으로 누운 자세)나 반 횡와위를 취하는 것, 식사 후에 누워 있는 것 등이 있습니다. 식전 1시간 정도, 식사 시 혹은 식후 2시간 정도 수분을 섭취하지 않는 방법도 있습니다. 덤핑 증후군으로 인해 저혈당, 복부 통증, 경련이 발생할 경우, 진정제나 항경련제 복용포도당 주사, 진정제, 자율신경 차단제와 같은 약물을 투약하여 증상을 조절할 수 있습니다.",
    "Snu": "덤핑증후군에서 가장 중요한 치료법은 식이요법 및 생활요법이다. 식이요법의 원칙은 한 번에 섭취하는 음식물의 양을 줄이고 고단백, 고지방, 저탄수화물과 수분이 적은 식사를 자주 먹는 것이다. 위 절제술 후에는 위의 저장 능력이 감소되어 음식물이 소장으로 빨리 내려가므로 하루 세끼 식사보다는 매일 소량의 음식을 5~6번에 나누어 섭취하는 것이 좋고, 섭취시 25~30회 정도로 꼭꼭 씹어 먹는 것이 좋다. 식사 후 위에서 소장으로의 배출 속도를 늦추는 생활요법으로는 식사 후 횡와위(옆으로 누운 자세)나 반 횡와위를 취하면 도움이 된다. 또한 식전 1시간 동안이나 식사 시 또는 식후 2시간까지는 수분 섭취를 제한함으로써 음식물의 배출 속도를 지연시킬 수 있다. 덤핑증후군으로 인해 저혈당, 복부통증이나 경련이 있을 경우 진정제나 항 경련제, 복용포도당 주사, 자율신경 차단제의 약물을 투약하여 증상을 조절할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}