{
  "병명": "돌출입",
  "증상": {
    "Amc": "주걱턱과 마찬가지로 돌출입은 발음이나 발성에 장애를 일으킬 수 있고, 저작 기능의 문제를 유발합니다. 또한, 제2형 부정교합이나 무턱의 경우 수면무호흡증이 발생할 수 있습니다.",
    "Snu": "흔히 돌출입이라고 말하는 것은 잇몸과 치아가 같이 앞으로 튀어나와 있는 경우로, 웃을 때 잇몸이 드러나 보여 미관상 아름답지 않다고 생각할 수 있고, 입이 앞으로 튀어나오면 입술도 두툼하게 나와 있는 모습이 되면서 어딘지 부자연스런 느낌과 퉁명스럽고 화가 난 듯한 인상을 줄 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "돌출입, 혹은 앞니 돌출증은 입이나 잇몸이 튀어나온 것으로, 의학적으로는 양악 돌출증(bimaxillary protrusion)이라고 합니다. 돌출입을 가진 분들은 위 아래 앞니 부분의 잇몸과 치아가 전방으로 돌출하여 웃을 때 잇몸이 과다하게 보이고 억지로 입을 다물지 않으면 잘 다물어지지 않습니다. 평소 치아가 많이 보이고, 웃을 때 잇몸이 많이 드러나는 경우, 입을 의식적으로 다물 때 턱에 복숭아씨 같은 주름이 잡히는 경우, 주변에서 화난 인상이다, 원숭이 같다는 소리를 듣는 경우 돌출입을 의심할 수 있습니다.",
    "Snu": "돌출입이란 얼굴을 옆에서 보았을 때 코끝이나 턱 끝에 비해 입이 앞으로 튀어 나온 상태를 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "주걱턱과 마찬가지로 돌출입도 유전적인 영향을 많이 받습니다. 어머니나 아버지가 돌출형구강구조를 가진 경우 자녀에서 돌출입이 발생할 가능성이 높습니다. 한편, 가족력이 없다고 해도 어렸을 때의 습관으로 돌출입이 발생할 수 있는데, 혀를 내밀 거나, 손가락을 빠는 습관, 손톱이나 입술을 깨무는 습관, 입으로 숨을 쉬는 습관을 가지고 있는 경우 돌출입이 발생하거나, 기존의 돌출을 더욱 심하게 만들 수 있습니다.",
    "Snu": "돌출입은 보이는 상태에 따라 몇 가지 경우로 나누어 볼 수 있다. 우선은 위아래 턱뼈는 정상적 위치인데 치아만 앞으로 경사지게 튀어나온 치아 돌출의 경우이고, 다음으로는 치아는 가지런하나 치아를 담고 있는 위아래 턱의 잇몸 뼈 자체가 튀어나온 경우이며, 마지막으로 잇몸 뼈와 함께 치아도 경사지게 튀어나와 전체적으로 입이 앞으로 나온 것으로 보이는 경우이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아름다운 입매는 코 끝과 턱끝을 연결하는 선에서 입술이 2~4mm 뒤에 있는 모습으로, 이 선보다 입술이 앞에 있는 경우 돌출입인 경우가 많습니다. 또는 옆모습에서 입술 끝의 위치를 보아 입술 끝이 콧구멍 높이의 중간보다 높거나 심지어는 코 끝보다도 높은 경우에는 돌출입을 의심하게 됩니다. 입이 튀어나와 고민인 분들은 이러한 방법으로 자가 진단을 해 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "잇몸뼈의 위치는 정상적이고 치아만 앞으로 기울어 있는 경우에는 교정으로 도움을 받을 수가 있습니다. 그러나 치아뿐 아니라 잇몸까지 돌출된 경우나 돌출 정도가 심한 경우에는 교정 치료와 수술적 치료가 함께 필요합니다. 수술을 받아야 하는 분이 교정치료만으로 돌출입을 해결하려 하는 경우 치아가 뒤로 기울고 실제로 입이 들어가는 효과는 기대에 못미치는 경우가 많습니다. 돌출입은 많은 경우 치아 교정만으로 해결하는 것보다는 수술을 통하여 훨씬 아름다운 입매를 가져올 수 있으므로 얼굴뼈 성형을 전문으로 하는 성형외과 의사와 교정을 전문으로 하는 교정과 의사가 함께 치료하는 것이 가장 좋습니다. 수술은 전신 마취 하에 시행되며 일반적으로 3-4일 정도 입원이 필요합니다. 일반적으로 시행되는 수술은 전방 분절 절골술 (ASO; anterior segmental osteotomy)로, 입속 절개선을 이용하며 작은 어금니를 뽑고 그 공간을 이용하여 앞니와 송곳니 부분의 치아와 잇몸뼈를 뒤로 밀어줍니다. 수술 후에 치아의 위치가 변하게 되므로 수술 전후 교정 치과의 도움이 필요하며 미리 발치를 하는 경우가 많습니다. 입이 튀어나왔지만 턱끝이 들어가 있는 경우에는 무턱 수술을 함께 시행합니다. 이 수술은 턱관절을 이동하지 않고 앞니 부분만 수술하므로 비교적 안전 하고 간단합니다. 수술 후 부기는 2~3일째 최고에 달하며 4~5일이 지나면 감소하기 시작합니다. 대개 열흘에서 2주 정도 지나면 일상 생활과 사회 생활이 가능합니다. 얼음 찜질과 머리를 높이 함으로써 부기의 해소를 도울 수 있 습니다. 2주 정도는 부드러운 음식을 드시고 입안 상처에 실이 남아있는 동안에는 자주 가글링을 해서 청결을 유지하는 것이 중요합니다.",
    "Snu": "돌출입은 꼭 치료를 해야 하는 질병이 아니라 증상을 말하는 것으로 특별한 증세를 나타내지 않는 한 치료 받을 필요는 없지만 미용 등 개인적인 이유로 치료를 원한다면 교정 치료 를 받으면 된다. 치료 방법은 증상의 정도와 치료를 받고자 하는 시기에 따라 조금씩 달라질 수 있다. 유아기에 손가락을 빨거나 아랫입술을 빠는 등의 습관으로 돌출이 생기는 경우에는 습관을 막아주도록 고안된 장치를 어린아이의 입안에 끼워 넣어 줌으로써 어느 정도 효과를 볼 수 있다. 치료 방법을 결정하기 위한 여러 가지 분석을 거친 후, 치아를 이동하는 것만으로 돌출입이 개선될 수 있다면 치아를 뒤로 밀어 넣을 공간을 얻는 것으로 치료가 가능해진다. 12세 무렵, 위턱의 두 번째 큰 어금니가 아직 나오지 않은 상태라면 위 어금니를 뒤쪽으로 이동시켜 필요한 공간을 얻은 후 이 공간을 이용해서 앞니를 뒤로 보내는 방법이 가능하다. 영구치열이 완성되어 어금니를 더 이상 뒤로 보내는 것이 불가능한 시기라면 부득이 몇 개의 치아를 뺀 후 그 공간을 이용하는 방법을 사용해야 한다. 이 경우에는 대개 위아래 송곳니 바로 다음에 있는 작은 어금니를 빼서 7~8mm 정도의 공간을 얻은 다음 이 공간으로 6개의 앞니를 밀어 넣어 발치 공간을 닫아줌으로써 만족할 만한 결과를 얻을 수 있다. 그러나 위아래 잇몸 뼈를 포함한 심한 돌출로 발치를 통한 치열교정 치료만으로는 만족할 만한 결과를 기대할 수 없다면 잇몸 뼈 자체를 뒤로 넣어주는 수술을 생각해야 한다. 이때에도 뼈를 뒤로 밀어 넣을 공간을 얻기 위해 몇 개의 치아를 빼야 하고 수술만으로 효과가 있는 경우도 있지만 앞니와 어금니 쪽 폭에 차이가 있다면 수술 후 치열의 연속성을 잘 맞추어 미적으로나 기능적으로 사용하는데 불편함이 없도록 해야 하므로 반드시 치열 교정 치료를 함께 해야 한다. 돌출입의 교정치료 전과 후",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "성형외과, 치과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}