{
  "병명": "동결견",
  "증상": {
    "Amc": "1. 증상① 심한 통증 및 야간 통증이 증상은 다른 어깨 질환에서도 보이며, 동결견만의 특이한 증세는 아닙니다. ② 능동적, 수동적 관절 운동 제한처음에는 어깨를 안쪽으로 돌리기 힘듭니다. 이후에는 팔을 앞으로 들거나 밖으로 돌리기 힘듭니다. 예를 들어, 세수하거나 머리를 감을 때 목덜미를 만지는 행동, 머리를 빗는 행동, 블라우스 뒤의 단추를 끼우는 행동 등을 하기 어렵습니다. 2. 구분동결견(오십견)은 증상 발현 기간 및 양상에 따라 3기로 나눕니다. ① 제1기(통증기)- 최초 증상으로부터 약 3개월 정도 지속됩니다.- 통증이 점차 증가하여 스스로 어깨를 움직이는 능동적 관절 운동에 제한이 생깁니다.- 어깨를 움직이지 않을 때에도 통증을 호소합니다. ② 제2기(동결기)- 3개월에서 12개월까지의 기간을 말합니다.- 어깨를 움직이지 않고 가만히 있을 때의 통증은 완화됩니다.- 만성 통증과 함께 수동적 관절 운동 범위가 제한됩니다. ③ 제3기- 12개월에서 18개월 또는 그 이상의 기간을 말합니다.- 통증은 아주 경미해지며, 관절 운동과 관련되는 경우에 통증이 나타납니다.- 환자 스스로가 심하게 제한된 어깨관절 범위를 극복하려고 할 때 통증이 발생합니다.- 이 기간 말기에는 통증 없이도 관절 운동의 범위가 늘어난 것을 느낍니다. 그러나 객관적으로 운동 범위가 완전히 회복되는 것은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "오십견은 일반적으로 세 단계에 걸쳐 서서히 진행됩니다. 첫 번째는 '동결기'로, 이 시기에는 어깨를 움직일 때마다 통증이 발생하며 어깨의 움직임이 제한됩니다. 이 단계는 2개월에서 9개월까지 지속될 수 있습니다. 두 번째는 '동결된 단계'로, 이 시기에는 통증이 다소 줄어들 수 있지만 어깨가 더 뻣뻣해지고 사용이 어려워집니다. 이 단계는 4개월에서 12개월까지 지속됩니다. 세 번째는 '해빙기'로, 이 시기에는 어깨의 움직임이 점차 개선되기 시작합니다. 이 단계는 5개월에서 24개월까지 지속될 수 있습니다. 일부 사람들은 밤에 통증이 심해져 수면에 방해가 되기도 합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "동결견(흔히 '오십견'이라고도 함)은 특별한 외상 없이 어깨에 통증이 발생하고 그 통증으로 인하여 어깨의 움직임에 지장이 생기는 질환을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "동결견의 원인은 불분명하지만, 주로 노화 및 운동 부족과 관련됩니다. 노화에 따라 어깨관절 주위의 연부 조직이 퇴행성으로 변화하여 오십견이 생깁니다. 이외에 어깨관절의 부상이나 입원 등으로 인해 장기간 어깨관절을 사용하지 못한 경우에도 동결견이 발생할 수 있습니다. 간혹 특별한 원인 없이 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "동결견의 진단은 임상 증상, 간단한 운동 검사 등을 통해 이루어집니다. 단순 방사선 사진에서는 대부분 정상 소견을 보입니다. 방사선 사진은 어깨관절 연골의 소실, 견관절의 탈구 여부 등을 확인하기 위해서 촬영합니다. 모든 동결견(오십견)에 대해 수술을 시행하는 것은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "동결견 초기에는 진통소염제, 국소 주사, 물리치료 등을 이용해 통증과 염증을 감소시키며, 운동 요법으로 굳어진 어깨관절의 운동 범위를 회복시킵니다. 수술은 장기간의 치료에도 호전이 없는 경우에 시행합니다. 동결견(오십견)의 치료 방법은 그 원인에 따라 달라집니다.  ① 테니스, 수영, 야구 등과 같은 운동을 하는 과정에서 반복적으로 어깨를 움직여 발생한 동결견소염제 복용, 냉찜질이나 온찜질, 전기 자극을 시행합니다. 어깨관절을 과도하게 바깥으로 올리거나 돌리는 운동을 피하고, 어깨를 돌리는 근육을 강화하는 운동을 합니다.  ② 힘줄의 석회화에 의하여 발생한 동결견냉찜질, 소염제 복용, 리도카인과 스테로이드를 혼합한 주사를 병변 부위에 놓는 치료 등을 시행합니다. 통증이 감소하면 관절이 굳어지는 것을 방지하기 위하여 적당한 범위 내의 운동을 해야 합니다.③ 관절 주머니의 유착에 의해 발생한 동결견이 경우에 온열 요법, 수동적, 능동적으로 적당한 범위 내의 어깨 운동, 목과 어깨의 등척성 강화 훈련, 시계추 운동, 손가락 벽 기어오르기 운동이 효과적입니다. 시계추 운동이란 선 상태에서 얼굴을 바닥을 향하게 하여 아픈 팔을 늘어뜨리고, 팔을 시계추처럼 왔다 갔다 하는 운동입니다. 동결견(오십견)은 지속적으로 치료하면 얼마든지 좋아질 수 있습니다. 그러나 회복되기까지 꽤 오랜 시간이 걸리기도 합니다. 그러므로 정확한 진찰과 꾸준한 운동 요법 등을 통해 지속적인 치료를 받는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과, 소아정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}