{
  "병명": "동맥간증",
  "증상": {
    "Amc": "동맥간증이 있는 환아는 심한 청색증과 호흡 곤란 증상을 보이며, 수유와 발육이 불가능합니다. 수술 치료를 받지 않으면 환아의 50% 이상이 1개월 안에 사망합니다. 응급 수술이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "동맥간증의 증상은 보통 생후 며칠 내에 나타납니다. 이러한 증상에는 다음이 포함됩니다: 산소 부족으로 인한 피부의 청색증 또는 회색증, 과도한 졸음, 수유 곤란, 성장 부진, 심장의 두근거림, 빠른 호흡, 호흡 곤란.",
    "1200": null
  },
  "정의": {
    "Amc": "동맥간은 태아의 심장 덩어리에 붙어 있는 하나의 대혈관입니다. 심장과 대혈관은 오른쪽/왼쪽으로 분리하는데, 오른쪽 심장에 붙는 대혈관이 폐동맥으로, 왼쪽 심장에 붙는 대혈관이 대동맥으로 분화됩니다. 동맥간증은 이러한 분리 과정이 제대로 이루어지지 않아 대혈관이 하나의 큰 동맥으로 남아 있는 심기형을 의미합니다. 실제로 동맥간 심장은 심장과 연결된 하나의 동맥관에서 대동맥과 폐동맥이 분지됩니다.  Collet과 Edwards 등은 폐동맥의 분지 형태에 따라 동맥간증을 제1-4형과 반동맥간으로 나누었습니다. 동맥간증에는 대부분 심실 중격 결손이 동반됩니다. 동맥간증의 발생 빈도는 출생 생존아 1000명 중 0.034~0.210명 정도입니다. 전체 선천성 심장 기형의 1% 미만을 차지하는 희귀한 질병입니다.  동맥간증에는 동맥궁 단절, 디죠지(DiGeorge) 증후군이 동반될 수 있습니다. 따라서 출생 전후에 총동맥간증이 확인되는 경우, 이러한 동반 기형의 유무, 특히 디죠지 증후군의 유무에 대한 검사와 염색체 검사를 시행해야 합니다. 때때로 한쪽 폐동맥이 없기도 합니다. 25~50% 정도의 환자에게는 동맥간 판막의 역류가 동반됩니다. 동맥간 판막의 역류보다는 드물지만 동맥간 판막의 협착이 동반되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "동맥간증의 원인은 대부분 밝혀지지 않았습니다. 다만 가족력이 확인되는 경우를 통해 유전적 요소가 관련된다고 추정할 수 있습니다. 출생 시부터 존재하는 심장의 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도하게 알코올이나 페니토인 등과 같은 항간질 약물에 노출되면, 동맥간증의 위험성이 높아집니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형을 초래할 수 있습니다(선천성 감염). 선천성 심장 기형을 가진 환아 10명 중 1명 이상은 신체 다른 부위의 기형을 동반합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "동맥간증이 있는 환아는 맥박이 도약하듯이 뛰고(도약맥), 심장의 운동이 매우 증가합니다. 환아를 청진할 때 수축기에서 잡음이 들립니다. 일반적으로 심전도 상에서 양심실 비대가 확인되며, 때때로 좌심방 비대가 확인되기도 합니다. 동맥간은 심장 초음파 검사를 시행하여 진단할 수 있습니다. 더 많은 정보를 얻기 위해 심도자, 심혈관 조영술, 경식도 초음파 등을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심부전 증세를 보이는 영아에게 수술 전에 일시적으로 약물 치료를 시행합니다. 하지만 수술은 3개월 이내에 시행해야 합니다. 증세가 나타난 지 3개월이 지나면 폐 저항이 너무 높아져서(Eisenmenger reaction) 수술의 위험성이 매우 높아집니다. 생후 1~2개월 정도일 때 수술하는 것이 좋습니다. 생후 3개월 이내, 늦어도 6개월 이내에 수술하는 것이 원칙입니다. 1. 완전 교정 수술 : Rastelli 수술1) 특수 헝겊(patch)을 이용해 동맥간에서 대동맥과 폐동맥의 기시부를 분리합니다.2) 다른 특수 헝겊을 이용해 심실 중격 결손을 막아 좌심실의 혈류가 대동맥으로 유입되도록 합니다.3) 우심실과 새로 분리된 주 폐동맥 사이에 판막이 들어 있는 인조 혈관(valved conduit)이나 동종이식 판막(homograft valve)을 넣습니다.4) 동맥간 판막의 기형이 심한 경우, 이에 대한 성형수술(valvuloplasty)을 시행합니다.  2. 폐동맥 banding 수술환자는 대부분 완전 교정 수술이 가능하지만, 간혹 완전 교정 수술이 불가능한 환자가 있습니다. 이 환자에게는 좌우 각각의 폐동맥을 조여서 폐동맥 고혈압으로 인한 폐혈관의 손상을 막아 주고, 환자가 더 성장한 후에 완전 교정 수술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}