{
  "병명": "동상",
  "증상": {
    "Amc": "동상의 증상은 노출 정도에 따라 달라집니다. 가장 흔한 증상으로서, 동상 환자의 75%는 무감각을 겪습니다. 초기에는 가벼운 건드림, 통증, 온도에 대한 감각이 손실됩니다. 혈관이 심하게 수축되어 손상되면 지각 마비(무감각증, anesthesia)가 옵니다. 조직이 부분적으로 손상될 때는 간헐적인 통증이 발생합니다. 정상적인 감각이 느껴지고, 따뜻하고, 초기에 수포가 생기면 예후가 좋습니다. 그러나 출혈성 수포가 생기거나 부종이 형성되지 않으면 예후가 나쁩니다.",
    "Snu": "얼어버린 부위는 창백하고 부드러우며 광택이 있을 수 있다. 통증 등의 자각증상은 없으나 일단 따뜻하게 해주면 조직손상의 정도에 따라 증상과 피부병변이 나타난다. 손상 받는 정도는 노출된 추위의 온도와 얼어 있던 시간과 직접적인 관계가 있다. 피부가 붉어지고 통증이나 저림 등의 불쾌감이 생길 수 있지만 손상 정도가 심하지 않다면 수 시간 내 정상으로 회복된다. 심한 경우에는 조직이 죽으면서 물집이 발생할 수 있다. 발의 동상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "동상이란 심한 추위(한랭)에 노출됨으로써 신체 부위의 생리적인 보상 기전이 실패하여 국소적인 조직 손상이 발생하는 것을 의미합니다.",
    "Snu": "영하 2~10℃ 정도의 심한 추위에 노출되면 피부의 연조직이 얼어버리고 그 부위에 혈액공급이 없어지게 된다. 이러한 상태를 동상이라고 한다. 귀, 코, 뺨, 손가락, 발가락 등이 자주 발생하는 부위이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "피부의 혈액순환은 체온 유지에 가장 중요한 요소입니다. 인체는 섭씨 15℃(화씨 59℉) 이하에서 피부에 가까운 혈관을 수축시켜 중심 체온을 유지하려는 특징이 있습니다. 아주 추운 날씨나 환경에 오랜 시간 노출되면, 혈관이 지속적으로 수축함으로써 신체 말단부에 공급되는 혈류가 감소하여 조직이 손상됩니다. 이것이 바로 동상입니다. 따라서 동상은 심장에서 멀리 떨어진 신체 부위와 추위에 노출되는 손가락, 발가락, 귀, 코 등에 잘 생깁니다.  신체 조직은 섭씨 영하 2℃(화씨 28℉) 이하가 되면 얼기 시작하며, 세포 내에 얼음 결정이 생겨 손상됩니다. 이 세포들이 재가온되며 세포가 터지면 추가 손상이 생깁니다. 또한 체액과 단백질이 손상된 혈관으로 새어 나와 부종과 수포를 일으킵니다.",
    "Snu": "피부가 영하 2~10℃ 정도의 심한 추위에 직접적으로 노출되는 것이 원인이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "한랭 환경에 노출된 기왕력과 임상 양상을 통해 동상을 진단할 수 있습니다. 그러나 조직 손상을 정확하게 평가하는 진단 방법은 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "가벼운 동상을 입었을 때는 해당 부위를 따뜻하게 해 주면 됩니다. 그러나 중증의 동상을 입었을 때는 응급실에 가야 합니다. 병원에 가기 전에 젖은 옷을 벗기고 동상이 걸린 부위를 움직이지 않게 합니다. 마찰을 통해 열을 내면 오히려 조직 손상을 더 일으킬 수 있습니다. 이송 중에는 점진적이고 부분적으로 녹지 않도록 마른 열을 피해야 합니다. 완전히 해동할 수 없다면 현장에서 해동하는 것은 피해야 합니다.  동상 치료에는 급속 재가온법을 사용합니다. 섭씨 37~42℃ 정도의 온수조에 피부가 말랑말랑해지고 홍조가 생길 때까지 동상 부위를 담가서 녹입니다. 대개 30~60분 정도가 소요되며, 이때 상당히 통증이 심하므로 특별한 금기가 없으면 진통제를 사용할 수 있습니다. 일단 피부가 녹으면 혈액응고 억제제(blood-thinning medication), 항염증제, 항생제 등으로 치료합니다. 일부 괴사 조직을 제거할 수 있습니다. 고단백 식사와 금연도 치료에 도움이 됩니다.",
    "Snu": "손상 받은 부위를 빨리 따뜻하게 해주는 것이 좋다. 보통 37~42℃ 정도의 따뜻한 물에서 피부가 말랑말랑해지면서 약간 붉어질 때까지 녹이는 것이 좋으며, 보통 30~60분 정도가 걸린다. 그 동안 일정한 온도를 유지할 수 있도록 따뜻한 물을 공급해준다. 이때 상당히 심한 통증이 발생할 수 있으므로 특별한 금기사항이 없다면 진통제를 복용하는 것이 좋다. 대개 녹인 피부에는 통증이 있고, 붓거나 피부색의 변화가 생긴다. 녹인 피부는 마른 천으로 덮어 보온한다. 심한 괴저가 발생한 경우에는 피부 이식 이나 팔다리를 자르는 수술이 필요할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 성형외과, 응급의학과",
    "Snu": "응급의학과, 피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}