{
  "병명": "두개 안면 부조화",
  "증상": {
    "Amc": "조기 유합이 일어나는 봉합선의 위치에 따라 다양한 양상이 나타납니다. 이마가 삼각형 모양을 이루는 삼각두, 앞뒤 짱구로 폭이 좁고 앞뒤로 머리가 길어지는 주상두, 한쪽 이마가 튀어나오고 눈이 아래로 밀려나는 사두증, 머리의 앞뒤 길이가 짧고 좌우 폭이 넓어지는 단두, 머리 모양이 탑처럼 높은 첨두증, 클로버 잎 모양 등이 있습니다. 여러 봉합선이 침범되었거나 증후군인 경우에는 얼굴 중앙 부분과 코가 납작하고 눈이 튀어나와 개구리 같은 모습을 보이기도 합니다. 증후군인 경우에는 다른 선천성 기형(수두증, 심장 기형, 구순열, 구개열, 손발 기형) 등을 동반하기도 하고, 시력과 청력, 수유, 언어 발달 문제를 초래하기도 합니다. 두개 조기 유합증을 오래 방치하거나 그 정도가 심한 경우에는 발육해야 하는 뇌를 압박하여 뇌 성장에 장애를 일으킬 수 있습니다. 심한 경우 목숨을 잃을 수도 있습니다. 따라서 두개 조기 유합증을 일찍 진단하고 적절한 시기에 수술하여 기능 장애를 방지하고 정상적인 사회생활이 가능하도록 해야 합니다. 한편, 아래턱뼈 부위 및 연부 조직에 발생하는 안면 변형은 성격 발달과 사회생활에 지장을 초래합니다. 또한 음식물을 씹는 저작 운동이나 발음 구사에 장애를 일으키고, 수면 무호흡, 안면 마비, 귀의 저형성, 입술 및 혀의 비대칭을 유발할 수 있습니다. 따라서 전문의의 진료를 받아 원인을 규명하고 시기적절한 수술적 치료를 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "두개 안면 기형은 머리와 얼굴뼈가 비정상적인 모양으로 발달하는 질환을 통칭하는 말입니다. 머리뼈가 비정상적으로 발달하여 생기는 질환으로는 두개 조기 유합증과 자세성 사두증 등이 있습니다. 안면(얼굴뼈)이 비정상적으로 발생, 발달하여 생기는 질환으로는 반안면왜소증(비대칭 얼굴), 안면열(얼굴 갈림증)이 있습니다. 후천적으로 얼굴 비대칭 질환인 진행성 반안면 위축증(롬버그병) 등이 나타나기도 합니다. 구순열(입술갈림증)과 구개열(입천장갈림증)이 안면열의 대부분을 차지합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "두개 안면 기형의 원인은 크게 두 가지입니다. 첫째, 선천적 원인으로 유전자에 돌연변이가 나타나거나 부모로부터 유전적 결함을 물려받는 경우가 있고, 명확한 원인이 없는 경우도 있습니다. 둘째, 후천적 원인으로 출산 시 엄마의 골반에 의해 머리와 얼굴의 모양이 변형되는 경우가 있습니다. 더 흔하게는 아이를 눕히는 습관이나 자세 때문에 머리 모양이 변형되는 경우가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "두상 변형의 경우, 부모나 주변 사람들이 유심히 관찰하면 정상 아이들과 다른 점을 발견할 수 있습니다. 두개 조기 유합증이 의심되는 아기가 내원하면 시진과 촉진을 시행하고, 머리둘레를 측정합니다. 두개골의 모양과 봉합선의 상태를 알기 위하여 삼차원 사진, 전산화 단층촬영(CT)을 시행합니다. 이와 동반된 문제를 파악하기 위해 안과 검사와 지능 검사, 유전자 검사를 시행하는 경우도 있습니다.  두개 조기 유합증은 자세에 의한 두상 변형(납작머리)과 감별해야 합니다. 이 경우 조기에 정확하게 진단하면 재활 치료와 교정 헬멧 착용 등으로 교정할 수 있는 경우가 많으므로 반드시 전문의의 진료를 받는 것이 좋습니다. 두개 조기 유합증의 정확한 진단과 치료를 위해서는 소아 유전학, 안과, 영상의학과, 마취통증의학과, 소아신경외과, 성형외과 등의 협진이 필수적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "잘못된 자세로 인해 머리 모양에 변화가 생긴 경우, 대부분 수술이 필요하지 않습니다. 아기의 머리뼈가 눕는 자세에 따라서 변형된 경우 맞춤 제작한 헬멧을 씌워서 점차 두상을 교정할 수 있습니다. 목이 한쪽으로 기울어진 사경증이 동반되었다면 이 치료도 함께 시행해야 합니다. 두상이 변형된 경우 헬멧 치료의 대상이 되는 단순 자세성 사두증인지, 수술적 치료가 필요한 두개 조기 유합증인지 감별하는 것이 중요합니다. 12개월 이후가 되면 헬멧 치료의 효과가 떨어지므로, 두상의 변형이 의심되면 조기에 전문의의 진료를 받는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 치과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}