{
  "병명": "두개 유합증",
  "증상": {
    "Amc": "두개 유합증은 조기 유합이 일어나는 봉합선의 위치에 따라 이마가 삼각형 모양을 이루는 삼각두, 앞뒤 짱구로 폭이 좁고 앞뒤로 머리가 길어지는 주상두, 한쪽 이마가 튀어나오고 눈이 아래로 밀려나는 사두증, 머리의 앞뒤 길이가 짧고 좌우 폭이 넓어지는 단두, 머리 모양이 탑처럼 높은 첨두증, 클로버 잎 모양 등 다양한 양상으로 나타납니다. 여러 봉합선이 침범되었거나 증후군인 경우에는 얼굴 중앙 부분과 코가 납작하고 눈이 튀어나와 개구리 같은 모습을 보이기도 합니다. 증후군의 경우에는 다른 선천성 기형(수두증, 심장 기형, 구순열, 구개열, 손발의 기형) 등을 동반하기도 하고, 시력과 청력, 수유, 언어 발달 문제를 초래하는 경우도 있습니다. 두개 유합증을 오래 방치하거나 그 정도가 심하면 발육해야 하는 뇌를 압박하여 뇌의 성장에 장애를 일으킬 수 있고, 심한 경우 목숨을 잃을 수 있습니다. 머리와 얼굴의 변형은 아이의 성격 발달과 사회생활에 지장을 초래합니다. 두개 유합증을 일찍 진단하고 적절한 시기에 수술하면 기능 장애를 방지하고 정상적인 사회생활이 가능하도록 도움을 줄 수 있습니다.",
    "Snu": "뇌 성장이 억제될 수 있는 선천기형이다. 때로는 이로 인해 얼굴 기형이 초래된다. 여러 개의 머리뼈봉합선 중 어느 것이 조기에 유합하느냐에 따라 뾰족머리증, 쏠린머리증, 삼각머리증, 배모양머리증, 탑머리증, 클로버머리증, 납작머리증 등 여러가지 모양의 기형이 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "두개 유합증이란 뇌를 싸고 있는 머리뼈의 봉합선이 조기에 붙어서 정상적으로 발육하지 못하는 질환을 의미합니다. 겉으로 머리뼈(두상)의 모양이 이상한 정도의 증상이 나타나기도 하고, 얼굴뼈와 눈 모양의 변형이 동반되기도 합니다. 여러 개의 뼈가 복합적으로 붙고 얼굴뼈와 손가락, 발가락 등의 기형이 동반되는 증후군의 경우에는, 모두 그런 것은 아니지만 유전적으로 물려받는 경우도 있습니다. 그 대표적인 증후군으로는 다음과 같은 것들이 있습니다.  ① 크루존병(Crouzon disease)두개 유합증과 함께 얼굴 중앙 부위의 발육 부전, 안구 돌출 등의 기형이 동반된 질환입니다. 얼굴이 마치 개구리의 얼굴과 비슷한 것이 특징입니다.  ② 에이퍼트 증후군(Apert syndrome)크루존병과 비슷한 기형에 손발의 합지증이 동반됩니다.  ③ 파이퍼 증후군(Pfeiffer syndrome)두개 유합증에 더하여 굵은 엄지손가락을 가진 기형입니다.",
    "Snu": "원발(성) 두개골 조기유합증은 두개골에 발생하는 희귀 질환으로 두개골을 이루는 뼈들의 유합하는 과정이 너무 일찍 일어나서 비정상적인 모양의 머리를 야기하는 희귀 질환이다. 증상의 정도와 두개골의 모양은 두개골 뼈들의 이른 봉합 정도에 의해 결정된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "단순 두개 유합증은 머리뼈 봉합이 하나만 붙은 상태를 의미합니다. 그 원인은 정확하게 밝혀지지 않았습니다. 여러 개의 뼈가 복합적으로 붙고 얼굴뼈와 손가락 발가락 등의 기형이 동반되는 증후군은 유전자의 돌연변이에 의해서 발생하기도 하고, 유전적으로 부모에게 물려받기도 합니다. 두개 유합증은 1,000명에 한 명 정도의 빈도로 발생하지만, 이러한 증후군은 수만 명에 한 명꼴로 드물게 발생합니다.",
    "Snu": "두개골 조기유합증은 가족력이 없는 산발적인 돌연변이로 인해 나타나거나, 상염색체 열성 또는 상염색체 우성유전 형질로 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "두상 변형의 경우, 부모나 주변 사람들이 유심히 관찰하면 정상 아이들과 다른 점을 발견할 수 있습니다. 두개 유합증이 의심되는 아기가 내원하면 시진과 촉진을 시행하고, 머리둘레를 측정합니다. 두개골의 모양과 봉합선의 상태를 알기 위하여 삼차원 사진, 전산화 단층촬영(CT)을 시행합니다. 이와 동반된 문제를 파악하기 위해 안과 검사와 지능 검사, 유전자 검사를 시행하는 경우도 있습니다. 정확한 진단과 치료를 위해 소아 유전학, 안과, 방사선과, 마취과, 소아신경외과, 성형외과 등의 진료를 통해 종합적으로 접근합니다. 두개 유합증은 자세에 의한 두상 변형(납작머리)과 감별해야 합니다.  두개 유합증은 조기에 정확하게 진단하면 재활 치료와 교정 헬멧 착용 등으로 교정할 수 있는 경우가 많으므로 반드시 전문의의 진료를 받는 것이 좋습니다. 두개 유합증의 정확한 진단과 치료를 위해서는 소아유전학, 안과, 영상의학과, 마취통증의학과, 소아신경외과, 성형외과 등의 협진이 필수적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "비증후군성 조기 유합증의 경우, 진단 나이, 유합된 봉합선, 머리 모양에 따라 다양한 수술 방법이 존재합니다. 환자에 따라 내시경을 활용한 봉합선 절제술, 신연기 삽입술, 두개골 성형술 등의 적절한 수술 방법을 선택합니다.  다발성 유합증으로 뇌압이 증가하는 경우 조기에 수술해야 합니다. 따라서 생후 3개월 이전에 뇌압을 감소시키는 두개골 성형술을 시행합니다. 뇌압 증가나 안구 돌출이 크게 위험하지 않은 경우에는 1세 전후에 수술을 시행하는데, 최근에는 2~3세경에 수술을 하기도 합니다.  수술은 두개의 형태 및 심한 정도에 따라서 달라집니다. 정상보다 지나치게 일찍 융합된 두개골 부위를 절제하여 성장을 억제하는 힘을 해제하고, 변형된 두개골을 잘라 재배치하는 전통적인 두개 성형술이 있습니다. 또한 봉합선을 따라 절골한 뒤 골 연장기를 이용하여 일정 기간 동안 장치를 돌려 뼈를 신장시키는 방법이 있습니다.",
    "Snu": "외모뿐 아니라 경우에 따라서는 머리의 용적 감소로 인한 두개내압 상승, 두뇌 형성저하, 물뇌증, 지능저하, 시신경압박 등 기능적 이상이 생길 수 있는데 이런 증상이 발생하기 전에 수술을 시행해야 한다. 3~6개월 사이에 수술을 시해하는 것이 수술이 용이하고 심한 머리뼈 변형 및 얼굴 변형을 막을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 소아신경외과",
    "Snu": "성형외과, 신경외과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}