{
  "병명": "두개골 골절",
  "증상": {
    "Amc": "① 선상 골절두개골의 연속성이 손상된 것으로, 단순히 금이 갔다고 표현하기도 합니다. 뇌 손상이 발생하지 않은 경우에는 특별한 증상이 나타나지 않을 수 있습니다. 선상 골절이 있을 경우 뇌내 혈종 발생 가능성이 큽니다. ② 함몰 골절뇌 조직 안쪽으로 두개골이 함몰되어 외관상 푹 꺼져 보이며 뇌압 상승이 나타납니다. 함몰 부위가 운동 중추일 경우 간질이 발생할 수 있습니다. 뇌 부종으로 인한 순환 장애로 인해 뇌 손상이 발생할 수 있습니다. ③ 기저 두개골 골절두개 밑의 작은 구멍에는 많은 뇌신경 및 혈관의 통로가 있습니다. 두개골 골절로 인해 이들 통로가 손상되면 뇌신경 또는 뇌혈관을 손상시킬 수 있습니다. 눈 주위 점상 출혈(raccoon eye), 귀 후방 점상 출혈(battle sign), 귀나 코로부터의 뇌척수액 누출, 고실혈종, 어지럼증, 청력 감소, 안면신경 마비 등과 연관되어 나타날 수 있습니다. 신경 손상 중에는 안면신경 손상이 가장 많고, 청신경, 외전신경, 동안신경, 활차신경 등의 신경 손상을 유발할 수 있습니다. 또한 경동맥 손상(박리, 가성동맥류, 혈전증)을 유발할 수 있습니다.",
    "Snu": "수상부위의 압통, 부종, 멍울, 충혈 등이 발생할 수 있으나 비특이적이다. 두통, 구역, 구토 등의 증상이 발생한 경우 두개골골절 자체의 증상이라기 보다는 동반된 뇌조직의 손상에 의한 것이다. 특히 의식이 저하되는 경우 주요혈관의 동반손상으로 인한 경막외혈종(Epidural hematoma) 또는 경막하출혈(Subdural hematoma)의 가능성이 있으므로 즉각적인 진료를 요한다. 두개저골절의 경우에는 특이적인 징후가 보일 수 있다. 골절부위에서 발생한 출혈이 주변 연부조직으로 모여 특이 적인 점상출혈이 발생할 수 있는데, 양측 안와부에 발생한 경우 미국너구리징후(Raccoon eye sign)라 하여 전두와의 골절 시에 발생 가능하고, 유양돌기 주위에 발생한 경우 배틀씨징후(Battle’s sign)라 하여 중두와의 골절 시 발생할 수 있다. 또한 뇌막이 손상된 경우 뇌척수액이 코나 귀로 흘러 나올 수 있는데, 지연성으로 발생할 수 있으므로 주의를 요한다. 또한 뇌손상의 동반손상으로 인한 후각소실 , 안면마비 , 청각장애 등이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "두개골 골절은 외상으로 머리에 충격이 가해져 단단한 두개골이 깨진 것을 의미합니다. 두개골 골절은 선상 골절, 함몰 골절, 기저 두개골 골절로 분류할 수 있습니다.",
    "Snu": "외력에 의해 두개골에 골절이 발생한 경우를 뜻한다. 외력의 양상과 크기에 따라 다양한 형태로 분류된다. 우선 골절의 양상에 따라 선상골절(Linear fracture), 이개골절(Diastatic fracture), 분쇄골절(Comminuted fracture), 함몰골절(Depressed fracture)로 나뉜다. 선상골절은 가장 흔한 형태로 단독으로 골절선이 발생한 경우를 뜻한다. 선상 골절 발생시 주요 혈관의 동반 손상을 확인하여야 한다. 소아의 경우 선상 골절이 유합되지 않고 확대되는 경우가 있는데, 이를 성장 골절(Growing skull fracture)라고 한다. 이개골절은 두개골의 봉합선이 벌어진 경우이며, 이 경우 정맥동의 손상이 동반될 수 있어 주의를 요한다. 분쇄골절은 다수의 골절선이 발생하여 골편이 발생한 경우이다. 함몰골절은 골편이 단층되어 정상두개골보다 내려앉은 것으로 정의된다. 소아의 경우 성인에 비해 두개골의 강성이 낮아 분쇄되지 않고 음푹 들어간 양상의 탁구공골절 (Pingpong ball fracture)라고 한다. 골절이 발생한 위치에 따라서 두개관골절(Skull vault fracture)와 두개저골절(Depressed fracture)로 분류할 수 있다. 두개관은 두개강의 지붕을 형성하는 반원형의 골구조물로 비교적 두께가 두껍지만, 외력에 일차적으로 노출되기 싶다. 두개저는 두개강의 바닥을 구성하며 비교적 얇은 골조직으로 구성되어 있고 뇌신경 및 주요 뇌혈관이 통과하는 세밀한 구조를 하고 있어 이 부위의 골절이 발생할 경우 뇌척수액의 누수와 뇌신경의 손상여부를 확인해야 한다. 두피의 손상 여부에 따라 단순골절 또는 복합골절(Compound fracture)로 나눌 수 있다. 복합골절은 두피가 손상되어 두개골이 노출된 개방성 골절(Open fracture)을 포함하며, 뇌막 또는 부비동이 손상된 경우 등도 해당한다. 복합골절의 경우 감염 및 뇌조직의 직접손상이 동반될 가능성이 매우 높아진다. 이개골절 (노란 화살표) 및 선형골절 (하얀색 화살표머리) 분쇄함몰골절",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "두개골 골절은 사고나 상해, 또는 운동으로 인해 두부에 강한 충격을 받았을 때 발생할 수 있습니다.",
    "Snu": "외력에 의한 손상에 의해 발생한다. 외력에 의해 직접 발생하는 일차적 손상과 그 결과로 병태생리학적 현상에 의해 발생하는 이차적 손상 중 두개골 골절은 주로 일차적 손상에 의한다. 외상의 기전인 접촉과 관성 중에서는 주로 접촉에 의한 손상에 의해 발생한다. 외력의 범위와 크기에 따라 다양한 형태의 골절로 발생할 수 있는데, 좁은 면적에 큰 힘이 발생한 경우 천공, 함몰골절이 발생하고, 반대의 경우 선상 골절이 발생한다. 두개골을 통과한 외력은 내부 조직으로 전달되어 다양한 동반 손상을 발생시킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "X-ray 촬영을 통해 골절의 유무를 확인합니다. 좀 더 정밀한 검사가 필요하면 뇌 CT, MRI 등의 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 선상 골절대개 증상이 경미하므로 별도의 치료 없이 넘어가는 경우가 많습니다. 그러나 뇌출혈의 가능성이 있기 때문에 출혈 여부를 확인해 보아야 합니다. 수일 동안 금주하는 것이 좋습니다. 두통, 경련, 발작과 같은 증상이 있으면 즉시 병원을 방문해야 합니다. 선상 골절과 동반된 두피 열상은 개방성 골절로 간주하며, 항생제 치료를 시행합니다.  ② 함몰 골절골절 부위가 외부에 노출된 경우, 오염된 조직을 절제하고 이물질을 제거하여 감염을 예방해야 합니다. 두개골 두께 이상으로 함몰된 골절은 함몰된 골편을 들어 올려주거나 골편을 제거한 후 자가골 또는 인공골로 수술하는 외과적 처치가 필요합니다. 두개강 내 혈종이 있으면 혈종 제거 수술을 병행합니다.  ③ 기저 두개골 골절뇌척수액루의 유무에 따라 치료를 결정합니다. 뇌척수액루가 없는 경우에는 3~5일간 관찰합니다. 관찰 기간 동안 머리를 약간 높여 주고, 강하게 코를 풀거나 입으로 부는 행위를 금합니다. 이 기간 동안 예방 차원에서 항생제를 투여하기도 합니다. 뇌척수액루나 감염 등의 합병증이 나타나지 않으면 통원 치료도 가능합니다. 뇌척수액루가 있는 경우에는 항생제를 투여하여 감염을 예방합니다. 심한 출혈이 있으면 손상된 혈관을 수술해야 합니다.",
    "Snu": "폐쇄성 단순 두개골 골절의 경우 적극적인 치료가 필요하지 않다. 하지만 뇌좌상 , 미만성축삭손상, 경막외출혈, 경막하출혈 등의 중증 뇌손상이 동반 발생한 경우 전문적인 치료를 요하고, 경우에 따라 응급수술을 시행하여야 하는 경우가 있어 주의를 요한다. 개방성 또는 복합 골절의 경우 뇌조직이 외부에 노출되어 감염성 합병증의 가능성이 매우 높아 가까운 전문 의료기관으로 즉각적으로 방문하던지 이송하여야 한다. 복합 함몰 골절의 경우 상처 부위를 멸균된 식염수로 세척하고 오염된 골편과 이물질을 수술적으로 제거해야 한다. 두개저골절로 인한 뇌척수액 이루 또는 비루가 발생한 경우 고개를 들지 말고 절대안정을 해야 하며, 자연치유가 되지 않는 경우 뇌척수액을 외부로 배액하거나 술기를 통해 직접 누수부위를 막아주는 치료를 시도할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 신경외과, 정형외과",
    "Snu": "신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}