{
  "병명": "두드러기",
  "증상": {
    "Amc": "① 급성 두드러기와 만성 두드러기두드러기는 유발 인자에 따라 매우 다양하게 구별할 수 있지만, 크게는 급성과 만성으로 나눌 수 있습니다. 두드러기가 6주 이상 반복적으로 나타나면 만성으로, 그 이하면 급성으로 분류합니다. 급성 두드러기는 1주일 정도 지나면 없어지는 경우가 많습니다. 음식이 원인이라고 하더라도 시간이 지나면 체내에서 분해되거나 체외로 배설됩니다. 따라서 원인을 찾기보다는 가렵고 붓는 증상이 있는 동안 스테로이드와 항히스타민제를 적절히 투약하여 치료하는 것이 좋습니다. 만성 두드러기는 6주 이상 오랜 기간 유지되며, 경우에 따라서는 수년간 지속적으로 발생합니다. 만성 두드러기 환자의 70%는 두드러기의 원인을 알 수 없습니다. 감염, 대사 및 내분비계 이상, 악성 종양, 정신적 요인과의 관련성이 지적됩니다. 나머지 30%의 경우 자가 면역 기전과 관계있다는 보고가 있습니다. ② 일광 두드러기(Solar Urticaria)햇볕 때문에 생기는 두드러기를 일광 두드러기라고 합니다. 햇볕을 쬐면 수 분 내에 두드러기가 나타나서 한두 시간 만에 실내로 들어가야 합니다. ③ 한랭 두드러기(Cold Urticaria)차가운 공기, 찬물 등 추위에 의해 생기는 두드러기를 한랭 두드러기라고 합니다. 주로 추위에 노출되었다가 다시 따뜻해질 때 증상이 나타납니다. 신체 부위가 추위에 많이 노출되었을 때는 전신 두드러기와 호흡 곤란 등의 증상이 나타납니다. 얼음조각을 피부에 대어 보는 간단한 검사로 확인할 수 있습니다. ④ 콜린성 두드러기(Cholinergic Urticaria)콜린성 두드러기는 땀이 나거나, 햇볕을 받거나, 목욕하거나, 화가 나는 등 피부 온도를 높일 수 있는 경우에 발생합니다. 정서적으로 흥분한 후에 주변 색깔이 하얗거나 빨갛고 자잘한 두드러기가 온몸에 깔리며 몹시 심하게 가렵습니다. ⑤ 피부묘기증(Dermographism)피부묘기증은 피부를 강하게 긁거나 때리면 그 자리를 따라서 부풀어 오르는 증상이 나타나는 두드러기입니다. 이 환자들은 대부분 전신 건강에 아무런 지장이 없습니다. 이 증상은 다른 유형의 두드러기와 동반되기도 하며 몹시 가려울 수 있습니다. ⑥ 맥관 부종(Angioedema)맥관부종은 입술이나 눈 주위가 붓는 두드러기로, 그다지 간지럽지는 않습니다. ⑦ 열 두드러기(heat urticaria)열 두드러기는 열이 가해진 부위에만 두드러기가 발생하는 것입니다. 손이나 발을 40도 정도의 물에 수분간 담그고 있으면 두드러기를 발생시킬 수 있습니다. ⑧ 수성 두드러기(aquagenic urticaria)수성 두드러기는 물의 온도와 상관없이 물이 닿은 부위에 아주 작은 팽진이 모공을 중심으로 발생하는 드문 두드러기입니다. 목, 팔, 상체에 잘 나타납니다. 피부를 긁은 후 즉시 피부묘기증이 발생하지 않고 수 시간 후에야 두드러기가 발생하는 경우가 있습니다. 장시간 걷거나 앉아 있은 뒤 수 시간 후에 넓은 두드러기나 통증을 동반한 맥관부종이 발생하여 14~86시간 정도 지속되는 경우가 있습니다. 이를 지연형 피부묘기증과 압박 두드러기(delayed dermographism, pressure urticaria)라고 합니다. ⑨ 진동성 맥관 부종(vibratory angioedema)진동성 맥관 부종은 진동 자극을 받은 부위에만 국한되어 거대한 부종이 발생하는 것을 의미합니다.",
    "Snu": "급격하게 피부가 부어 오르면서 심한 가려움증을 동반하고, 피부의 증상이 3~4시간 이내에 사라졌다가 다시 다른 자리에 생긴다. 대개의 경우 각각의 피부의 변화는 12~24시간 이내에 사라지지만, 두드러기 혈관염 이나 구진 두드러기 등은 하루 이상 지속되기도 한다. 몸 속 체온이 상승했을 때 나타나는 콜린성 두드러기는 전형적인 두드러기보다 훨씬 작은 수 mm의 크기로 생기는 것이 특징적이다. 두드러기가 생겼을 때 눈 주위나 입술이 퉁퉁 붓는다면 혈관부종 이 동반된 경우이며, 복통, 메스꺼움, 구토 등의 소화기 증상이나 쉰 목소리, 호흡곤란 등의 호흡기 증상이 동반될 수 있다. 두드러기와 혈관부종은 신체의 어느 부위에서나 발생할 수 있으며, 특히 혈관부종은 주로 얼굴이나 팔, 다리에 나타나고 가려움 보다는 화끈거리거나 따끔거리는 증상으로 나타나며 며칠 동안 증상이 지속될 수도 있다. 두드러기 피부 병변 두드러기 피부 병변",
    "Kdca": "두드러기로 인해 피부에 다양한 형태의 원형 또는 불규칙한 모양의 팽진 이 생기며 전형적인 크기는 직경 1~2 cm이나 수 mm에서 수 cm까지 나타날 수 있습니다. 이런 병변은 우리 몸의 어디든지 생길 수 있고 긁어서 퍼질 수 있으며, 큰 홍반으로 합쳐질 수 있습니다. 때때로 병변 주위 혈류량이 줄어들어 병변 중심이 붉어지고 경계를 따라 흰색 테두리 모양이 나타날 수 있습니다. 12~36시간 동안 새로운 병변이 발생하면서 기존의 병변은 사라지는 것이 특징입니다.  피부 밑 조직이 크게 부어오르는 혈관 부종이 두드러기와 같이 생기기도 합니다. 두드러기와 혈관 부종은 모두 증상 발생이 빨라 대개 수분 이내에 일어납니다. 혈관 부종은 두드러기와 함께 또는 단독으로 발생할 수 있으며, 가렵지 않고 경계가 명확하게 부어오릅니다. 가끔 피부 밑 조직(예, 얼굴, 손, 엉덩이, 생식기)이나 복부 안 장기 또는 기도(예, 후두)에 생길 수 있습니다. 부위에 따라 통증이나 열감이 있을수 있습니다. 혈관 부종은 특히 얼굴에 잘 생길 수 있으며, 이는 얼굴의 심각한 변형을 일으킬 수 있습니다. 후두에 발생하는 혈관 부종은 쉰 목소리, 천명(쌕쌕거림), 호흡 곤란 등의 증상과 같이 나타나며, 의학적으로 응급 상황이 발생할 수 있습니다. 후두 외에 얼굴, 입술, 손, 발 등에도 혈관 부종이 생깁니다. 또한 소장 및 위장의 급성 혈관 부종은 복부의 응급 수술이 필요한 다른 질병의 증상과 구분되지 않을 수도 있습니다.",
    "Final": "두드러기 두드러기와 관련된 발진은 다음과 같은 특징을 가질 수 있습니다: 피부색과 같은 색, 흰 피부에서는 붉은색, 검은색 및 갈색 피부에서는 자주색 가려움증이 있으며, 경미한 것부터 심한 것까지 다양함 둥근 모양, 타원형 또는 벌레 모양 완두콩 크기부터 큰 접시 크기까지 다양함 대부분의 두드러기는 빠르게 나타나며 24시간 이내에 사라집니다. 이를 급성 두드러기라고 합니다. 만성 두드러기는 몇 달 또는 몇 년 동안 지속될 수 있습니다. 혈관부종 혈관부종은 두드러기와 유사한 반응으로, 피부의 더 깊은 층에 영향을 미칩니다. 두드러기와 함께 나타나거나 단독으로 나타날 수 있습니다. 징후와 증상은 다음과 같습니다: 몇 분에서 몇 시간 내에 형성되는 발진 눈, 볼 또는 입술 주변의 부종 영향을 받은 부위의 경미한 통증과 따뜻함",
    "1200": null
  },
  "정의": {
    "Amc": "두드러기는 벌레에 물렸을 때 부풀어 오르는 것과 같은 팽진과 그 주위를 둘러싸는 발적이 특징적으로 나타나는 증상입니다. 피부가 몹시 가려우며, 경계가 명확한 병변이 홍색 또는 흰색으로 부어오릅니다. 이러한 팽진은 혈관 반응으로 인해 피부의 진피에 나타나는 일시적인 부종에 의해 생깁니다. 각각의 병변은 24시간 이상 지속되지 않습니다.",
    "Snu": "두드러기는 피부나 점막의 혈관의 투과성(물질분자의 통과나 침입을 허용하는 성질)이 증가되면서 일시적으로 혈액의 혈장 성분이 조직 내에 축적되어 피부가 붉거나 흰색으로 부풀어 오르고 심한 가려움증이 동반되는 피부질환이다. 기간에 따라 6주 이내에 증상이 호전되는 급성 두드러기와 6주 이상 지속되는 만성 두드러기로 분류할 수 있다.",
    "Kdca": "두드러기는 어떤 특정한 원인에 의해 피부 혈관의 투과성이 증가되어 혈액 속 혈장 성분이 일시적으로 피부 조직 안에 쌓여서 만들어지는 부분적인 부종인 팽진 과, 붉게 부어오르는 발적 이 나타나는 현상을 말합니다. 이런 현상은 주로 피부의 아래층인 진피 혈관 주위에서 일어납니다. 두드러기는 면역과 관련된 세포 중 하나인 비만 세포(Mast cell)와 호염기구(Basophil)에서 나온 히스타민(Histamine) 같이 염증을 일으키는 여러 물질에 의해 일어납니다. 두드러기는 비교적 흔한 질환으로 성인의 20% 정도가 평생 한번 이상 경험합니다. 또한 두드러기는 남성보다 여성에게 흔하게 발생하며, 주로 20~40대에 발생합니다. 두드러기는 대부분 1주에서 한 달 이내에 저절로 회복됩니다. 6주 이상 지속되는 만성 두드러기의 경우 전체 환자의 약 35%는 1년 이내에 증상이 없어졌고, 30%는 증상이 완화되었습니다.    두드러기의 발생기전 출처: 국가건강정보포털 의학정보",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "두드러기는 곤충 자상, 음식물 알레르기, 약물, 감염, 기계적·물리적 자극 등의 여러 가지 원인과 기전에 의해 발생합니다. 이러한 요인 때문에 비만세포 및 호염기구에서 여러 가지 화학 매개체들이 유리되고, 이 매개체들이 피부의 미세혈관에 작용하여 이것을 확장시키고 투과성을 증가킴으로써, 혈관으로부터 단백질이 풍부한 삼출액이 진피조직으로 새어 나가 두드러기가 발생합니다. 그 대표적인 화학 매개체는 히스타민입니다. 히스타민이 피부 미세혈관의 수용체에 결합되면 홍반과 팽진이 생길 수 있습니다.",
    "Snu": "대부분의 경우 두드러기는 그 원인을 찾을 수 없는 경우가 많다. 급성 두드러기의 50%, 만성 두드러기의 70%에서는 두드러기의 원인을 찾을 수 없으며, 전체 두드러기 환자의 일부에서만 원인을 밝힐 수 있다. 특히 급성 두드러기는 약물, 음식물이 원인이 되는 경우가 있지만, 만성 두드러기의 경우 대부분 특별한 원인이 없이 발생한다. 일부 원인이 확인 가능한 경우는 물리적 자극(압박, 진동, 태양광선, 찬 온도, 찬 음식, 급격한 온도변화, 운동, 국소적인 열 노출, 물 등), 약제(아스피린, 비타민, 인슐린, 소염진통제, 마약성 진통제, 설폰계 항생제), 식품 및 식품첨가제(이스트, 살리실산, 구연산, 아조 색소, 안식향산염 유도체 등), 음식(알코올, 초콜릿, 조개류, 땅콩, 토마토, 딸기, 돼지고기, 치즈, 마늘, 양파 등), 흡입성 항원, 감염, 임신, 다른 피부질환, 전신성 질환(갑상선기능항진증, 당뇨, 악성종양, 결합조직질환) 등이다. 수면패턴의 변화, 스트레스, 몸무게 변화, 새집 증후군 등도 두드러기를 악화시키는 요인이 된다. 성인에서 실제로 알레르기 검사 를 했을 때 음식물이 유발 원인으로 밝혀지는 경우는 드물다. 음식물 자체에 의한 두드러기가 아니라 음식에 들어있는 식품첨가제나 다른 화학 성분에 의해 두드러기가 유발되는 경우도 종종 있으므로 성급한 판단은 금물이다.",
    "Kdca": "급성 두드러기 환자는 보통 원인이 무엇인지 알 수 있지만, 만성 두드러기의 경우에는 약 80~90%에서 원인을 찾을 수 없습니다. 두드러기를 일으키는 원인으로는 알레르기 반응을 일으키는 식품이나 식품 첨가물, 약품, 햇볕이나 운동과 같은 물리적인 자극, 곤충에 의한 독성, 감염 등이 있습니다.   물리적 두드러기는 유발하는 요인과 임상적인 증상에 의해 구별됩니다. 피부 그림증은 전체 인구의 약 1~4% 정도에서 발생하고 10~20대에 가장 많이 나타납니다. 피부 그림증은 단단한 물체에 살짝 긁혔을 때 선 모양의 부분적인 피부 부종인 팽진 이 생기며 유발 원인에 따라 모양이 달라지는 것입니다. 아토피 체질과는 상관없이 보통 5년 이내에 사라집니다. 압력 두드러기는 어깨에 매는 띠나 벨트, 발바닥이나 손바닥에 가해진 일정한 물리적 자극에 의해서 나타나며, 보통 만성 특발성  두드러기와 같이 나타나는 경우가 많습니다. 콜린 두드러기는 발열이나 뜨거운 물, 샤워 혹은 운동 등으로 증상이 심해질 수 있으며, 보통 체내 온도 상승에 의해 일어납니다. 그 외에 차가운 온도에 노출되었을 때 발생하는 한랭 두드러기, 햇볕에 의해 발생하는 햇볕 두드러기, 진동에 의해 발생하는 진동 두드러기 등이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "두드러기를 평가하기 위해선 증상의 발생과 기간, 동반하는 증상, 의심되는 유발 인자, 여행력, 최근 감염 병력, 직업적 노출력, 약물력, 섭취한 식품 이력, 병변의 발생 시점과 병변의 형태 및 관련 증상에 대한 자세한 문진이 필요합니다. 또한 가족력, 이전 알레르기 병력 및 물리적 자극의 노출력에 대해서도 확인해야 합니다. 종합적인 신체검사를 통해 두드러기와 동반 질환을 진단하는데 도움이 될 수 있는 중요한 단서를 찾을 수 있습니다. 신체검사는 병변 특징 확인, 피부 그림증 검사 및 전신질환 징후 확인 등을 포함합니다. 특히 만성 두드러기 환자는 적절한 건강 유지에 대한 검사를 최근에 시행하였는지 확인하고, 문진과 신체검사의 결과를 바탕으로 진단을 위한 추가 검사를 고려합니다.  급성 두드러기에서는 혈액 검사나 소변 검사같은 검사실 검사(laboratory evaluation)는 원인을 밝혀내는데 거의 도움을 주지 못합니다. 때문에 감별이 필요한 다른 원인을 찾아야하는 경우를 제외하고는 일반적으로 권장되지 않습니다. 다만 만성 두드러기를 가진 무증상 환자와 특별한 병력이나 검사실 검사 소견이 없는 환자의 의학적 상태를 평가하기 위해서 백혈구 백분율 검사를 포함한 전혈구 검사, 소변 검사, 적혈구 침강 속도 및 간기능 검사, C-반응 단백질 및 갑상선 자극 호르몬 수치 측정 검사와 같은 혈액 검사 및 소변 검사가 필요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "두드러기의 원인은 발견하기 어렵습니다. 따라서 가려움증을 덜기 위해 주로 항히스타민제를 씁니다.  급성 두드러기가 전신에 심하게 발생했거나, 항히스타민제로 잘 호전되지 않거나, 후두부 부종으로 호흡 곤란이 나타날 시에는 항히스타민제와 함께 에피네프린(epinephrine)을 피하 주사하기도 합니다. 여러 치료에 잘 반응하지 않는 급성 두드러기에 단기간 부신피질호르몬제를 사용하기도 합니다.  최근에는 심한 두드러기에 대해 오말리주맙 주사 치료를 시행합니다. 이 방법은 고용량 항히스타민제에 반응하지 않고 스테로이드를 장기간 사용해야만 하는 중증 두드러기 환자에게 매우 효과적입니다. 오말리주맙은 화학 약품이 아니라 최신 의학 기술로 만든 항체로써 두드러기를 일으키는 원인만 선택적으로 차단하기 때문에 효과가 매우 좋고 부작용이 매우 적습니다.",
    "Snu": "악화되는 원인이 규명된 경우 해당 원인을 피한다 (약물, 음식물, 첨가제, 스트레스, 알코올, 물리적 자극 등). 그러나 만성 두드러기의 경우 특정한 악화 원인이 없는 경우가 많기 때문에 두드러기 증상을 조절하기 위한 약제가 필수적이며, 필요할 때에만 하는 치료가 아닌, 지속적인 약물치료가 필요하다. 두드러기의 일차 치료 약물은 졸린 부작용이 없는 2세대 항히스타민제이다. 특히 만성 두드러기의 경우 두드러기 증상이 완전히 조절되는 최소 용량의 항히스타민제를 적절히 선택하여 규칙적으로 복용해야 한다. 두드러기 치료의 목표는 약물을 규칙적으로 유지하면서 증상을 경험하지 않게 하는 것이다. 항히스타민제를 증량하여도 조절되지 않는 심한 두드러기에 대해서는 류코트리엔 억제제, 사이클로스포린 등의 면역억제제, IgE에 대한 단클론항체 등을 고려한다. 또한 두드러기가 급성으로 악화되어 빠른 증상 조절이 필요한 경우에는 1주일 이내로 단기간 부신피질호르몬제를 복용할 수 있다.",
    "Kdca": "두드러기의 치료에서 가장 중요한 것은 증상을 좋아지게 하고 원인을 없애는 것입니다. 그렇기 때문에 치료와 더불어 원인이 될 수 있는 자극을 최대한 피하도록 합니다. 특히 증상을 악화시킬 수 있는 아스피린이나 비스테로이드 소염제 같은 일반 의약품의 복용 및 음주를 삼가해야 합니다.    1) 급성 두드러기의 치료   급성 두드러기의 경우 2세대 H1 항히스타민제를 일차 치료제로 사용하게 됩니다. 2세대 H1 항히스타민제에는 세티리진(Cetirizine), 레보세티리진(Levocetirizine), 펙소페나딘(Fexofenadine) 등이 있습니다. 일반적인 용량으로 치료되지 않은 경우에는 용량을 2배에서 4배로 높여 사용할 수 있으나 부작용의 가능성이 더 커집니다.   2세대 H1 항히스타민제로 증상이 충분히 조절되지 않으면 시메티딘(Cimetidine), 파모티딘(Famotidine) 같은 H2 항히스타민제를 추가할 수 있습니다. 급성 두드러기 치료에 있어 경구용 스테로이드는 부작용의 우려로 장기간 사용될 수는 없으나, 증상이 좋아지지 않거나 심한 경우 스테로이드를 3~10일 동안 투약하여 증상을 조절할 수 있습니다. 항히스타민제 중 레보세티리진(Levocetrizine), 펙소페나딘(Fexofenadine), 데스로라타딘(Desloratadine), 로라타딘(Loratadine)은 일반적인 용량에서는 졸음과 같은 진정 효과가 적으며, 하루 한 번 복용하면 됩니다. 세티리진(Cetirizine)은 치료에는 효과적이지만 약간의 진정 작용이 있으므로 야간에 복용하는 것이 좋습니다.   펜하이드라민(Phenhydramine), 하이드록시진(Hydroxyzine), 클로르페니라민(Chlorpheniramine), 시프로헵타딘(Cyproheptadine)과 같은 1세대 항히스타민제는 효과가 빠르지만 자주 복용해야 합니다. 1세대 항히스타민제는 졸음, 혼란, 현기증, 집중력 저하 등과 같은 부작용이 상대적으로 많이 발생합니다. 특히 노인에서 이러한 부작용이 많이 발생하기 때문에 복용에 주의가 필요합니다.       급성 혈관 부종의 치료는 대부분의 두드러기 치료와 동일하지만 스테로이드가 더 효과적일 수 있습니다. 후두의 혈관 부종과 혀의 심한 혈관 부종은 기도 폐쇄의 위험이 있는 의학적 응급 상황으로, 에피네프린 근육 주사와 기도 확보와 같은 처치가 필요할 수 있습니다. 시프로헵타딘이나 삼환계 항우울제는 야간에 가려움이 심한 환자와 만성 두드러기나 혈관 부종 환자에서 흔히 나타나는 불안감을 조절하기 위해 복용할 수 있습니다. 심각한 알레르기 반응인 아나필락시스를 일으키는 원인(특정 음식 또는 곤충 등)이 확인된 경우 에피네프린 자가주사기를 생활 환경 곳곳에 비치하는 것도 중요합니다.   2) 만성 두드러기의 치료   만성 두드러기의 치료는 단계적으로 접근하여야 합니다. 만성 두드러기 치료도 급성 두드러기와 마찬가지로 2세대 H1 항히스타민제를 사용합니다. 만성 두드러기에서는 증상을 조절하기 위해 약을 증상이 있을 때마다 복용하기 보다는 하루에 한 번씩 복용합니다.  적절한 치료를 했음에도 여전히 증상이 조절되지 않는 경우에는 2차 치료제로 오말리주맙(Omalizumab), 사이클로스포린(Cyclosporine), 설파살라진(Sulfasalazine), 하이드록시클로로퀸(Hydroxychloroquine), 타크로리무스(Tacrolimus), 답손(Dapsone) 등 다양한 항염증 치료제 또는 면역 억제제를 사용합니다. 스테로이드 이외의 약제는 증상이 적절히 조절된 후 약을 줄이거나 끊기 전에 최소 3개월까지 유지 요법을 시행합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과, 알레르기내과",
    "Snu": "알레르기내과, 소아청소년과, 피부과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}