{
  "병명": "듀시엔형 근이영양증",
  "증상": {
    "Amc": "듀시엔형 근이영양증은 신생아기 또는 태아기 때부터 근육 이상이 발생하고 혈청 요소(CK 등)가 상승하는 것이 특징입니다. 증상이 발생하는 시기는 개인마다 다소 차이가 있지만, 대개 아이가 보행을 시작한 후 부모가 발견하는 경우가 많습니다. 대부분 증상이 서서히 나타나므로 정확히 언제 발병했는지 인지하기 어렵습니다. 환아를 주의 깊게 관찰할 경우 생후 1년~1년 반 정도가 지나서 진단할 수 있지만, 대개 2~4세 경에 인지됩니다. 대다수의 환자는 생후 1년 반 이후에야 보행을 시작합니다. 다만 3~4세 경까지는 운동 발달이 정상인 경우도 있습니다. 가성비대형(pseudohypertrophic type)이라고 불리는 것처럼, 발병 초기에 비복근(gastrocneminu m.)이 딱딱하고 비대해지는 것이 특징입니다. 초기에는 비복근의 근력이 강하기 때문에 침족위(toes-walking)가 되고, 요대근(腰帶筋) 및 대퇴 사두근(quadriceps m.)의 근력이 저하됩니다. 그래서 다리를 넓게 벌리고 허리를 흔들면서 걷는 동요성 보행(wadding gait)과, 복부를 앞으로 내밀고 걷는 전국 보행을 합니다. 시간이 지나면 차츰 계단을 오르내리는 것이 불가능해집니다. 누운 상태에서 일어날 때는 먼저 손을 사용하여 옆으로 눕고, 다시 손을 사용하여 앉고, 손을 무릎에 짚은 뒤 조금씩 대퇴부 쪽으로 옮기면서 서는 등반성 기립(climbing up on himself)을 합니다, 이것을 가워스(Gowers) 징후라고 하는데, 이는 지대형 근이영양증, 다발성 근염(polymyositis) 등과 같은 기타 근 질환에서도 볼 수 있으며, 듀시엔형 근이영양증만의 특이한 증상은 아닙니다. 상지 및 요대근의 근력 저하와 근 위축으로 인해 견갑근이 불안정해집니다. 환아의 겨드랑이를 양손으로 잡아 올리면 빠져나가는 현상(sliding-through)도 나타납니다. 골관절의 변화에는 관절 구축(contracture)과 척추 측만(scoliosis)이 있습니다. 보행이 불가능해지면 고관절, 슬관절의 구축이 일어나고, 보통 수지(手肢) 구축은 발생하지 않습니다. 환자의 90% 정도에서 심전도 이상이 확인됩니다. 중요한 변화는 동성 빈맥(sinus tachycardia)과 V1, V2에서의 높은 R파와 낮은 S파, V5, V6에서의 deep Q파입니다. 심초음파 검사에서는 심근의 기능 장애가 관찰됩니다. 장애의 정도는 골격근의 장애와 같은 수준입니다. 구간근의 위축과 근력 저하에 척추와 흉곽 변형이 동반되면서 호흡 기능 장애가 발생합니다. 말기에는 환기 부전(ventilatory failure)에 의해 CO2 narcosis이 나타납니다. 드물게 지능이 아주 우수한 환아도 있지만, 일반적으로 정상아의 평균 지능 분포의 1 표준편차 정도가 저하된 경미한 지능 장애가 확인됩니다. 지능 장애는 진행성이 아니며 신체 장애와 관련이 없습니다. 병이 진행되면 12~13세 경에는 기립하기 어려워집니다. 이 이후에는 휠체어와 침상에서 생을 영위하다가 20대 전반에 사망합니다.처음부터 보행이 전혀 가능하지 않은 급성 악성 경과를 보이는 경우도 있지만, Becker형과 구별하기 어려운 양성 경과를 보이는 경우도 있습니다. 말기에는 거의 전신의 근육이 위축되고, 안면근을 침범하여 가벼운 장애가 발생합니다. 상기도 감염 등에 의해 급격히 증세가 악화되면서 보행이 가능했던 환자가 수일 후에 기립 불능이 되는 경우도 있습니다. 사망 원인은 심부전과 호흡 부전 등이지만, 최근 보존 처치가 발달하여 호흡기 감염에 의한 사망은 감소하고 있습니다. 환자의 평균 수명도 점차 증가하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "듀시엔형 근이영양증은 1968년에 G.B.A. Duchenne에 의해 최초로 기술된 유전성 질환입니다. 이 질환의 발생 빈도는 진행성 근이영양증 중에서 가장 높습니다. 유병률은 인구 10만명 당 약 4명이고, 발병률은 출생 남아 3,500명당 한 명입니다. 유전 양식은 반성 열성(sex-linked recessive) 유전입니다. 1/3 정도는 돌연변이에 의하여 남아에게 발생하지만, 드물게 여아에게도 발생합니다. 유전자위(gene locus)는 X 염색체의 p21이며, DNA에 코드(code)된 디스트로핀(dystrophin)이라는 단백이 결핍되어 발생합니다. 여성에게 생기면 임상 증상이 가볍습니다. 그러나 환자마다 증상의 경중에 차이가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "듀시엔형 근이영양증의 원인 유전자는 X 염색체의 p21에 존재하는 디스트로핀(dystrophin) 유전자입니다. 이 유전자의 결함으로 인해 디스트로핀 단백이 결핍됩니다. 이 질환의 발생 원인 중 65%는 디스트로핀 유전자 내 결실이고, 5~10% 정도는 유전자의 중복이며, 나머지는 점돌연변이(point mutation), 미세결실(microdeletion) 등입니다. 디스트로핀 단백이 결핍되어 주로 골격근에 진행성 변성이 발생합니다. 이로 인해 근육 자체가 결합 조직이나 지방으로 대치되어 근육의 가성비대(pseudohypertrophy)가 출현하고 근력이 저하됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 혈청 효소 혈중에 존재하는 근육 효소로는 CK, GOT, GPT, LDH 등이 있습니다. 특이하게 CK가 고도로 상승하여 보조 진단에 많이 사용됩니다. 근 위축이 진행됨에 따라 CK가 차츰 저하되고, 말기에는 거의 정상에 가깝게 됩니다. 여성 보인자(carrier)에게 CK의 상승이 나타나는 경우가 있어서 보인자 발견에 사용되기도 합니다. 그러나 모든 보인자 모친에서 상승하는 것은 아니므로 주의해야 합니다. 또한 나이에 따라 CK 수치가 변화할 수 있습니다. 즉, 출생 초기에는 CK가 저하되는 경향을 보이다가 50대 후반부터 상승하므로, 20대 이내에 시행하는 것이 바람직합니다.  ② 근전도근원성 변화인 저진폭(low voltage)과 지속 시간 단축(short duration)의 방전을 볼 수 있습니다. 신경 전달 속도는 정상입니다.  ③ 근생검근섬유의 직경이 다양해지고, 중심핵이 존재하며, 농염(opaque) 근섬유와 비대된 근섬유 및 간질(interstitium) 조직이 증식하는 소견이 확인됩니다. 말기에는 근섬유가 지방 조직으로 대치되는 소견이 보이며, 염증 변화는 나타나지 않습니다.  ④ 면역 조직 화학적 검사(immunohistochemistry)근생검에서 근세포막에 존재하는 디스트로핀(dystrophin)에 대한 항체를 염색하여 그 유무를 검출하는 방법입니다. 현재 이 방법이 널리 사용되고 있습니다.  ⑤ DNA 진단디스트로핀 유전자의 결실, 유전자 일부의 중복 혹은 점돌연변이를 검출합니다.  ⑥ 보인자 진단과 출생 전 진단가계도 분석(pedigree analysis)을 시행합니다. 크레아틴키나아제(creatine kinases) 측정, 근생검 및 면역 조직 화학적 검사, DNA 분석을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재 듀시엔형 근이영양증을 완치할 수 있는 치료법은 없습니다. 그러나 스테로이드 사용, 근육세포 이식, 유전자 치료 등의 치료법이 연구되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 의학유전학센터, 소아내분비대사과, 소아신경과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}