{
  "병명": "딸꾹질",
  "증상": {
    "Amc": null,
    "Snu": "딸꾹질은 저절로 호전되는 경우가 대부분이다. 하지만 지속되는 딸꾹질은 식욕부진, 체중감소, 탈수를 유발하여 건강에 심각한 악영향을 주기도 한다.",
    "Kdca": null,
    "Final": "증상으로는 횡격막의 불수의적인 경련과 함께 \"딸꾹\" 소리가 나는 것이 포함됩니다. 때때로 가슴, 복부 또는 목 부위에 약간의 조이는 느낌이 들 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "불수의적인 횡격막 수축에 의하여 숨을 쉬고자 하나 갑자기 성문이 닫혀 특징적인 소리를 내는 것을 딸꾹질이라 한다. 보통은 경과가 양호하며 대부분 48시간 이내에 저절로 호전되는 성가신 정도에 불과한 증상이지만, 오랫동안 지속될 수 경우에는 심각한 질환의 증상일 수 있다. 인공호흡기로 치료 중인 환자에서 딸꾹질은 전체적인 호흡 순환의 이상을 초래하여 호흡성 알칼리증을 유발할 수 있다. 딸꾹질의 유병율은 알려져 있지 않다. 딸꾹질은 인간뿐만 아니라 다른 포유류에서도 나타나는 현상이다. 인간의 경우 심지어 태어나기 전에 자궁 안에서도 발생한다. 딸꾹질은 미숙아 나 신생아가 유아, 소아, 성인에 비해 더 흔하다. 유아와 소아의 딸꾹질인 경우에는 특별한 원인이 발견되는 경우는 드물며, 특발성인 경우가 대부분이다. 유아가 성숙하면서 딸꾹질의 빈도는 점차 감소한다. 그러나 이유는 알려져 있지 않지만 지속적이며 재발하는 딸꾹질은 성인에서 더 흔하다. 일시적인 딸꾹질의 남녀 차이에 대해 알려진 바는 없으나, 지속적이며 재발하는 딸꾹질은 남성에서 더 흔한 것으로 보고되고 있다. 딸꾹질의 인종적, 지역적, 사회경제학적 차이에 대해서는 문헌에 연구된 바가 없다. 횡격막",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "경과가 양호하여 저절로 호전되는 딸꾹질은 위의 팽창(탄산음료, 공기 삼킴, 과식)과 급격한 기온 변화(더운 환경에서 찬 음료, 더운 환경에서 찬 샤워), 음주, 고양된 감정 상태(흥분, 스트레스, 웃음)로 생긴 경우이다. 반면 재발하며 지속적인 딸꾹질의 원인은 100여 가지가 넘으며 그 중 몇 가지 중요한 것을 나열하면 아래와 같다. - 심리적인 원인: 심한 스트레스/과도한 흥분, 전환장애/애도반응, 신경성 식욕부진, 인격성 장애, 히스테리성 신경증 - 기질적인 원인: 중추신경성, 종양, 다발성경화, 뇌수종, 척수공동증, 뇌경색 , 뇌출혈 , 동정맥기형, 경막혈종/경막하혈종, 두신경염, 뇌외상/ 뇌진탕 , 말초신경성, 심낭염, 갑상선종, 목의 종양/낭종, 중격동림프질환, 고막의자극, 흉부외상, 폐종양/ 폐부종 , 심근경색, 심낭염, 폐렴, 기관지염, 폐농양, 천식, 식도폐색, 식도염 , 위염, 위궤양 , 위암, 췌장염 , 췌장암 , 장폐색 , 염증성 장 질환, 담석, 담낭염 , 신질환, 간질환",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "딸꾹질을 멈추는 데 다음과 같은 방법을 시도해 볼 수 있다. - 혀를 잡아당기면서 비인후부 자극, 티스푼으로 목젖 들어올리기, 비인후부에 대한 카테터 자극, 1티스푼의 설탕 먹기 - 숨 참기, 재채기 , 갑자기 놀래키기, 비닐봉지에 내쉰 숨을 재호흡하기 - 경동맥 마사지, 미주신경 자극하기 - 양 무릎을 가슴에 붙여서 횡격막 자극하기 - 위의 팽창을 감소시키기 위해 트림을 하거나 비위관을 삽입한다. - 클로프로마진, 페니토인, 카바마제핀, 로라제팜, 디이아제팜 등의 약물들로 치료를 시도할 수 있다. 급성 딸꾹질은 저절로 호전되며 딸꾹질에 대한 요법을 시도해 볼 수 있다. 그러나 자주 재발하며 지속적인 딸꾹질은 심각한 질환의 소견일 수 있으므로 담당 주치의와 상담 받아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "가정의학과, 소아청소년과, 이비인후과, 호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}