{
  "병명": "땀띠",
  "증상": {
    "Amc": "얕은 부위의 땀관이 막힌 땀띠는 1mm 정도의 물방울 모양의 투명한 물집으로 나타납니다. 이 경우 자각 증상이 없습니다. 깊은 부위의 땀관이 막힌 땀띠의 경우 붉은 구진, 농포가 발생합니다. 이 경우 심한 가려움증이 나타날 수 있습니다. 땀띠는 주로 머리, 목, 몸통 상부, 겨드랑이 등에 발생합니다.",
    "Snu": "피부에 좁쌀처럼 작은 물방울 모양의 투명한 물집이 생긴다. 가려울 수 있으며 따끔거리는 경우도 있다. 주로 얼굴, 목, 가슴, 겨드랑이에 발생한다.",
    "Kdca": null,
    "Final": "땀샘은 에크린 땀샘과 아포크린 땀샘으로 구분됩니다. 에크린 땀샘은 신체 대부분에 분포하며 피부 표면으로 직접 열립니다. 반면, 아포크린 땀샘은 모낭으로 열려 있으며, 두피, 겨드랑이, 사타구니처럼 많은 모낭이 있는 부위에 발달합니다. 에크린 땀샘은 주로 다한증과 관련이 있지만, 아포크린 땀샘도 일부 역할을 할 수 있습니다. 성인에게서 열 발진은 주로 피부 주름이나 옷이 피부와 마찰하는 부위에서 발생합니다. 유아의 경우, 주로 목, 어깨, 가슴에서 나타나며, 겨드랑이, 팔꿈치 주름, 사타구니에서도 발생할 수 있습니다. 열 발진의 종류는 땀이 피부 속에 얼마나 깊이 갇혀 있는지에 따라 분류되며, 각 유형의 징후와 증상은 다릅니다. 가장 가벼운 형태의 열 발진은 '땀띠 결정체(miliaria crystallina)'라고 불리며, 이는 피부 표면의 땀관이 막혀 발생합니다. 이 형태는 쉽게 터지는 작은 투명한 액체로 채워진 돌기로 나타납니다. 피부 깊숙이 발생하는 유형은 '땀띠 홍반(miliaria rubra)'",
    "1200": null
  },
  "정의": {
    "Amc": "땀띠는 고온다습한 환경에 장기간 노출될 때 피부 땀관, 땀구멍이 폐쇄되어 땀이 원활하게 배출되지 못하고 축적되어 발생하는 작은 발진, 홍반을 의미합니다. 땀띠는 폐쇄된 땀관의 위치에 따라 수정 땀띠, 적색 땀띠, 깊은 땀띠 등으로 구분됩니다.",
    "Snu": "땀관이나 땀관 구멍의 일부가 막혀서 땀이 원활히 표피로 배출되지 못하고 축적되어 작은 발진과 물집이 발생하는 질환이다. 폐쇄된 땀관의 위치에 따라 수정 땀띠(miliaria crystallina), 적색 땀띠(miliaria rubra), 깊은 땀띠(miliaria profunda)로 구분한다. * 발병위치 : 피부",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "땀띠의 원인은 체온을 조절하기 위한 땀이 분비되는 통로인 땀관이 막히면서 생기는 염증입니다. 땀관이 막히는 원인에는 습기가 많은 고온다습한 환경, 자외선 노출, 피부 세균 등이 있습니다.",
    "Snu": "체온조절을 위해 발생하는 땀은 땀샘에서 만들어져서 땀관을 통하여 피부 표면으로 분비된다. 이 때 배출되는 통로인 땀관이나 땀관 구멍이 막히면 땀샘에 염증이 발생한다. 땀관이나 땀관 구멍이 막히는 원인으로는 습열, 자외선, 반창고 등에 의한 자극이나 비누의 과다사용, 세균감염 등의 외적인 요인과 많은 양의 땀, 피지 생성 감소 등의 내적인 요인이 있다. 아기들은 어른에 비해 땀샘의 밀도가 높고 표면적당 발한량이 2배 이상이기 때문에 땀띠가 잘 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "땀띠는 보통 병력과 진찰을 통해 임상적으로 진단합니다. 피부 병변의 양상, 분포와 환경적 요인을 고려하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "땀띠 치료의 기본은 환자를 시원한 환경에 두는 것입니다. 에어컨이나 선풍기를 이용하여 땀을 빨리 증발시키는 것이 중요합니다. 이외에 대량의 비타민 C 복용이나 항생제가 땀띠 발생을 억제합니다. 심한 가려움증은 항히스타민제로 조절할 수 있습니다.",
    "Snu": "치료의 기본은 환자를 시원하게 하는 것이다. 가려울 때는 항히스타민제를 투여한다. 항생제가 땀띠의 발생을 억제한다는 보고도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}