{
  "병명": "랑거한스세포 조직구증식증",
  "증상": {
    "Amc": "랑거한스세포 조직구증식증의 증상은 조직구가 장기를 침범한 정도에 따라 다양하게 나타납니다. 하나의 증상이 나타나기도 하지만, 여러 증상이 동시에 나타나기도 합니다. 흔한 전신 증상에는 열, 설사, 무기력이 있습니다. 뼈에 단순하거나 복합적인 병변이 나타나는데, 이는 칼슘 손실에 의한 퇴행성 변화입니다. 소아 환자의 80% 정도에서 뼈의 병변이 확인됩니다. 가장 많이 침범당하는 곳은 두개골입니다. 두개골에 구멍이 뚫린 것 같거나, 지도 모양의 병소가 나타납니다. 조직구가 척추뼈를 침범하여 척추 허탈을 초래하거나, 장골에 침범하여 골절을 유발하기도 합니다. 피부 증상은 발병 초기에 나타나는 경우가 많습니다. 두피에 가장 많이 나타납니다. 작은 물집이 생겨 고름이 발생하며, 구진이나 피하결절이 나타납니다. 이러한 피부 병변이 악화하면 궤양으로 진행되기도 합니다. 조직구가 폐를 침범하면, 빈호흡, 호흡 곤란, 기침, 청색증, 늑막삼출 등의 증상이 나타납니다. 조직구가 간이나 비장을 침범하면, 간비종대, 저단백혈증, 부종, 복수, 과빌리루빈혈증 등의 증상이 발생합니다. 조직구가 뇌하수체를 침범하면 요붕증, 성장 장애, 사춘기 지연 등의 증상이 나타나며, 장을 침범하면 단백 실조성 장염이 발생합니다. 이처럼 랑거한스세포 조직구증식증은 전신에 영향을 미치는 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "랑거한스세포 조직구증식증은 백혈구 중에 조직구가 과다 생산되어 다양한 조직과 장기에 축적되는 희귀 질환을 의미합니다. 조직구는 조직 내의 대식세포이며, 세포나 바이러스를 잡아먹는 면역 기능을 담당합니다. 랑거한스세포 조직구증식증에 걸린 환자의 조직구는 하나 또는 그 이상의 장기를 침범합니다. 이때 가장 흔하게 침범되는 장기는 뼈입니다. 이외에 피부, 폐, 골수 등도 영향을 받습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "랑거한스세포 조직구증식증의 원인은 명확하지 않습니다. 모든 연령대에서 발생할 수 있지만, 대부분 소아에게 발생합니다. 2세 미만 소아의 경우 조직구가 여러 장기를 침범하는 경우가 많습니다. 5~15세 소아의 경우 조직구가 주로 뼈에 국한되어 침범합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "랑거한스세포 조직구증식증은 임상 증상과 피부, 림프절, 골수, 골에서 얻은 생검을 통해 확진합니다. 침범 범위, 치료 계획 등을 확인하기 위해서 혈액 검사, 골수 검사, X-ray 검사, 뼈 스캔 검사, CT, MRI 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "랑거한스세포 조직구증식증의 치료는 조직구의 장기 침범 정도와 증상에 따라 달라집니다. 조직구가 뼈만을 침범했을 경우 외과적 절제를 시행하거나 병변을 긁어내는 것만으로 치료하기도 하며, 방사선 치료도 효과적입니다. 자연 치유되는 경우도 있습니다. 조직구가 뇌실질, 뇌막, 요붕증, 폐·내장을 침범하는 경우에도 방사선 치료가 효과적입니다. 랑거한스세포 조직구증식증이 뼈에만 발생한다면 예후가 좋습니다. 하지만 다른 부위의 골격에 병소가 생기거나 재발할 가능성이 있습니다. 조직구가 세 가지 이상의 장기를 침범한 경우, 장기 기능 부전이 있는 경우, 초기 치료에 반응하지 않거나 재발한 경우에는 화학 요법이 필요합니다. 여러 치료에도 별다른 효과가 없다면, 조혈모세포 이식을 시도할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년종양혈액과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}