{
  "병명": "러셀 실버 증후군",
  "증상": {
    "Amc": "① 주요 임상 증상- 출생 시 저체중(자궁 내 성장 지연) 및 저신장- 세모형의 얼굴 모양(유소년기), 출생 시 주상두(두개골이 길고 좁은 상태)- 저신장과 저체중이지만 머리 크기는 정상이기 때문에 머리가 상대적으로 크게 보임- 출생 후 성장 지연- 영유아기의 식욕 저하- 다섯 번째 손가락이 안으로 굽는 만지증- 신생아기와 소아기(2~3세)의 저혈당증- 사지의 비대칭- 대천문 폐쇄의 지연- 넓은 이마, 하악골의 발육 부전(턱이 작고 날씬함)- 아래로 쳐진 입, 얇은 윗입술- 치아가 밀집되어 나 있음- 소치증(작은 치아)- 고음의 목소리- 작고 낮게 위치한 귀- 발가락의 합지증- 요도하열, 잠복고환- 뼈나이 지연, 근 긴장도 저하- 발달 지연 ② 기타- 뇌수종- 청색 공막- 높은 구개궁- 선척적인 소구치(premolar)의 결손- 귀에 염증이 자주 생기거나 만성적으로 귀에 물이 고임(일시적인 청력 손실의 원인이 될 수 있음)- 편두통- 척추측만증, 척추 이상- 신장과 요로의 이상 및 역류- 성조숙(사춘기가 일반인보다 빨리 나타남)- 성장호르몬 결핍- Cafe-au-lait spot(커피와 크림 색깔을 지닌 평평하고 불규칙적으로 퍼져있는 타원형의 점)- 과다한 발한- 간암",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "러셀 실버 증후군(RSS)은 자궁 내 성장 지연, 저신장, 작고 세모형인 얼굴 모양, 상대적으로 큰 두개골, 안으로 굽은 다섯 번째 손가락 등을 특징으로 하는 유전 질환을 의미합니다. 러셀 실버 증후군은 1953과 1954년에 H. K. Silver와 A. Russell이라는 학자에 의해서 처음으로 명명되었습니다. 이 질환의 정확한 발생 빈도는 보고되지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "러셀 실버 증후군의 원인에는 7번 염색체의 모계 유래의 편부모 이체증, 11번 염색체의 각인 유전자의 이상이 있습니다. 이러한 두 원인은 환자의 50% 정도에서 확인됩니다. 하지만 나머지 환자의 발병 원인은 알지 못합니다. 대부분 가족력이 없으며, 자연발생적으로 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "러셀 실버 증후군은 임상적인 특징으로 진단할 수 있습니다. ① 공통적인 특징- 삼각형의 얼굴 모양(안면구개 불균형)- 밑으로 쳐진 입(상어 입모양)- 안으로 굽은 다섯 번째 손가락- 정상보다 짧은 사지- 출생 시 저신장, 저체중, 상대적 대두증- 출생 후 성장 지연- 만삭의 임신 기간- 보편적인 특징- 몸의 비대칭- 성장호르몬 결핍- 저혈당증- 대천문 폐쇄 지연- 치아가 밀집되어 남- 소치증(작은 치아)- 작고 낮게 위치한 귀- 뼈나이 지연, 근 긴장도 저하- 간헐적인 특징- Cafe-au-lait spot, 뇌수종, 높은 구개궁, 푸른 공막  ② 유전자 검사7번 염색체에서 편부모 이체증, 7번 염색체와 11번 염색체의 각인 부위의 유전자에 대한 검사가 가능합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "러셀 실버 증후군의 근본적인 치료법은 없습니다. 다만 저신장 증상을 치료하기 위한 성장호르몬 요법의 치료 효과에 관한 연구가 진행 중입니다. 증상에 맞추어 식욕 촉진제, 체중 증가를 위한 위루조성술, 고열량 식이, 언어와 운동요법, 보조 기구, 정형외과적 수술, 투약 등의 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}