{
  "병명": "레버씨 시신경 위축증",
  "증상": {
    "Amc": "레버씨 시신경 위축증은 모든 연령대에서 발생할 수 있지만, 평균적인 발병 연령은 25~35세입니다. 이 질환의 주요 증상은 한쪽, 또는 양쪽 눈의 중심 시력의 소실입니다. 대부분의 환자는 발병 후 몇 개월이 지난 후 시력을 상실하는데, 1~2개월 정도의 간격을 두고 한쪽 눈과 다른 쪽 눈이 영향을 받습니다. 일부 환자는 2년 이상에 걸쳐 느리게 증상이 진행되며, 일부 환자는 갑자기, 또 급격하게 시력을 상실합니다. ① 급성기중심 시력의 흔들림(blurring)과 색의 탈포화가 시작됩니다. 환자의 50% 이상은 양쪽 눈 모두에 영향을 받습니다. 커다란 중앙황반부암점(centrocecal scotoma)을 가지는 특징적인 안저가 나타납니다. 환자의 시력 민감도는 대부분(80% 이상) 손가락을 헤아릴 수 있는 수준으로 감소합니다. ② 위축기급성기가 지나면 시야가 소실됩니다. 암점(optic disk) 주변 혈관의 변화, 창백한 암점, 동공 반사 이상, 색각 이상 등의 시신경 퇴화가 진행됩니다. 환자는 대부분 남은 일생을 시각장애인으로 지내게 됩니다. 간혹 아무런 치료를 받지 않아도 회복되는 환자가 있습니다. 이렇게 회복될 확률은 G11778A 돌연변이의 경우에 4%, G3460A 돌연변이의 경우에 22%, T14484C 돌연변이의 경우에 37%, G15257A 돌연변이의 경우에 28%입니다. 이외에 운동실조증, 근긴장 항진, 다발성 경화증(보통 여성 환자에게 발생함) 등의 증상이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "레버씨 시신경 위축증(Leber hereditary optic neuropathy, LHON)는 젊은 성인기에 특징적인 시신경의 손상으로 인해 통증을 동반하지 않으면서 양쪽 시력이 진행성으로 악화되는 사립체성 유전 질환을 의미합니다. 이 질환은 1871년에 독일 안과 의사 Theodore Leber에 의해 처음 기술되었습니다. 이 질환은 주로 남성에게(80% 정도) 발현됩니다. 여성의 경우 남성보다 더 늦게 발현되고 더 심하게 영향을 받습니다. 이 질환은 보통 18~30세에 나타나지만, 모든 연령대에서 예고 없이 발생할 수 있습니다. 이 질환이 발생하면 급성이나 아급성으로 양쪽 눈의 시력이 동시적, 또는 연속적으로 상실됩니다. 발생 빈도는 아직 정확하게 확인되지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "레버씨 시신경 위축증의 원인은 사립체 유전자(미토콘드리아 DNA, mtDNA)의 돌연변이에 의한 유전입니다. 유전 질환은 대부분 핵 내 유전자에 생긴 결함에 의해 발생하지만, 사립체 유전자의 이상으로 발병하는 경우도 있습니다. 이 질환은 사립체 유전자 돌연변이에 의해 유전되는 질환 중에서 가장 먼저 발견되었습니다.  사립체는 생체 활동에 사용되는 에너지(ATP)를 생산하는 중요한 세포 내 소체로, 핵 유전자와 달리 독립적인 유전자를 갖습니다. 본래 세포핵 안에 있는 한 쌍의 유전자는 부모로부터 각각 물려받습니다. 하지만 부계 쪽 사립체 유전자는 정자의 꼬리 안에 있어서 수정 시 정자의 꼬리가 떨어지며 난자 내로 들어가지 못합니다. 이 때문에 사립체 유전자는 오직 모계에서 유전됩니다. 환자는 대부분 모계에서 가족력을 물려받지만, 40% 정도는 자연발생적입니다.  레버씨 시신경 위축증은 양쪽 눈에 발생하는 원인 불명의 시신경 병증 중 30~50% 정도를 차지합니다. 이 질환의 95% 정도는 G11778A(전 세계적으로 70% 정도), G3460A, T14484C의 세 가지 점돌연변이 중 하나를 보유하고 있습니다. 이외에도 많은 점돌연변이 유전자가 밝혀져 있습니다.  이 질환의 확실한 발생 기전은 밝혀지지 않았습니다. 다만 정상적인 세포 분열 및 성장 과정에 결함이 있는 사립체 유전자가 관련되어, 시신경 세포에서의 에너지 생산 과정에 문제가 발생하고 이로 인해 세포가 파괴된다고 추측됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 임상 검사급성기의 레버씨 시신경 위축증을 진단할 수 있는 검사로는 시야 검사(Goldmann, 시야 측정 검사 또는 이와 비슷한 검사), 형광 혈관 조영 촬영술, 전기 생리학적 방법(망막 전도 검사, 시신경 레이저), CT/MRI 촬영 등이 있습니다. 위축기에는 다른 신경병증과 구별하기 어렵기 때문에 임상 검사가 별다른 도움이 되지 않습니다.  ② 분자유전학적 검사환자의 90%는 G11778A(40%), G3460A, T14484C의 세 가지 점돌연변이 중 하나를 보유하고 있습니다. 따라서 PCR 또는 미토콘드리아 염기서열 분석을 통해 이러한 돌연변이를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 레버씨 시신경 위축증의 확실한 치료 방법 및 예방법은 없습니다. 하지만 담배와 음주를 하는 환자에게 이 질환이 발병할 확률이 훨씬 더 높습니다. 처음 몇 개월은 비타민 B12의 투약과 비타민A, C, E가 많이 함유된 식이요법 등의 비타민 보조 요법이 도움이 됩니다. 하지만 비타민 B12는 LHON의 증상을 더 악화시키기 때문에 피해야 하며, 어떤 비타민은 해가 됩니다. 따라서 많은 양의 비타민을 섭취해서는 안 됩니다. 다량의 칼슘 섭취가 미토콘드리아 질환을 치료하는 데 도움이 된다는 보고가 있습니다. 알츠하이머 질환을 치료하는 데 사용되는 'idbenone'이 효과가 있다는 보고도 있습니다. 이에 대한 임상 연구가 진행 중입니다. 아울러 유전자 치료에 관한 연구도 진행 중입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}