{
  "병명": "레쉬-니한 증후군",
  "증상": {
    "Amc": "1. 신경학적 증상생후 3~6개월 사이에 대근육 운동의 지연이 시작되며, 생후 1년에 발달 지연이 나타납니다. 앉고, 기고, 걷는 발달이 이루어지지 않습니다. 빈번한 구토를 동반한 발달 장애가 나타납니다. 2. 행동학적 특성1) 강박적 자해 행동(85%)환자는 평균적으로 2~4살에 강박적 자해 행동을 시작하며, 평생 동안 자해적 행동 장애를 겪습니다. 환자는 입술, 입안 볼 쪽의 점막, 손가락, 손을 물어뜯거나 머리를 흔드는 등과 같은 다양한 자해적 행동 특성을 보입니다. 2) 언어 발달중추 또는 말초신경계가 손상되어 근육 조절이 제대로 되지 않습니다. 이 때문에 불완전한 마비성 구음 장애와 말더듬이 현상이 발생합니다. 3) 인지 능력정신 지체가 나타납니다. 환자의 IQ는 보통 40~80 정도입니다. 4) 조정 장애초기에는 손과 발이 구부러지고, 뒤트는 동작을 느리게 계속합니다. 일정한 위치를 찾지 못하는 무정위 운동증이 약하게 보이기 시작하면서 춤을 추는 듯한 무도병의 형태를 보입니다. 초기에 근력 저하를 보이다가 운동실조증, 무도병과 같은 과운동성에서 강직성을 띤 긴장 항진, 반사이상 항진, 근육의 급격한 경축과 이완이 서로 반복적으로 계속되는 발목 관절의 간대성 경련 등의 순서로 진행됩니다. 3. 신장계 이상소변의 오렌지색 결정체(요산 결정체), 폐쇄성 신증, 신결석증 등이 나타납니다. 4. 골격근 이상급성 통풍성 관절염, 피하 조직이나 기타 조직에 요산나트륨 결정체가 침착되면서 발생하는 통풍 결절, 관절이 신전하는 부위인 팔꿈치, 무릎, 발가락 부위의 통풍 결절이 나타납니다. 5. 기타성장 지연, 사춘기 지연, 고환 위축, 거대적혈모구빈혈(megaloblastic anemia) 등의 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "레쉬-니한 증후군(Lesch-Nyhan syndrome)은 HPRT 효소의 결핍으로 인해 신경계, 신장, 류마티스성 이상 증상을 유발하는 선천적 퓨린(Purine) 대사 장애 질환을 의미합니다. 발생 빈도는 38만 명 중 1명 정도입니다. 이 질환은 1964년에 레쉬(Lesch)와 니한(Nyhan)에 의해 처음 보고되었습니다.  레쉬-니한 증후군이 있으면 생후 3~6개월경에 근긴장 저하와 발달 지연이 나타나며, 앉기 어렵고 걷지 못하는 보행 장애가 발생합니다. 2~3세 때는 인지 장애와 함께 손가락, 손, 입술, 뺨 안쪽을 물거나 머리와 팔을 세게 흔드는 등의 행동 장애가 발생합니다. 요산이 과생산되어 요산과다혈증, 요산과다뇨증, 결절성 통풍, 관절염, 요로 결석, 요산성 신증 등이 발생합니다.  이 질환이 있는 환자의 평균 수명은 20~30대입니다. 적절히 관리하면 40세 정도까지 생존할 수 있습니다. 약물 치료를 받지 않고 적절히 관리하지 않으면 대부분 5세가 되기 전에 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "레쉬-니한 증후군은 X 염색체와 연관된 반성열성 유전 양식으로 남성에게서 발생합니다. 이 질환의 원인은 Xq26-27.2에 존재하는 hypoxanthin-guanine phosphoribosyl transferase(HPRT) 유전자의 돌연변이로 인한 이 효소의 완전 결핍입니다. HPRT 결핍에 의해 purine nucleotide가 과도하게 자체 합성되면서 요산이 과생산됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "1. 임상 진단생후 1년 동안 발달 지연, 신경학적 특징, 인지장애, 행동 장애를 보이는 남성은 레쉬-니한 증후군을 의심해 볼 수 있습니다.- MRI, CT 촬영 시 보이는 대뇌기저핵 또는 대뇌의 위축증- EEG 검사 이상 소견  1) 혈청 검사혈중 요산이 과잉으로 존재하는 요산과다증, 용혈성 또는 대적혈구성 빈혈, 크레아틴과 BUN 수치의 상승 등을 확인합니다.  2) 소변 검사요산이 결정화된 소변, 혈뇨, 요산과 크레아틴의 비율 상승 등을 확인합니다.  2. 분자유전학적 진단HPRT 유전자는 레쉬-니한 증후군과 관련된 유일한 유전자입니다. 진단받은 남성의 90% 이상에서 이 유전자의 돌연변이가 확인됩니다. 또한 여성 보인자의 80% 이상에서 유전자 이상이 발견됩니다. 산전에는 융모막 검사, 양수 검사를 통해 배양된 태아 세포에 대해 유전자 검사, 효소 검사를 진행하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 지지 요법레쉬-니한 증후군의 근본적인 치료 방법은 없습니다. 소아과, 신경과, 신장학과, 류마티스학과 등을 아우르는 다각적인 방향으로 이 질환에 접근하여 병의 진행과 예후를 위한 건강관리를 시행해야 합니다. 자해하는 환자를 위해서 억제대, 마우스피스 등을 사용할 수 있습니다.  2. 약물 요법신장이나 근골격계의 증상을 완화하기 위해 알로푸리놀(Allopurinol)을 사용합니다. 그러나 이는 대뇌 이상으로 인해 나타나는 증상을 없애거나 예방하기 위한 것은 아닙니다.  3. 골수 이식신생아 시기에 골수 이식을 시행하여 도움이 되었다는 보고가 있지만, 아직 확립된 방법은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 소아신경과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}