{
  "병명": "레이노 증후군",
  "증상": {
    "Amc": "레이노병의 증상은 갑작스러운 추위나 스트레스에 노출될 때 손가락이 창백해지고 점차 푸르스름해지면서 저리고 아픈 느낌이 발생하는 것입니다. 이러한 증상은 따뜻하게 해주면 완화됩니다. 이외에 손톱, 발톱 주변에 만성적으로 감염이 발생하거나 손가락 끝에 궤양이 생기기도 합니다.",
    "Snu": "손가락이나 발가락 혈관이 발작적으로 수축하고, 피가 잘 흐르지 않아 피부가 창백해지며 곧 청색증 이 나타난다. 혈관 수축은 자극이 시작된 지 약 10분에서 15분가량 지속된 후 풀린다. 그러면 손가락이나 발가락의 색깔은 정상으로 돌아오고, 붉어지면서 얼룩덜룩해진다. 이때 손발 저림, 통증 등의 증상이 동반될 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "레이노병은 추운 곳에 나간 경우, 찬물에 손발을 담그는 경우, 과도한 스트레스에 노출된 경우에 손가락, 발가락, 코, 귀 등의 끝부분 혈관이 발작적으로 수축하여 색깔이 창백하게 변하는 질환을 의미합니다.",
    "Snu": "한랭이나 심리적 변화에 의해 손가락이나 발가락 혈관의 연축(순간적인 자극으로 혈관이 오그라들었다가 다시 제 모습으로 이완되는 것)이 촉발되고 허혈 발작으로 피부 색조가 창백, 청색증 , 발적의 변화를 보이면서 통증, 손발 저림 등의 감각 변화가 동반되는 현상을 말한다. 유병율은 일반 인구의 약 10% 정도로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "일차성 레이노병은 증상이 특별한 원인 없이 발생한 경우를 의미합니다. 레이노병 환자의 70%는 일차성 레이노병 환자입니다. 일차성 레이노병은 대개 젊은 여성에게 발병합니다. 대부분 모든 손가락을 침범하고, 양손에 대칭적으로 나타나며, 통증이 심하지 않습니다. 이차성 레이노병은 전신성 경화증, 루푸스, 류마티스성 관절염 등과 같은 원인 질환이 있는 상태에서 발생하는 경우를 의미합니다. 이차성 레이노병은 일차성 레이노병보다 정도가 심하여 말초의 괴사가 발생하기도 합니다.",
    "Snu": "기저질환의 유무에 따라 일차성과 이차성으로 나눌 수 있다. 일차성 또는 특발성 레이노 현상은 특별한 원인이나 기저질환이 없이 발생하는 것을 말하고, 이차성 레이노 현상은 기저질환이나 유발 원인이 있는 경우를 말한다. 레이노 현상을 유발할 수 있는 기저질환이나 기타의 원인으로는 전신성 경화증, 루푸스 (전신성 홍반성 루푸스), 류마티스 관절염 , 피부근염, 다발성 근염과 같은 교원섬유 질환, 죽상동맥 경화증과 같은 동맥 폐쇄성 질환, 폐동맥 고혈압 , 신경학적 질환, 혈액 질환, 진동 등에 의한 외상, 베타 차단제 등의 약물 등이 있다. 대개의 레이노 현상은 일차성이지만 병원에 의뢰된 환자의 50% 이상은 기저질환이 동반된다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 혈액 검사환자의 증상에 따라 가장 의심되는 원인 질환에 대한 검사를 받습니다. 류마티스 질환에 의한 레이노병은 혈액 속 자신의 세포핵 단백질을 공격하는 물질을 발견하는 항핵항체 검사의 결과가 양성이면 의심해 볼 수 있습니다. 혈액 검사에서 의심 항체가 발견되지 않는 경우, 다른 이차성 레이노병에 대한 원인 질환에 따른 혈액 검사를 시행합니다.  ② 한냉부하 검사증상이 뚜렷하지 않을 때 레이노병의 증상을 객관적으로 측정하는 검사법입니다. 이는 4~6°C 정도의 냉수에 2분 동안 양손이나 양발을 담근 뒤 피부 온도 측정계나 체열 측정기로 피부 온도의 회복 과정을 관찰하거나 혈류계측기를 이용하여 양손과 양발을 관찰하는 검사법입니다.  ③ 손톱 모세혈관 현미경손톱 모세혈관 현미경을 사용하여 손톱에 있는 혈관의 모양을 관찰하여 레이노병을 진단할 수 있습니다. 이 검사법은 손톱에 기름을 떨어뜨린 뒤 특수 현미경으로 이를 관찰하는 것입니다. 손톱 내에 혈관이 구불구불하며 중간이 끊겨 있는 것이 발견되면, 전신성 경화증을 의심해 볼 수 있습니다.  ④ 혈관 검사혈관에 막힌 부분이 있는지를 관찰하기 위하여 혈관 조영술 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 약물 요법레이노병은 혈관의 과도한 수축 반응에 의해 발생하므로, 혈관을 이완시키는 약제를 사용합니다. 혈관을 확장시키는 약제로는 칼슘채널차단제, 프로스타글란딘, 니트로글리세린 크림, 안지오텐신 전환효소 억제제, 안지오텐신 II 길항제 등이 있습니다. 혈액 순환을 개선하는 약제도 레이노병 치료에 효과가 있습니다.  ② 수술 요법- 신경 차단 요법혈관은 교감신경에 의해 수축됩니다. 따라서 레이노병이 심한 경우 혈관에 작용하는 교감신경계를 잘라 혈관 수축을 막을 수 있습니다. 창백해지는 횟수나 발작 기간의 감소로 인해 약물에 반응이 없는 중증 레이노병에는 이 요법이 효과가 있을 수 있습니다. - 풍선카테터 혈관 확장술좁아진 혈관에 카테터를 삽입하여 혈관을 넓히는 시술을 시행하기도 합니다.  ③ 심리 요법명상과 같은 심리적 안정 훈련을 통한 심리 치료도 도움이 될 수 있습니다.",
    "Snu": "대개의 환자에서는 증상이 매우 경미하고, 자주 발생하지 않으므로 특별한 치료를 하지 않아도 안심할 수 있다. 그리고 불필요한 한랭 노출을 피하는 것이 중요하다. 약물적 치료로 칼슘차단제, 알파차단제 등의 혈관확장제를 사용할 수 있고, 약물 치료로 호전되지 않는다면 손, 발가락의 교감신경 차단술을 고려해 볼 수 있다. 손, 발가락 궤양이 동반된 심한 레이노 현상에는 일로프로스트(iloprost), 알프로스타딜(alprostadil), 림파프로스트(limaprost) 등의 프로스타글란딘제제를 사용하는 것이 도움이 된다. 손, 발가락 괴저가 발생한 경우에는 수술적 절단이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": "류마티스내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}