{
  "병명": "렙토스피라증",
  "증상": {
    "Amc": "렙토스피라균에 감염된 후 약 1~2주의 잠복기를 지나면 임상 증상이 나타납니다. 먼저 혈액과 뇌척수액에서 균이 나오는 렙토스피라 혈증기(발열기)가 4~9일 정도 지속됩니다. 이 기간에는 급작스러운 두통, 근육통, 오한, 발열이 나타납니다. 또한 지역에 따라 특징적인 증상이 나타납니다. 우리나라의 경우 폐출혈형이 많으므로, 이 시기에 폐출혈로 인한 사망의 위험성이 높습니다. 신체검사를 하면 광과민성을 동반한 결막 충혈이 나타납니다. 이후 1~3일 정도 증상이 비교적 호전되는 듯하다가, 혈중에 Ig M 항체가 나타나는 회복기(면역기)에 이릅니다. 이때는 발열, 두통, 구토, 목이 뻣뻣해지는 수막 자극 증상 등이 나타납니다. 우리나라 내에서도 지역에 임상 증상에 차이가 나타납니다. 충남 지역의 경우 다른 지역보다 발진이 많이 나타나고, 호흡기 증상이 가벼우며, 객혈은 거의 없고, 임상 경과가 짧고 가벼웠습니다. 춘천 지역의 경우 주로 호흡 곤란 등 폐부종형 소견이 나타났습니다. 그러나 객혈은 나타나지 않았고, 저알부민증이 나타났습니다. 우리나라에는 이러한 폐형 렙토스피라증 외에도 인플루엔자형, 간장형, 급성신부전형, 바일씨 질환형이 존재하는 것으로 알려졌습니다. 또한 전형적인 증상 없이 감기몸살 정도로 가볍게 앓는 경우도 많은 것으로 추정됩니다.",
    "Snu": "렙토스피라증은 사람과 동물에게 모두 나타나며 다양한 증상을 일으키는 질환으로, 잠복기는 7~12일 정도이다. 갑자기 시작되는 발열과 두통, 오한, 심한 근육통 (특히 종아리와 허벅지), 안결막 충혈이 흔한 증상이다. 이상한 형태의 발열, 수막염, 발진, 용혈성 빈혈 , 피부나 점막의 출혈, 간부전 , 황달, 신부전 , 심근염 , 의식저하, 객혈을 동반하는 호흡기 병리적 증상 등도 나타날 수 있다. 유행 지역에서 발생한 대부분의 감염은 증상이 나타나지 않거나 극히 가벼운 증상만 나타나며, 황달을 초래하는 렙토스피라증은 5~10% 정도이다. 질병은 수 일에서 3주 정도, 또는 3주 이상 지속될 수도 있는데, 치료하지 않으면 회복까지 수개월이 걸릴 수도 있다. 임상 경과는 렙토스피라 혈증기(또는 발열기, 4~9일 지속됨)와 회복기(또는 면역기, 6일째부터 12일째까지 지속됨)로 나눌 수 있다. 중증 감염인 경우 간부전, 신부전증과 전신의 출혈 징후, 몸의 여러 곳에 나타나는 범발성 응고부전증과 심장염으로 진행될 수 있으며, 우리나라에서는 기침, 각혈 등 중증의 폐출혈형도 볼 수 있다. 사망률은 낮지만 연령이 높을수록 사망률이 증가한다. 황달이나 신장 손상이 있는 경우 주의 깊게 치료하지 않으면 20% 이상의 사망률을 보인다. 주된 사망 요인은 간부전, 신부전, 출혈, 성인형 호흡부전 증후군, 부정맥 등이다. 만성 후유증 으로 만성피로, 신경학적 증상이 나타날 수 있고, 때로는 포도막염 을 일으킬 수도 있다.",
    "Kdca": "렙토스피라증의 증상은 발병 제1기와 제2기로 구분되는 이상성 경과를 보입니다.     1. 잠복기  렙토스피라 균에 감염되어 발병하기까지 걸리는 시간을 잠복기라고 하며, 전형적으로 3일에서 14일입니다. 대부분의 환자들은 3-14일 후 발병하게 되며, 28일 이후에 발병하는 경우는 매우 드뭅니다. 아주 많은 양의 균이 혈액 내로 침입하는 경우를 제외하고는 24시간 이내에 발병하는 경우는 거의 없습니다.  렙토스피라 균이 오염된 물에 노출되는 경우, 발병 시기는 오염된 물에 존재하는 다른 세균이나 바이러스에 의한 경우보다 빠른 편입니다. 렙토스피라 균은 하나가 두 개로 분열하고, 두 개가 네 개로 분열하면서 자라기 때문입니다. 발병 시기를 결정하는 가장 중요한 인자는 노출 시 체내에 침입하는 렙토스피라 균의 양입니다. 초기에 많은 양의 렙토스피라 균이 침입할수록 혈액 내로 들어가는 균 수도 많으므로 발병이 빨라집니다. 2. 발병 제1기의 증상  갑자기 39도 이상의 고열과 함께 심한 두통과 눈 충혈, 근육통, 피로감, 구토와 메스꺼움이 시작됩니다. 때로 핀으로 찌른 것 같은 피부발진이 나타나며, 어린이들은 지치거나 괴로워하는 경우가 많습니다.  심한 두통은 거의 항상 나타나며, 꼼짝달싹 못할 정도일 때도 있습니다. 구역질이 나며, 구토 증상이 동반되기도 합니다. 근육통은 매우 심할 수 있으며, 만지거나 움직일 때마다 아프고, 특히 종아리 근육과 등에 심하게 나타납니다.  흔히 발병 첫 이삼 일 동안 맥박이 빠른 양상을 보이며, 피부 발진이 첫날 혹은 둘째 날 나타날 수 있는데, 종종 환자가 덥다고 호소하기 전에 피부는 이미 뜨겁고 핑크색을 띱니다. 발진은 환자의 약 30%에서 관찰되며, 몸의 어느 부위에서나 발생할 수 있습니다. 일부 환자에서는 다리의 앞부분에 국한되는 양상을 보이며, 가려움을 수반하기도 합니다. 환자들은 기분이 저하되거나 정신이 혼미하거나 때로는 난폭해지는 정신 증상을 보일 수 있습니다.  발병 제1기는 3~5일간 지속되며, 이후 일시적으로 회복되는 양상을 보입니다. 발병 제1기 동안에는 렙토스피라 균이 혈액 속에 존재하므로 이 시기를 패혈증기라고 부르며, 혈액 검사를 통하여 균을 검출할 수 있습니다. 3. 발병 제2기의 증상  대부분의 경증 감염에서는 발병 제2기가 일어나지 않습니다. 그러나 감염이 심한 경우는 발병 제1기 후 2∼3일간 회복 양상을 보이다가 다시 초기 증상과 발열이 발생하며, 가슴과 배가 아프고, 정신변화 등이 동반됩니다. 종종 목이 경직되고 구토를 하는 등 수막염 증상을 보이기도 하며, 목이 아프거나 기침과 약간의 혈담을 보일 수 있습니다.  경증이라면 대부분 2∼3주 후에 회복됩니다. 제2기 동안 렙토스피라 균은 조직에만 존재하므로 혈액에서 검출하기 어렵습니다.  4. 중증 감염  특히 병독성이 높은 렙토스피라 혈청형에 감염되거나, 건강 상태가 좋지 않은 환자는 병의 진행이 매우 빠르고, 중간에 잠깐 회복되는 기간 없이 초기부터 심한 증상을 보일 수 있습니다.  증상은 경증 환자와 같지만 훨씬 심하고 여러 장기가 손상되어 10일 이내에 간과 신장이 부전 상태에 빠집니다. 치료하지 않으면 대개 사망합니다.  출혈 증상이 흔하여 입과 눈 그리고 점막에 출혈 소견이 나타나며, 내장 출혈이 동반될 수 있습니다. 심장염과 황달이 생길 수 있으며, 때로는 혈액투석, 항생제 치료와 입원이 필요합니다.  주로 심장, 간, 호흡부전에 의해 사망하는데, 중증 감염은 소위 황달형 렙토스피라증(웨일씨병)이라고 부릅니다.  우리나라를 비롯하여 일부 국가에서는 특징적으로 전체 환자의 약 반수가 호흡기 증상 및 객혈을 보이는데, 이는 원인균인 렙토스피라 혈청형의 특성에 의한 것으로 생각됩니다. 초기에 대량 폐출혈을 동반하는 경우 호흡부전으로 진행하여 급격히 사망할 수 있습니다.  5. 회복기  경증 감염 환자는 빠르게 회복되며, 2∼3주 후에는 전반적으로 증상이 없어지지만 피로감과 기분저하가 한동안 지속될 수 있습니다.  중증감염은 장기 손상이 동반되므로 회복하는 데 수 주가 걸립니다. 일부 환자는 장기 손상이 완전히 복구되지 않을 수도 있으며, 회복 후 2-3개월 동안 기분의 기복이 심하거나 우울증, 정신병 등이 흔히 나타날 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "렙토스피라증은 렙토스피라균에 감염되어 발생하는 급성 열성 전신성 질환입니다. 렙토스피라증은 유행성 또는 산발성으로 발생합니다. 유행성은 집중 호우나 홍수 등의 기후 조건과 밀접하게 관련되어 있습니다(우리나라의 경우 8월부터 11월까지). 산발성은 토착화된 지역에 거주하는 주민들이 야외활동 시에 오염된 환경에 노출되어 감염되는 것으로, 연중 아무 때나 발생합니다. 렙토스피라증은 우리나라 법정감염병의 제3급감염병으로 분류됩니다. 와일씨병, 추수염, 논 농부병이라고도 합니다. 사람과 동물에게 감염될 수 있으며(인수 공통 전염병), 특히 설치류(쥐류)에게 감염되어 사람에게 전파됩니다. 우리나라에서는 추수기에 집중 호우나 홍수가 발생했을 때 농작물 피해 방지나 재해 복구 작업 등에 종사한 농부, 군인, 자원봉사자들에게 자주 발생하는 것으로 알려져 있습니다.",
    "Snu": "렙토스피라증은 북극과 남극 외의 어느 지역에서나 발생할 수 있는 감염증이다. 농림업, 어업, 축산업, 광업 종사자 및 수의사 등 관련 업종 종사자의 직업병이며, 업무상 밖에서 활동하는 사람들에게서 흔히 발생한다. 가축이나 야생 동물의 소변으로 전파되며, 감염된 동물(주로 쥐)의 소변이나 조직으로 오염된 하천이나 호수를 여러 명이 함께 이용할 때 집단 발생할 수 있다. 7월에서 11월 사이, 특히 9, 10월에 잘 발생한다. 대부분 감염된 동물의 소변으로 오염된 물, 습한 토양, 식물 등에 상처가 생긴 피부나 점막 등이 접촉되어 감염된다. 감염된 동물의 소변이나 조직에 직접 접촉하여 감염될 수도 있다.",
    "Kdca": "렙토스피라증은 렙토스피라 균에 감염되어 발생하는 급성 열성 질환입니다. 매년 세계적으로 수백만 명의 환자가 발생하는 가장 흔한 인수공통전염병(사람과 동물이 서로 전염시킬 수 있는 감염병)의 하나입니다.      감염된 동물은 만성적으로 보균 상태를 유지하면서 렙토스피라 균을 소변으로 배설하여 흙, 진흙, 지하수, 개울, 논둑물, 강물 등을 오염시키며, 사람과 동물은 소변에 직접 접촉하거나 오염된 물이나 환경에 간접적으로 노출되어 감염됩니다.  렙토스피라증은 일정 기간에 많은 환자가 발생하여 유행 양상을 보이는 경우가 많으나, 산발적으로 발생하기도 합니다. 유행은 집중호우나 홍수 이후 발생하는 경우가 많고, 산발적인 발생은 렙토스피라증이 흔히 발생하는 지역에서 연중 언제라도 야외활동 후 발생할 수 있습니다.  우리나라에서는 추수기에 집중호우나 홍수가 있었을 때 농작물 피해방지나 재해복구 작업 등에 종사한 농부, 군인, 자원봉사자에서 대규모 유행이 수차례 발생한 적이 있습니다. 발생 시기는 8월 초부터 시작되어 9월과 10월에 최고에 달하며, 11월에 감소하는 추세를 보입니다.  최근에는 대규모 유행이 다소 감소하는 추세입니다. 기후 변동과 위험 지역 주민에 대한 홍보 및 예방수칙 교육 등의 효과인 것으로 생각됩니다.  증상은 개인 간에 큰 차이를 보여, 가벼운 감기 증상에서 황달과 신부전증을 보이는 치명적 감염(소위 '웨일씨병')에 이르기까지 매우 다양합니다. 증상의 심한 정도는 나이, 전신 건강 상태, 렙토스피라 균의 종류와 체내에 침범한 균주에 의해 좌우됩니다.  렙토스피라증은 전신 장기에 영향을 주는 감염증으로 갑작스러운 고열을 유발합니다. 경증인 경우 2-3일 동안 몸살감기 증상을 보인 후 다소 회복되었다가 다시 증상이 나타납니다. 두 번째 증상의 지속 기간은 짧으며, 대부분 회복기로 이어집니다. 중증 환자는 발병 후 급격히 증상이 진행하여 장기부전증이 합병되며, 적절한 치료를 받지 못하면 종종 사망합니다. 그러므로 일반인들에게 렙토스피라증에 대한 인식을 높이고, 작업이나 레저 활동 시 감염 위험인자를 널리 알리는 것이 중요합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "렙토스피라균에 감염된 동물은 만성적으로 보균 상태를 유지하면서 이 균을 소변으로 배설하여 흙, 진흙, 지하수, 개울, 논둑 물, 강물 등을 오염시킵니다. 사람과 동물은 오염된 소변에 직접 접촉(상처 부위나 점막을 통해서 감염)하거나 오염된 물이나 환경에 간접적으로 노출됨으로써 이 균에 감염됩니다.  감염 보유 숙주로는 쥐(설치류), 개, 가축이 있습니다. 우리나라의 주된 보유 동물은 등줄쥐(Apodemus agrarius coreae)입니다. 야생동물에게는 아무 증상이 나타나지 않으며, 수개월 또는 수년 동안 소변으로 균을 배설합니다. 렙토스피라균은 습기가 많은 흙에서 수 주 동안 살 수 있습니다. 장마로 인한 서식 환경의 변화로 야생 쥐들 간 균 전파 기회가 많아지는 8~11월에 주로 발생합니다.",
    "Snu": "렙토스피라(Leptospira)는 1973년 국제세균명명위원회에서 렙토스피라 인테로간스(Leptospira interrogans)와 렙토스피라 비플렉사(Leptospira biflexa)의 두 가지 종(species)으로 분류하였다. 병원성 렙토스피라는 렙토스피라 인테로간스에 속하고 지표수(표재수)나 민물(담수)에 서식하는 비병원성 렙토스피라는 렙토스피라 비플렉사에 속한다. 렙토스피라는 크기가 0.1um x 6~20um 정도 되는 아주 가늘고 촘촘히 꼬인 나선형 모양을 하고 있으며, 활발히 움직이는 세균이다. 병원성 렙토스피라는 환경 조건만 적합하면 동물의 몸 밖에서도 비교적 오래 생존할 수 있고 증식도 가능하다. 렙토스피라는 온도, 산성, 세균의 오염 등에 대단히 예민하여 위액, 담즙, 사람이나 소의 희석되지 않은 젖에 의해 쉽게 생명력을 잃는다. 45도 증류수에서 20~30분, 50도에서 10분, 60도에서 10초, 70도에서는 10초 이내에 사멸한다. 멸균된 맑은 물에서는 pH가 중성이면 4주 정도는 생존할 수 있지만 pH 5이면 2일 밖에 생존하지 못한다. 오염된 상수에서는 18~20일간 생존 할 수 있다. 병원성 렙토스피라는 바닷물에서 18~20시간 정도 생존할 수 있다. Leptospira interrogans의 전자현미경사진",
    "Kdca": "1. 원인균  렙토스피라(Leptospira)는 호기성 세균입니다. 너비 0.1 μm, 길이 6~20 μm로 가늘고 양끝이 고리처럼 구부러져 있으며, 단단하게 나선형으로 꼬인 구조를 갖는 스피로헤타(활발한 운동성을 지닌 나선균)입니다. 물속에서 초당 15 μm까지 매우 빠르게 움직이는데, 이러한 운동성은 생활주기를 형성하는 데 필수적이며 피부를 뚫는 데 도움이 되지는 않지만 혈액 내로 침입하는 능력에 영향을 미칩니다.  렙토스피라 균은 야생 들쥐나 개, 소, 돼지 등의 가축이 감염되었을 때 소변을 통해 배설되며 주변의 물, 특히 중성이나 약알칼리성 표면수나 토양에서 섭씨 20도 정도의 온도만 유지되면 수 주 동안 살아있게 됩니다.  렙토스피라 균은 매우 작아서 물 한 방울에도 수 백만개의 균이 존재할 수 있습니다. 이론적으로는 오염된 물 한 방울이 감염을 유발할 수도 있으나, 면역체계가 어느 정도 방어하므로 인체로 들어온 렙토스피라 균의 양이 증가할 수록 감염 가능성이 높아집니다.  2. 감염 경로와 위험 인자  1) 렙토스피라 균의 생활주기와 보균 동물  일부 동물은 렙토스피라에 감염되어도 스스로 회복하지만, 일부는 평생 균을 소변으로 배설합니다. 이러한 보균 상태는 대부분의 설치류와 포유동물에서 일어나지만 사람에서는 유지되지 않습니다.  보균 동물은 환경으로 균을 배출하여 새로운 동물을 감염시키므로 렙토스피라의 자연사에 필수적인 역할을 합니다. 보균 동물이 없다면 감염은 개별 동물에서 종료될 것입니다.  쥐가 가장 널리 퍼져 있는 보균 동물이지만, 어떤 지역에서는 생쥐, 주머니쥐, 라쿤 등의 보균 동물이 우세합니다. 급성 감염증에서 회복된 동물도 수개월 동안 렙토스피라 균을 소변으로 배설하지만, 보균동물은 아무런 증상 없이 평생 계속 균을 배설합니다.  한 지역에서 환경과 기후의 변화에도 불구하고 렙토스피라 균의 수준을 유지하는 데 주요 역할을 하는 보균 동물을 보균 숙주라고 합니다. 이들은 대부분 서식 지역이 국한되며, 장거리 이동을 하지 않습니다. 쥐들은 주요 보균 숙주이며, 다른 설치류도 포함됩니다.  사람은 보균 상태가 지속되지 않으므로 렙토스피라 균의 자연사에서 우연히 감염되는 숙주입니다. 보균 동물은 소변을 통해 교차감염을 유발할 뿐 아니라 수직감염으로 자손에게 렙토스피라 균을 전파합니다.  보균 동물이 배출한 렙토스피라 균은 수개월에서 수년 동안 생존하면서 동물 숙주들의 재감염을 유발합니다. 렙토스피라 균이 생존할 수 있는 환경조건은 매우 제한적이므로 생체 외에서 심각한 문제를 유발하지는 않습니다.  렙토스피라증의 궁극적인 감염원은 동물의 배설물입니다. 렙토스피라 균은 감염된 동물 콩팥에 부착되어 있으면서 소변으로 배설되어 물이나 흙을 오염시키고, 사람은 오염된 환경에 간접적으로 노출되어 감염되는 경우가 대부분입니다.  감염된 소변이 사람에게 직접 접촉되어 혈액 내로 들어가는 경우는, 감염된 동물을 다루다가 발생하는 경우를 제외하고는 매우 드뭅니다. 수영 등을 통해 렙토스피라 균에 오염된 물을 마시는 경우에도 감염될 수 있습니다.  2) 렙토스피라증의 전파 경로 렙토스피라 균은 혈액 내로 침투해야만 병을 유발할 수 있는데, 균 자체가 정상적인 피부조직을 뚫고 들어갈 수는 없지만 미세한 피부 열상이나 긁힌 상처 등을 통해 침투할 수 있습니다.  그러나 렙토스피라 균을 삼키거나 오염된 연무나 비말 형태로 흡입하는 등 호흡기나 구강, 폐, 여성의 생식기를 덮고 있는 점막층을 통해서도 인체 내로 침투하며, 간혹 성접촉을 통해 전파될 수 있습니다.  렙토스피라증의 전파경로는  ˚ 감염된 동물의 소변에 직접 또는 간접적으로 노출되는 경우  ˚ 감염된 동물의 조직을 다루거나 동물에게 물리는 경우  ˚ 오염된 물을 마시거나 오염된 음식을 섭취하는 경우입니다.  렙토스피라 균은 일반적으로 공기 전파되지 않으며, 단지 렙토스피라에 오염된 물을 비말 형태로 흡입하면 감염될 수 있습니다.  3) 사람 간 전파 가능성 공기를 통해 전파되지 않으므로 렙토스피라증 환자와 일상적인 접촉은 안전합니다. 타액 접촉은 감염 위험이 없으며, 수건 등 건조한 물체는 전파의 위험이 없는 반면, 젖은 침상이나 혈액에 젖은 옷은 전파의 위험이 있습니다.  감염된 사람은 감염된 기간 동안이나 감염 후에 일정 기간 동안 소변으로 렙토스피라 균을 배설하므로 특수한 경우를 제외하고는 다른 사람에게 전염 위험이 없습니다. 그러나 소량의 소변을 통해 성 파트너에게 균을 전달할 수 있으므로 렙토스피라증은 성 매개 감염증에 속합니다.  사람은 노출 약 2일 후부터 발병 후 2~3주까지 소변으로 렙토스피라 균을 배설할 수 있습니다. 항생제 치료를 받은 경우 균 배출 기간이 짧아지지만 대부분의 환자는 회복되기까지 소변으로 균을 배출합니다.  혈액을 통한 직접 전파는 거의 문제가 되지 않는데, 이는 렙토스피라 균이 매우 짧은 시간 동안만 혈액에 존재하기 때문입니다. 하지만 감염된 환자를 치료하는 의료진이 혈액 검체를 다루다가 주사침에 찔리는 경우는 문제가 될 수 있습니다. 임산부의 경우 렙토스피라감염은 태아에게로 전파될 수 있습니다.  4) 렙토스피라 균 감염의 위험인자 나이, 성별에 관계없이 누구나 렙토스피라에 감염될 수 있으나, 일반적으로 성인 남자는 직업관련 혹은 활동에 따라 노출 기회가 많으므로 감염 위험이 높습니다. 렙토스피라증의 위험군은 다음과 같습니다.  ˚ 오염된 논, 밭 물에 장시간 발을 담그고 작업하는 농부  ˚ 쥐가 많이 다니는 습한 토양이나 물과 관련된 작업장에 근무하는 광부  ˚ 오수 처리자, 낚시꾼, 군인 등  ˚ 가축과 관련된 일을 수행하는 수의사  ˚ 낙농업 종사자  ˚ 수영이나 캠핑 등의 오락 활동을 하는 사람",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "렙토스피라증을 진단하기 위해 혈액이나 소변에서 균을 검출하는 배양 검사와 혈청 반응 검사(microscopic agglutination test, 민감도와 특이성이 높은 검사 방법)를 사용합니다. 혈액 속 항체는 1주 말쯤에 나타나서 3~4주에 최고치에 달합니다. 급성 질병기와 회복기에 혈청을 검사하여 4배 이상 증가했을 때 의의가 있습니다. 1번 검사하는 경우 1:1600 이상 증가했을 때 의의가 있습니다. 유행 지역에서는 Ig M에 대한 dot-ELISA 법도 효과적입니다.  렙토스피라증을 진단하기 위해서는 가을철 열성 질환인 신증후군 출혈열, 쯔쯔가무시증 등과 구별할 필요가 있습니다. 또한 수막염, 뇌염, 간염 등과도 구별해야 합니다. 따라서 이러한 질환이 의심되는 환자에 게는 이들 질환 모두에 대한 혈청학적인 검사를 추천합니다. 그러나 발생 시기나 대상을 근거로 구별하기도 합니다. 신증후군 출혈열의 경우 가을에 많이 나타나지만 연중 내내 발생합니다. 쯔쯔가무시병은 건조한 밭에서 일한 여성에게 많이 나타납니다. 또한 좀진드기에 물린 자리에 남은 특징적 가피(eschar)를 통해 구별하기도 합니다. 렙토스피라증은 홍수나 태풍 후 논에서 일한 남성에게 많이 나타납니다.",
    "Snu": null,
    "Kdca": "사람이나 동물의 렙토스피라증을 진단하는 검사로 세 가지가 있습니다.     ˚ 첫째, 직접 관찰법 - 현미경하에서 직접적으로 균을 관찰하는 방법  ˚ 둘째, 항체검사법 - 감염 후 체내에서 생성된 균에 대한 항체를 검사하는 방법  ˚ 셋째, DNA(핵산) 검사법 - 균의 DNA를 검출하는 방법  검체는 환자의 혈액 또는 소변이며, 매우 드물지만 특수한 경우에는 조직검사를 통해 안구의 유리체나 다른 조직 검체를 얻기도 합니다.  혈액검사가 표준이지만, 과거에 렙토스피라증에 걸린 적이 있는 환자는 항체 검사가 양성일 수 있습니다. 이런 경우 혼동을 피하기 위해 적어도 일주일 간격으로 2회 혈액검사를 실시하여 항체가 상승하는지 확인해야 합니다.  균의 DNA를 검출하는 방법은 항체를 보는 것이 아니라 균을 검출하는 것이므로 한 번의 혈액 채취만으로도 검사가 가능합니다. 1. 직접 관찰법  위상차 현미경으로 직접 균을 관찰하는 방법은 발병 초기에 이용할 수 있습니다. 균은 자연상태에서는 색을 띠지 않으므로 혈액이나 소변검체를 잘 처리하여 렙토스피라 균을 염색해야합니다.  균이 있어도 놓치는 경우가 흔하지만, 비용이 적게 들므로 개발도상국가에서 자연재해 후에 렙토스피라증이 유행할 때 종종 이용되는 방법입니다.  2. 항체 검사법  혈액 내에 생성된 렙토스피라 균에 대한 항체가 실험실에서 배양한 렙토스피라 균과 응집반응을 일으키는지를 현미경으로 관찰하는 방법으로 응집검사라고도 합니다. 숙련된 기술이 필요하고, 특정한 혈청형에 대해서만 검사가 가능하며, 대부분 살아있는 렙토스피라 균을 사용하므로 검사자가 감염될 위험이 있습니다. 응집검사 방법은 여러가지이며, 각기 장단점이 있습니다.  1) 마트(MAT)  현미경적 응집검사(microscopic agglutination test, MAT)는 세계적으로 사람의 렙토스피라 감염을 진단하는 표준 검사입니다. 국내에서는 혈액을 채취하여 국립보건원으로 의뢰해야 합니다.  2) 효소면역검사(ELISA)  효소면역검사는 살아있는 렙토스피라 균과의 반응을 보는 것이 아니라 화학적 반응을 보는 것입니다. 혈액이나 소변을 판 위에 고정시킨 후 효소가 접합된 렙토스피라 항체를 가하여 반응시킵니다. 렙토스피라 균을 배양할 필요가 없어 훨씬 편리하고 빠르게 검출할 수 있습니다. 외국에서는 발색 변화를 보는 스트립(당뇨 검사나 임신 반응 검사와 유사한)으로 즉석에서 검사가 가능하지만, 혈액 내의 항체 농도를 양적으로 측정할 수 없어서 대부분 자연재해 후 렙토스피라증이 유행할 때 현장에서 환자를 선별하는 데 이용합니다.  3. DNA 검사법  DNA 검사법은 중합효소 연쇄반응(PCR)을 이용하여 혈액이나 소변에 소량으로 존재하는 렙토스피라 균의 DNA를 증폭하는 방법입니다. PCR은 매우 정확하고 민감한 방법으로 약 4 시간 정도 소요됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "발병 5일 내에 항생제를 투여하면 발열 기간과 입원 기간을 단축할 수 있습니다. 항생제(penicillin G, doxycycline)는 고열 등 대부분 증상이 나타나는 기간을 줄일 수 있는 좋은 약제입니다. 그러나 가능한 조기에 약물 치료를 시행해야만 효과가 있는 것으로 알려져 있습니다.",
    "Snu": "항생제 치료로 사망률을 감소시킨다는 체계적인 연구 결과는 없지만, 발병 5일 내 조기에 항생제를 투여한 경우 발열 기간과 입원 기간을 단축시킬 수 있다. 중증의 경우에는 페니실린이 가장 좋은 치료제이다. 페니실린 과민반응이 있거나 증상이 심하지 않은 경우에는 독시사이클린(doxycycline)이나 암피실린(ampicillin), 아목시실린(amoxicillin) 등을 5~7일간 투여한다. 세팔로스포린(cephalosporin)이나 퀴놀론(quinolone)계 항생제도 효과적일 수 있다. 가능한 한 조기에 치료제를 투여하는 것이 필요하다.",
    "Kdca": "렙토스피라증의 치료는 균에 대한 항생제 치료와 균이 제거될 때까지 환자의 장기 기능을 보조하는 지지요법으로 구분됩니다. 1. 항생제 치료  렙토스피라증은 여러 종류의 항생제로 치료할 수 있습니다. 항생제는 약물 이용의 용이성, 환자의 나이, 동시에 투여되는 다른 약의 종류에 따라 선택합니다. 경증감염은 경구제로 집에서 치료가 가능하나, 심한 감염증은 혈액 내로 직접 항생제를 투여하면서 반응을 모니터해야 하므로 입원 치료가 필요합니다. 대개 페니실린을 사용하며, 페니실린에 과민반응(알레르기)이 있는 환자는 경증 감염의 경우 독시사이클린과 같은 항생제로 대체합니다. 회복되는 것처럼 느껴져서 한두 번 약 복용을 건너뛰면 약제 내성균이 생겨 매우 심한 감염증을 유발하게 됩니다. 항생제 용량은 환자의 나이, 체중에 따라 정해지며, 특정 혈청형에 따라 항생제를 선택하거나 바꾸지는 않습니다.  2. 기타 약물 치료  발병 첫째 주, 때로는 둘째 주에도 자주 심한 두통, 발열과 구역질을 호소하므로 아세토아미노펜(타이레놀)과 같은 해열진통제를 투여합니다. 그 외에도 신장과 간장의 기능, 그리고 영양 상태를 보조하기 위해 다른 약물들을 처방할 수 있습니다.  3. 입원치료  심한 감염증을 보이는 환자는 입원치료를 해야 하며, 2∼3주간 중환자실에서 집중치료가 필요할 수도 있습니다. 환자에 따라서 혈액투석, 수액공급, 진통제, 호흡보조 등의 치료가 필요하며, 매우 드물지만 정신적 증상을 보이는 환자는 진정제를 투여할 수 있습니다. 일반적으로 전염성이 없으므로 특별히 격리할 필요는 없습니다.  4. 전반적인 회복  회복까지는 시간이 걸릴 수 있으며, 회복 후에도 2~3개월 동안 많은 환자가 피로감과 우울증을 호소합니다. 적당한 비타민과 전해질 섭취가 필요하며, 충분한 기간 휴식을 취하는 것이 좋습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}