{
  "병명": "루이소체 치매",
  "증상": {
    "Amc": null,
    "Snu": "루이소체치매의 핵심적인 증상은 인지기능 저하, 환시, 렘수면행동장애, 파킨슨증이 있으며, 그 밖에 불안정한 자세, 반복적인 낙상, 실신, 심한 자율신경계 이상(변비, 기립성 저혈압 , 요실금 , 성기능장애), 과다수면, 후각 감퇴, 환각, 구조화된 망상, 기분 장애(우울증 등) 등이 동반된다. 루이소체치매는 치매의 일종이므로 인지기능의 저하, 즉 치매가 가장 기본적인 증상이다. 환자에서 발생하는 인지기능 저하는 집중력, 집행 능력, 시공간 능력에 있어서 두드러지게 나타난다. 알츠하이머치매와는 다르게 기억력의 저하는 발병이 초기에는 뚜렷하지 않다가 병이 진행함에 따라 뒤늦게 나타나는 경우가 많다. 또한 인지기능의 저하가 밤낮으로 뚜렷하게 변동을 보이는 것이 특징적이다. 환시(Visual hallucination)란 실제로 존재하지 않는 사물이 보이는 것으로, 루이소체치매 환자는 흐릿한 형체보다는 뚜렷한 사람의 얼굴이나 모습이 보인다고 하는 등 매우 구조화된 환시를 경험한다. 이와 같은 시각증상은 다른 치매에서는 초기에 흔치 않은 증상이다. 렘수면행동장애(Rapid eye movement sleep behavior disorder)는 수면장애 의 일종으로써, 여러 수면 단계 중 렘수면 단계에서 렘수면 중 정상적으로 나타나야 하는 근육의 무긴장이 소실되고, 꿈의 내용을 실제 행동으로 옮기는 질환이다. 특히 렘수면행동장애 환자에서 꿈의 내용은 대부분 쫓기거나 싸우는 등의 격렬한 행동을 보이는 경우가 많아 수면 중 행동도 주먹질, 발길질을 하는 등 외상의 위험이 있어 적극적인 치료와 주의가 필요하다. 특히 렘수면행동장애는 최근 다양한 신경퇴행질환의 전구단계임이 밝혀졌는데, 50 ~ 80%의 특발성 렘수면행동장애 환자들이 진단 후 5 ~ 10년 이내에 파킨슨병 , 루이소체치매 등으로 진행하는 것으로 알려져 있다. 파킨슨증은 파킨슨병에서 흔히 보이는 운동장애 증상들로 서동증, 안정 시 떨림, 근육 강직 등이 있다. 서동증은 걸음이나 손동작이 느려지는 증상이며, 보행 시 구부정한 자세로 걷고 보폭이 좁아져 종종걸음이 생긴다. 안정 시 떨림은 힘을 빼고 있을 때 발생하는 규칙적인 떨림으로 한쪽, 또는 양쪽에서 나타날 수 있다. 이와 같은 루이소체치매의 특징적인 증상들은 치매의 초기 단계에 특징적이며, 모든 종류의 치매가 진행하면 뇌의 전반적인 퇴행이 일어나게 되므로 다른 종류의 치매에서도 이 같은 증상들을 보일 수 있다.",
    "Kdca": null,
    "Final": "루이소체 치매의 징후와 증상은 다음과 같습니다: 1. **시각적 환각**: 존재하지 않는 것을 보는 환각은 초기 증상 중 하나일 수 있으며, 자주 반복됩니다. 루이소체 치매 환자는 형태, 동물 또는 사람을 환각할 수 있습니다. 청각(소리), 후각(냄새) 또는 촉각(감각) 환각도 가능할 수 있습니다. 2. **운동 장애**: 파킨슨병의 징후, 예를 들어 움직임이 느려지거나 근육이 경직되고, 떨림 또는 발을 끌며 걷는 증상이 나타날 수 있습니다. 이는 낙상의 위험을 증가시킬 수 있습니다. 3. **신체 기능 조절의 문제(자율 신경계)**: 혈압, 맥박, 발한 및 소화 과정은 루이소체 치매의 영향을 받는 신경계의 일부에 의해 조절됩니다. 이는 서 있을 때 갑작스러운 혈압 강하(기립성 저혈압), 어지러움, 낙상, 방광 조절 상실(요실금) 및 변비와 같은 장 문제를 초래할 수 있습니다. 4. **인지 문제**: 혼란, 주의력 저하, 시공간 문제 및 기억 상실과 같은 알츠하이머병과 유사한 인지 문제를 경험할 수 있",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "루이소체치매는 알츠하이머치매 다음으로 흔한 퇴행성 치매의 원인 질환이다. 루이소체치매 환자의 대뇌 피질 신경세포 내부에서는 알파-시뉴클레인이라는 단백질이 침착되어 형성되는 루이소체가 관찰되어 이와 같은 병명을 가지게 되었다. 일중 변동이 있는 인지기능 저하, 환시, 렘수면행동장애, 파킨슨증이 특징적인 증상이다. 치매 환자들 중 약 3.8%가 루이소체치매로 진단되는 것으로 알려져 있지만 실제로는 이보다 더 많을 것으로 추정하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "현재까지 루이소체치매의 치료는 질병의 경과 자체를 호전시키는 치료는 없고 증상의 조절을 위한 치료만 있다. 인지기능 저하에 대해서는 알츠하이머 치매와 마찬가지로 항콜린에스테라아제(Cholinesterase inhibitor)를 사용한다. 환각이나 망상은 특별히 문제가 되지 않는다면 별도의 치료가 필수적이지는 않다. 하지만 치료가 필요한 경우에는 항정신병약제(Antipsychotics)를 사용할 수 있다. 다만 루이소체치매 환자는 도파민 신호를 억제하는 항정신병약제에 과민성이 있다고 알려져 있어 약제 사용에 주의가 필요하며, 필요한 경우에 선별적으로 항정신병약제를 사용하게 된다. 파킨슨증에 대해서는 파킨슨병 에서와 마찬가지로 레보도파와 같은 약제를 사용한다. 렘수면행동장애에 대해서는 멜라토닌이나 클로나제팜을 사용할 수 있고, 기립성 저혈압 에 대해서는 미도드린, 플루드로코티손, 드록시도파를 사용하거나 비약물적 치료(물 많이 마시기, 천천히 일어나기, 하체 근력 운동)를 할 수 있다. 변비에 대해서는 물을 많이 마시고, 식이섬유를 충분히 섭취하거나, 약물치료를 고려할 수도 있다. 약물적인 치료 외에도 운동과 신체 활동을 충분히 하는 것이 좋고, 물리 치료 , 작업 치료 도 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}