{
  "병명": "류마티스 관절염",
  "증상": {
    "Amc": "류마티스 관절염의 초기 증세는 주로 손마디가 뻣뻣해지는 것입니다. 특히 아침에 자고 일어난 직후에 이 증상이 심하게 나타납니다. 1시간 이상 관절을 움직여야만 뻣뻣한 증세가 풀립니다. 이러한 증상은 심하면 하루 종일 지속되기도 합니다. 이와 동시에 환자들은 손마디가 붓고 통증이 느껴져 손을 쓸 수 없다고 호소합니다. 관절염이 무릎이나 팔꿈치, 발목, 어깨, 발까지 침범하는 경우도 흔합니다. 통증이 있는 마디를 만지면 따뜻한 열감을 느낄 수 있습니다. 관절 마디가 붓는 이유는 활막이 붓고, 그 주위에 관절 삼출액이라는 물이 차기 때문입니다. 이러한 증상이 수개월에서 수년 동안 지속되면 관절의 연골이나 주위 조직이 손상되면서 관절 마디가 휘어지거나 굳어져 마음대로 쓸 수 없게 되는 장애가 생깁니다. 이러한 손상을 예방하기 위해서는 초기부터 꾸준하고 적절한 치료를 하는 것이 매우 중요합니다. 또 다른 초기 증세로는 전신의 피로감이 있습니다. 환자들은 관절이 아파서 행동에 불편함을 느끼지만, 이와 동시에 전신의 무력감으로 고생합니다. 눈에는 보이지 않지만 조금만 활동해도 쉽게 피곤해지는 증상은 많은 류마티스 관절염 환자들의 고통을 유발합니다.",
    "Snu": "류마티스 관절염 의 증상은 전구증상과 관절증상, 관절 외 증상 등 크게 3가지로 분류할 수 있다. 초기에는 2/3정도의 환자에서 피로감, 식욕 부진 , 전신 쇠약감 등 애매모호한 증상이 먼저 나타날 수 있다. 특히 아침에 일어났을 때 관절이 뻣뻣해져 움직이기 힘들다가 시간이 한참 지나서(1시간 이상) 풀리는 조조강직 현상이 나타난다. 이러한 전구 증상은 수주에서 수개월에 걸쳐 지속될 수 있다. 본격적인 관절증상은 염증이 침범된 관절의 통증과 종창이다. 진단에 중요한 증상은 손에서 많이 발견된다. 류마티스 관절염은 손가락 중간 마디와 손가락이 시작되는 관절 부위를 잘 침범하고, 손가락 끝마디의 관절은 잘 침범하지 않는 경향이 있다. 침범된 관절은 만지면 아프고 움직임이 제한되며, 손바닥에 홍반이 동반되기도 한다. 주먹을 꽉 쥘 수 없는 경우도 많은데 이러한 증상은 진단 뿐 아니라 질병의 활성도를 파악하는 데 도움이 된다. 무릎관절의 침범 역시 80% 이상의 환자에서 나타나는 것으로 알려져 있다. 무릎이 부어오르고 압통이 있으며, 심하면 걷기가 불편하고 잘 굽혀지거나 펴지지 않을 수도 있다. 이외에도 팔꿈치, 발가락과 발목, 턱 관절에도 염증이 침범할 수 있다. 척추관절은 보통 침범하지 않으나 일부에서 1번과 2번 경추가 이어지는 부위에 염증이 발생할 수 있다. 류마티스관절염은 관절 이외에도 여러 장기에 증상을 유발할 수 있다. 피하 결절은 팔꿈치, 손가락, 치골, 아킬레스건 등에 나타나는 딱딱한 결절이다. 또한 빈혈이 잘 동반되는데 이는 관절의 염증 정도와 상관관계가 있다. 심장, 폐를 침범하거나 혈관염 등의 형태로 나타나면 병의 경과와 치료 결과가 나쁠 수 있다. 특히 장기간 염증을 조절하지 않고 방치하게 되면 이차적인 장기 부전을 가져올 수 있고, 림프종 이 병발되는 경우도 드물게 있을 수 있다. 염증의 전신 침범의 증상으로는 발열, 전신 쇠약감, 체중감소, 호흡곤란, 림프절 증대 등이 있다.",
    "Kdca": "1. 초기증상 증상은 수주 또는 수개월에 걸쳐 서서히 나타나며 주로 여러 관절의 통증, 뻣뻣함, 종창(부기) 등으 로 나타납니다. 전형적으로 손허리 손가락 관절, 근위지 관절(손가락 중 몸 쪽에 가까운 첫째 마디와 둘째 마디 사이), 손목 관절, 발허리 발가락 관절 등이 잘 침범됩니다. 조조 강직 은 아침에 일어나서 또는 한 자세로 오래 있은 후 관절이 뻣뻣해 움직이기 힘들고 움직일수록 나아지는 현상입니다. 약한 조조 강직은 다른 관절염에서도 나타날 수 있으나 1시간이상 주먹이 쥐어지지 않는 것과 같은 증상은 활동성의 류마티스 관절염에서 주로 관찰됩니다. 일부에서는 단관절 혹은 소수의 관절이 순차적으로 침범되어 하루 이틀 안에 증상이 발생되었다가 사라지면서 수개월간 무증상 기간이 지난 다음, 비슷한 증상이 재발되는 재발 류마티즘이 발병하고, 이러한 현상이 오랫동안 지속되면서 류마티스 관절염으로 진행되는 경우도 있습니다. 초기 관절 외 증상으로는 전신 통증, 뻣뻣함, 체중 감소, 피로감, 우울감 등이 함께 발생할 수 있습니다. 2. 관절증상  관절의 염증이 진행되면서 아래와 같은 변형이 생길 수 있습니다.",
    "Final": "류마티스 관절염의 징후와 증상은 다음과 같습니다: 부드럽고 따뜻하며 부어오른 관절, 주로 아침이나 활동하지 않은 후에 심해지는 관절 경직, 피로, 발열, 식욕 부진 등이 있습니다. 초기 류마티스 관절염은 주로 손가락과 손을 연결하는 관절, 발가락과 발을 연결하는 관절 등 작은 관절에 먼저 영향을 미칩니다. 질병이 진행됨에 따라 증상은 손목, 무릎, 발목, 팔꿈치, 엉덩이, 어깨로 퍼질 수 있습니다. 대부분의 경우, 증상은 신체 양쪽의 같은 관절에서 발생합니다. 류마티스 관절염 환자의 약 40%는 관절 외에도 다른 부위에서 증상이 나타날 수 있습니다. 영향을 받을 수 있는 부위로는 피부, 눈, 폐, 심장, 신장, 침샘, 신경 조직, 골수, 혈관 등이 있습니다. 류마티스 관절염의 징후와 증상은 심각도가 다양할 수 있으며, 증상이 나타났다 사라지는 경우도 있습니다. 질병 활동이 증가하는 시기를 '악화기'라고 하며, 부기와 통증이 줄어들거나 사라지는 '관해기'와 번갈아 나타납니다. 시간이 지나면 류마티스 관절염",
    "1200": null
  },
  "정의": {
    "Amc": "류마티스 관절염은 관절 주위를 둘러싸고 있는 활막이라는 조직의 염증으로 인해 발생하는 질환입니다. 이 질환은 활막이 존재하는 모든 관절, 즉 움직일 수 있는 거의 모든 관절에서 발생할 수 있습니다. 수개월에서 수년에 걸쳐 진행되는 만성 질환입니다.  류마티스 관절염이 발생하는 전형적인 연령층은 30대 전후의 여성입니다. 그러나 남성에게도 발생할 수 있고, 소아부터 노인에 이르는 모든 연령층에서 발생할 수 있습니다. 우리나라 인구의 약 1%가 류마티스 관절염을 겪고 있습니다. 매년 류마티스 관절염을 겪는 사람들이 많아지리라 추정됩니다.",
    "Snu": "류마티스 관절염 은 손과 손목, 발과 발목 등을 비롯한 여러 관절에서 염증이 나타나는 만성 염증성 질환이다. 정확한 원인은 아직 밝혀지지 않았지만, 자가면역 현상이 주요 기전으로 알려져 있다. 자가면역이란 외부로부터 인체를 지키는 면역계의 이상으로 오히려 자신의 인체를 공격하는 현상이다. 일반적으로는 유전적 소인, 세균이나 바이러스 감염 등이 류마티스 관절염의 원인으로 지목된다. 신체적, 정신적 스트레스를 받은 후 발병하기 쉽고 여자에서 좀 더 흔한 것으로 알려져 있다.",
    "Kdca": "관절은 뼈와 뼈를 연결하는 곳을 말합니다. 관절은 활액(관절액)을 생성하는 얇은 막인 활막으로 둘러싸여 있습니다. 류마티스 관절염은 관절 활막의 지속적인 염증 반응을 특징으로 하는 만성 염증 질환입니다. 주요한 임상적 특징은 활막의 지속적인 만성 염증 반응으로 인하여 관절의 연골 손상, 골 미란 (뼈 침식)이 일어나며, 결국은 관절이 파괴되어 기능의 장애가 발생하는 것입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "류마티스 관절염의 정확한 원인은 알려지지 않았습니다. 그러나 현대 의학의 발전에 힘입어 어느 정도 윤곽을 알 수 있게 되었습니다. 유전적으로 류마티스 관절염의 소인이 있는 사람이 어떤 외부 자극을 받으면 인체 내 면역체계가 자신의 몸을 비정상적으로 공격하여 염증이 발생한다고 추정됩니다. 즉, 류마티스 관절염은 외부의 나쁜 균에 대해 방어 역할을 해야 하는 인체의 면역체계가 자신의 신체 조직을 공격하는 자가 면역 질환의 일종입니다.",
    "Snu": "일반적으로 관절을 싸고 있는 활막에 염증이 생기면서 단핵구, 림프구를 비롯한 백혈구들이 관절로 모여들게 되고, 그 결과 관절액이 증가하여 관절이 붓고 통증이 발생한다. 이러한 염증이 지속되면 염증성 활막 조직들이 점차 자라나면서 뼈와 연골을 파고들어 관절의 모양이 변형되고, 관절을 움직이는 데 장애가 발생한다.",
    "Kdca": "1. 원인  류마티스 관절염의 원인은 아직 정확히 알려져 있지 않지만, 유전적 요인을 갖고 있는 사람이 환경적 인자와의 상호 작용에 의해 질환이 발생할 수 있다는 가설이 있습니다. 예를 들어, 흡연과 같은 환경적 요인이나 치주염과 같은 감염원에 노출되어 나타나는 면역 반응 등이 류마티스 관절염의 발병에 영향을 줄 수 있습니다. 유전적 요인의 증거로는 류마티스 관절염이 있는 일란성 쌍둥이의 경우 한 사람에게서 류마티스 관절염이 발생하면 30~50%에서 다른 쌍둥이에게서도 류마티스 관절염이 발생한다는 관찰 결과가 있습니다. 또한 유전자 중 HLA-DRB1, DR4라는 유전자가 있는 경우, 류마티스 관절염이 더 잘 발생한다는 연구도 있습니다. 이러한 유전적 요인을 가지고 있는 사람이 흡연이나 치주염, 장내 세균과 같은 환경적 요인이나 감염에 노출되면 항-CCP 항체(anti-cyclic citullinated peptide antibody, anti-CCP Ab)라고 하는 자가 항체가 만들어지고 이 자가 항체는 관절의 활막을 공격하여 관절염이 발생할 수 있다는 것입니다. 2. 위험요인  1) 감염: 세균, 바이러스 등  2) 환경적 요인: 광범위한 역학연구들로부터 흡연, 치주염, 장내 세균 등 다양한 환경적 요인들이 류마티스 관절염 발병과 관련이 있다고 보고되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "류마티스 관절염은 주로 문진과 진찰을 통해 진단합니다. 류마티스 관절염은 다른 많은 종류의 관절염과 비슷하기 때문에, 또한 바이러스 감염 후에도 일시적으로 비슷한 증상이 나타날 수 있기 때문에 최소한 6주 이상 지속적인 증상이 있는 경우에만 진단합니다.  류마티스 관절염의 진단에는 혈액 검사, X-ray 검사 등을 보조적으로 사용합니다. 그러나 혈액 검사는 어디까지나 보조적인 진단 수단이며, 문진과 이학적 검사가 가장 중요한 진단의 단서가 됩니다. 따라서 혈액 검사에 아무리 류마티스 인자가 나온다고 하더라도 증상이 없으면 절대로 류마티스 관절염으로 진단하지 않습니다. 일단 류마티스 관절염으로 진단되면 초기부터 꾸준하게 치료하여 관절의 염증을 억제하고 관절이 손상되는 것을 막아야 합니다.",
    "Snu": null,
    "Kdca": "1. 검사실 소견  대부분의 환자에서 빈혈이 관찰되며, 급성기 반응 물질인 적혈구 침강 속도(Erythrocyte Sedimentation Rate, ESR)와 C-반응 단백(C Reactive Protein, CRP)은 질병의 활성도와 관계가 있으며, 지속적으로 상승된 소견을 보이면 예후가 나쁠 수 있습니다.  가장 특징적인 검사실 소견은 류마티스 인자의 존재입니다. 류마티스 인자는 자가 항체로서, 진단 당시 환자의 80% 정도에서 양성 소견을 보입니다. 류마티스 인자 양성 관절염의 경우 관절 외 증상이 동반될 뿐 아니라 더욱 심한 관절염을 앓는 경향을 보입니다. 그러나 류마티스 인자는 특이도가 약 70~90% 정도로 높지 않아 다른 자가 면역 질환이나 바이러스 간염 등 감염 질환을 비롯한 여러 다른 염증 질환, 악성 종양, 건강한 노인에서도 나타나는 단점이 있습니다.  그 외에도 항 CCP 항체가 진단에 유용하게 사용되고 있습니다. 항 CCP 항체는 류마티스 인자와 민감도는 큰 차이가 없지만 특이도가 약 95% 정도로 높고, 현재 증상이 없더라도 류마티스 관절염으로의 진행을 예측해 준다는 보고도 있습니다. 활액을 검사하면 황색의 탁한 소견을 보이고 백혈구가 500~50,000/㎣이며, 그 중 약 2/3가 중성구입니다.  2. 방사선 소견  초기 단순 방사선 소견으로 관절 주위 연부 조직(물렁 조직)의 부종, 관절 주위의 골 감소 등을 관찰할 수 있지만, 80%에서는 진단 당시 정상 소견을 보입니다. 진행이 되면 연골 아래 골 미란, 활막 낭포 형성, 골 재생 부족 소견과 골 피질이 얇아지고 관절 간격이 대칭적으로 좁아지며 골성 강직 소견을 보입니다. 자기 공명 영상(Magnetic Resonance Imaging, MRI)과 고해상도 초음파 검사로 일찍 미란 과 활막염을 발견할 수 있지만 일반적으로 사용하기에는 아직 제한적입니다.  3. 진단  1987년 미국 류마티스학회가 개정한 류마티스 관절염 진단기준은 아직도 유용하게 쓰입니다. 그러나 질병 초기 단관절 혹은 소수 관절염으로만 발현되거나 관절 외 증상이 관절 증상보다 더 뚜렷한 경우 진단을 확정하기에는 어려움이 있습니다. 따라서 2010년에 조기 류마티스 관절염을 진단하기 위해 미국 류마티스학회와 유럽 류마티스학회가 함께 새로운 류마티스 관절염의 진단 기준을 발표하여 사용하고 있습니다. 류마티스 관절염에 특이적인 단일 검사실 소견이나 신체검사 소견은 없으며, 진단은 자세한 병력 청취와 신체검사 등 임상적인 소견을 종합해 이루어집니다. 검사실 소견은 확진에 도움을 줄 수 있습니다. 관절의 발적, 부종 등 염증 소견은 진단에 필수적이며, 침범 관절의 분포도 감별 진단에 중요한 단서를 제공합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "류마티스 관절염을 치료하는 약물 요법으로는 비스테로이드 소염제, 호르몬의 일종인 스테로이드 제제 같은 1차 약이 있고, 인체의 면역체계에 영향을 주어 류마티스 관절염 자체를 억제하는 2차 약이 있습니다.  모든 약에는 좋은 효과만큼이나 그에 따른 부작용이 있습니다. 또한 대개 장기간 사용해야 합니다. 따라서 부작용을 최소화하려는 노력이 매우 중요합니다. 특히 관절 치료약은 위를 상하게 한다는 속설 때문에 걱정을 많이 합니다. 그러나 요즘 약물 사용법은 위장 부작용이라는 측면에서 과거보다 훨씬 안전해졌으므로 안심해도 됩니다.  2차 약의 종류에는 여러 가지가 있으며, 원래 항암제로 개발되었던 메토트렉세이트라는 약이 류마티스 관절염에 효과가 있는 약물로 가장 널리 사용됩니다. 최근에는 표적 치료제가 개발되어 폭넓게 사용되고 있습니다. 기존 치료에 반응이 미흡한 경우, 혹은 부작용 때문에 기존 치료제를 유지할 수 없는 경우에 이를 고려할 수 있습니다. 2차 약을 사용하는 경우에는 정기적이고 세심한 관찰이 필요합니다. 2차 약의 사용은 전문의의 정기적인 평가와 판단이 필요하므로 반드시 전문의와 상의하여 사용할 것을 권합니다.  과거에는 2차 약을 병의 초기 단계에 먼저 투여하지 않고 나중에 사용하였습니다. 그러나 결국에는 돌이킬 수 없는 관절의 손상을 초래한다는 경험을 얻게 되어, 최근에는 관절 변형과 그에 따른 불구를 막기 위해 질병 초기에 2차 약을 투여하는 추세입니다. 이러한 최신 치료 경향이 과거의 치료법에 비해 더 낫다고 알려져 있습니다. 환자들은 특히 스테로이드 제제의 사용에 주의해야 합니다. 이 제제를 사용했을 때 당장 좋은 효과를 느끼므로 남용하는 경우가 종종 있습니다. 그러나 이 제제를 장기간 사용하면 류마티스 관절염 질환 자체보다 더 나쁜 결과를 초래합니다. 따라서 의사와 상의 없이 이 제제를 함부로 투여하거나 임의로 복용하는 것은 절대 금물입니다.  교정뿐만 아니라 예방 목적으로 수술 요법을 시행하기도 합니다. 수술 요법은 관절 운동을 증진하거나 억제하고, 관절 변형을 교정하며, 관절의 안정성을 증진하고, 근력을 효과적으로 증가시킵니다. 이를 통해 첫째, 동통을 완화하고, 둘째, 연골이나 건의 파괴를 방지하며, 셋째, 관절의 기능을 향상하여 일상생활을 복귀합니다. 기능 이외에 미용상의 효과도 중요합니다.  활막 제거술은 대개 6개월 이상 내과적 치료를 적절하게 시행해도 치료에 실패하였을 때 사용하는 방법입니다. 동통은 완화되지만 운동의 증가는 기대할 수 없습니다. 수술 후에는 가능하면 조기에 수동적 및 능동적 운동을 시행하여 관절의 강직을 막는 것이 좋습니다. 이 밖에 관절 고정술, 관절 성형술, 인공관절 치환술 등이 있습니다.",
    "Snu": "류마티스 관절염 을 치료하는 데는 다양한 약제가 사용된다. 비스테로이드항염제와 저용량의 글루코코르티코이드(스테로이드)는 염증을 완화해 질병의 증상을 완화시킬 수 있지만, 진행을 완전히 억제하지는 못한다. 항류마티스약제는 조기에 치료를 시작할수록 치료 결과가 좋기 때문에 조기 진단 및 조기 사용이 중요하다. 최근에는 류마티스관절염을 일으키는 대표적인 염증물질인 TNF, IL-6 등을 차단하는 약제들, 면역세포들 간의 상호작용을 조절하는 약제, 면역세포의 기능을 조절하는 약제들이 다양하게 개발되어 사용되고 있다. 이러한 약제들은 기존의 항류마티스약제에 반응하지 않는 류마티스관절염에서 70% 이상 증상을 호전시키며, 기존 약제에 비해 효과가 빨리 나타나는 장점이 있다. 그러나 가격이 비싸고 일부에서는 잠복결핵 의 활성화와 같은 부작용이 있으므로 반드시 전문의와 의논한 뒤에 적절한 모니터링을 통해 투약해야 한다.",
    "Kdca": "모든 환자에 적용할 수 있는 단일 치료법은 없고 예방법이나 완치 방법도 현재까지는 없기 때문에 각 개인의 질병 양상에 따라 적절한 약물 요법, 휴식, 영양 공급, 환자 교육, 부목 고정, 물리 치료, 직업 치료, 수술 등의 종합적인 접근 방법이 필요합니다. 치료의 목적은 통증을 최소한으로 억제하고 신체 기능을 보존하여 삶의 질을 유지시키며, 관절의 염증을 조기에 억제하여 손상을 최소화하고 돌이킬 수 없는 변형을 방지하는 것입니다. 특히 발병 후 2년 이내에 약 60~70%에서 골 미란 이 발생하기 때문에 조기에 적극적으로 치료하는 것이 중요합니다. 통증이 있는 관절의 수, 부종이 동반된 관절의 수, 질병 활성도, 통증 수준, 신체장애 정도, 급성기 반응물질의 수치, 방사선 검사 등을 종합적으로 평가하여 치료의 효과를 판정하며, 병합 요법을 사용하면 30~40%에서 관해를 보일 수 있습니다. 질환의 만성경과로 인해 오랜 기간 치료와 추적관찰이 필요합니다. 1. 비스테로이드 항염제  비스테로이드 항염제는 염증을 완화하고 통증을 감소시키는 약제로, 염증 물질인 프로스타글란딘의 생성을 줄이는 것이 작용 기전입니다. 현재 우리나라에서는 이런 종류의 약제가 100 여종 이상 판매되고 있으며, 개개인에 따라 효과나 부작용이 다양하므로 한 약물에 반응하지 않거나 부작용이 있는 경우 다른 약물로 대체해서 사용합니다. 비스테로이드 항염제 두세 가지를 같이 사용하는 것은 부작용만 증가시키기 때문에 사용하지 않습니다. 최근에는 염증에 관계된 형태만을 선택적으로 억제하여 기존 비스테로이드 항염제의 부작용인 위장관 출혈과 궤양, 혈소판 응집 억제의 위험을 감소시킨 COX2  억제제가 개발되어 사용되고 있습니다. 장기간 사용에 따른 신장 및 순환기계 질환 동반에 관한 모니터링도 필요합니다. 2. 부신 피질 호르몬(스테로이드)  부신 피질 호르몬은 항염증 효과가 뛰어나고 빠른 증상 완화를 기대할 수 있으나, 장기간 사용의 부작용 때문에 가능한 저용량으로 단기간 사용하는 것이 바람직합니다. 부신 피질 호르몬의 경구 복용은 발병의 초기에 활동성의 관절염이 있는 경우, 급성 악화 시 또는 항류마티스 약제의 효과가 나타나기 전까지 연결 요법으로 사용합니다. 대개 저용량의 부신 피질 호르몬을 사용하게 되나, 혈관염이나 간질성 폐렴 등의 주요 장기 합병증이 있는 경우 고용량의 스테로이드를 사용하기도 합니다. 여러 종류의 스테로이드 제재가 있으나, 대개는 작용시간이 비교적 짧은 부신 피질 호르몬제(예, 프레드니솔론)를 사용합니다. 하나 혹은 몇 개의 관절이 악화된 경우 관절 내로 부신 피질 호르몬을 투여해서 질병 악화를 조절할 수 있지만 같은 관절에 1년에 3회 이상 주사하는 것은 피하는 것이 좋습니다. 3. 전통적인 항류마티스 약제  금(金) 제제의 효능이 관찰된 이래로 여러 가지 항류마티스 약제들이 발견되었는데 하이드록시클로로퀸, 설파살라진, 아자티오프린, 사이클로스포린, 페니실라민, 메토트렉세이트, 레플루노마이드, 타크로리무스 등이 여기에 속합니다. 항류마티스 약제들의 공통적인 특징은 진통 효과가 없는 대신 면역억제나 항염 작용으로 관절염을 완화시키는 것입니다. 약제에 따라 다르나 효과가 나타나기까지 최소 1개월에서 6개월의 시간이 소요됩니다. 1) 메토트렉세이트  메토트렉세이트는 비교적 효과가 빠르고 환자의 순응도가 높아 항류마티스 약제 중에서 가장 많이 사용되고 있습니다. 부작용으로는 식욕 부진, 오심, 구내염 등이 흔하지만 이 증상들은 엽산을 병용투여하여 경감할 수 있습니다. 가장 심각한 부작용은 간 염증 및 섬유화입니다. 다만 대부분의 메토트렉세이트 복용 환자에서 나타나는 일시적인 간 기능 검사의 이상은 간 섬유화와는 직접적인 연관성이 없으며, 오히려 간 질환의 과거력이나 메토트렉세이트 용량과 사용 기간, 존재하는 다른 위험요인이 간 섬유화와 관련이 있습니다. 메토트렉세이트를 사용하면 안 되는 대상은 임산부, 알코올 중독자, 간 질환자, 심한 폐질환자 혹은 신장 기능이 떨어진 사람입니다.  2) 설파살라진  빠른 경우 1개월 정도에, 대부분 3개월 이내 약효가 나타납니다. 부작용으로 피부 발진, 오심, 복부 통증, 간기능 이상, 드물게 골수기능 저하가 발생할 수 있습니다. 경구로 하루 1 g~3 g 투여합니다.  3) 하이드록시클로로퀸  류마티스 관절염 외에 루푸스 환자에게도 사용되며 3~4개월 정도가 지나야 충분한 혈장 농도에 다다르는 약효가 느린 약제입니다. 약효도 메토트렉세이트나 설파살라진에 비해 약한 편입니다. 하지만 콜레스테롤과 혈소판 응집도 감소시키는 등 심혈관계에 좋은 효과를 냅니다. 흔한 부작용으로는 피부 발진이나 소화 장애 등이 있습니다. 심각한 부작용으로 망막 병변이 있으나 일반적으로 사용하는 용량에서는 거의 발생하지 않습니다. 망막 병변의 조기 발견을 위해 정기적인 안과 검사가 권장되고 있습니다. 4) 병용 요법  단일 항류마티스 약제만으로 류마티스 관절염의 증상을 조절할 수 없는 경우가 많아 조기에 몇가지의 항류마티스 약제를 병용 투여하는 것이 최근 추세입니다. 메토트렉세이트, 설파살라진, 하이드록시클로로퀸 3제 혹은 2제, 메토트렉세이트와 레플루노마이드 혹은 메토트렉세이트와 타크로리무스의 2제 병용투여가 메토트렉세이트 혹은 항류마티스 약제 단독 요법보다 효과가 좋은 것으로 알려져 있습니다.  4. 생물학적 항류마티스 제제  1) 항종양 괴사 인자 억제제(Anti-Tumor Necrosis Factor blocker, anti-TNF blocker)  류마티스 관절염의 병태 생리에 중요한 물질로 알려진 종양 괴사 인자를 억제하는 약제로서 현재 여러 종류가 나와 있습니다. 이 약제들은 관절 통증의 감소와 골 미란  억제 등에서 효과의 우수성이 입증되어서 기존의 약물에 효과가 없는 경우에 사용할 수 있습니다.  (1) 에타너셉트: 피하 주사로 25 mg을 주 2회 투여합니다. 최근에는 50 mg을 주 1회 투여해도 비슷한 효과를 나타내는 것으로 알려져 성인에서는 주로 주 1회 요법으로 사용됩니다. 메토트렉세이트와 병합해서 사용하는 것이 효과가 우월한 것으로 알려져 있습니다. (2) 인플릭시맙: 정맥 주사로 3~5 mg/kg 용량으로 0, 2, 6 주차에 투여하며 이후 2개월마다 투여합니다. 키메라 단클론항체에 대한 항체가 인체 내에서 발생할 수 있기 때문에 이러한 항체를 줄이고 효과를 높이기 위해 메토트렉세이트와 병합해서 사용합니다. (3) 아달리무맙: 피하 주사로 40 mg을 2주에 한 번 투여하며 메토트렉세이트와 병합해서 사용하기도 합니다.  (4) 골리무맙: 피하 주사로 50 mg을 4주에 한번 투여하며 메토트렉세이트와 병합해서 사용하는 것이 권장됩니다. 2) 비 항종양 괴사 인자 억제제(Non-TNF biologics)  류마티스 관절염의 병태 생리에 관여하는 여러 염증물질들 혹은 조절물질들을 타깃으로 하여 게발된 약제들입니다. 이 약제들도 관절 통증의 감소와 골 미란 억제 등에서 효과의 우수성과 장기간 사용의 안전성이 증명되어서 기존의 약물에 효과가 없는 경우에 사용할 수 있습니다. (1) 아바타셉트: T세포와 항원표현세포의 상호작용을 억제하는 물질인 CTLA4를 이용하여 만들어진 약물입니다. 체중별로 60 kg 이하는 500 mg, 60~100 kg은 750 mg, 100 kg 이상인 경우는 1g을 사용하며 0, 2, 4 주째 투여 후 매 4주마다 정맥 주사 혹은 1주마다 피하로 주사할 수 있습니다. 경구 항류마티스 약제와 병용 혹은 단독으로 투여할 수 있습니다.  (2) 토실리주맙: 류마티스관절염의 대표적 염증물질인 인터류킨6의 작용을 억제하는 약물입니다. 8 mg/kg 로 4주에 한번씩 정맥 주사로 투여하거나, 162 mg을 2주에 한번씩 피하주사합니다. 메토트렉세이트와 같이 병용 투여하는 경우 관절 손상의 진행 속도를 늦추는 것으로 알려져 있고, 단독으로 사용할 수 있습니다. (3) 리툭시맙: 자가항체의 형성에 관여하는 B세포를 억제하는 약물입니다. 항종양 괴사 인자 억제제 치료에 반응이 없는 경우 2차 약제로서 사용할 수 있는 약제로서 1회 1 g씩 2주 간격으로 2번 정맥 주사로 투여합니다. 이후 16 - 24주 후 관절염의 상태를 평가하여 재투여를 결정하게 됩니다. 5. 새로운 경구용 합성 소분자 억제 항류마티스 제제 토파시티닙과 바리시티닙은 경구용으로 새로 개발된 소분자 억제 약제로서 기존의 전통적인 경구용 항류마티스약제 혹은 생물학적 제제 사용에 반응이 불충분한 경우 사용할 수 있습니다. 과거에는 비스테로이드 항염증제를 먼저 투여하고 이의 효과가 충분치 않거나 골 미란이 발생한 경우 항류마티스 약제를 추가하는 피라미드식 접근에 의한 단계적 치료가 치료의 근간을 이루었습니다. 그러나 최근에는 증상 발현 초기에 적극적으로 항류마티스 약제의 투여를 시작하는 것이 추천되며(역피라미드식 접근), 증상 및 질병 활성도가 잘 조절되지 않는다면 생물학적 제재의 사용 및 병합 요법 등이 고려됩니다. 치료 초기에 우선 질병에 관한 사항과 관절 손상과 기능 저하의 위험에 대해 교육하고 치료 방법 및 약제들의 이점과 단점들을 환자와 충분히 논의하여야 합니다. 거의 모든 환자에서 초기에 비스테로이드 항염제, 스테로이드, 항류마티스 약제 등의 병합 요법이 필요하며, 반응이 충분하지 않을 경우 생물학적 제제나 소분자 억제제가 필요할 수 있습니다. 현재 생물학적 제재 중에서는 리툭시맙을 제외한 항종양 괴사 인자 차단제, 아바타셉트, 토실리주맙, JAK 억제제(Janus-activated Kinase) 등을 기존의 경구 항류마티스 약제에 반응이 없을 경우 사용할 수 있습니다. 약제를 선택할 때는 환자의 연령이나 질환의 상태, 다른 질환 동반 여부, 장기간 치료에 있어서의 안정성 등을 고려해야 합니다. 1. 수술 국소 변형이 심해서 일상생활에 방해가 되거나 활막의 증식이 심해서 관절의 파괴를 피할 수 없는 경우 시행됩니다. 시행 시기는 가급적 활성 시기를 피하는 것이 좋고, 관절의 변형이 심하지 않은 상태에서 관절의 운동 범위를 늘리기 위한 것과 완전히 파괴된 관절에 대한 인공 관절 성형술 또는 관절 고정술 등이 있습니다. 2. 기타 관절의 운동, 적절한 치료적 기능 운동, 온열 요법 등의 물리 치료와 직업 재활도 중요합니다. 체중 감소를 방지하기 위한 식사 요법 교육이 필요하며, 우울증과 불안이 동반되는 경우가 많기 때문에 심리적인 지지와 치료도 필요합니다. 환자 교육 프로그램은 단기간이지만 분명한 효과가 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": "류마티스내과, 소아청소년과, 정형외과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}