{
  "병명": "리 증후군",
  "증상": {
    "Amc": "리 증후군 환자에게 처음 나타나는 증상은 성장 장애와 구토입니다. 대부분의 환아에게 처음으로 수유(젖 빨기) 능력 저하, 목 가누기 소실 증상이 나타납니다. 구토, 보챔, 계속되는 울음, 간질, 발작, 발달 장애 등이 동반될 수 있습니다. 증상이 진행되면 전체적으로 근육의 힘이 없어지고 근력 손실, 유산증 등이 나타납니다. 유산증은 호흡기와 신장 기능의 장애를 유발합니다. 또한 심장에 이상이 나타날 수 있습니다. 또한, 시신경에 영향을 주어 시력 감퇴, 안구진탕증, 안근 마비 등의 증상이 나타날 수 있습니다. 리 증후군 환자는 대부분 2~3세경 호흡 곤란이나 심장 기능 상실로 인해 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "리 증후군(Leigh syndrome)은 중추신경계(뇌, 척수, 시신경 등)의 변성이 특징적으로 나타나는 유전 질환으로, 1951년 리 박사(Dr. Leigh)에 의해 처음으로 알려졌습니다. 사립체 유전자(미토콘드리아 DNA, mtDNA)의 돌연변이에 의해 에너지 생산 과정에 이상이 생겨서 발생하는 신경 변성 질환입니다.  리 증후군은 아급성 괴사성 뇌척수염(Subacute necrotizing encephalomyelopathy)으로, 생후 3~12개월에 발병하며 진행 속도가 빠릅니다. 진단받은 환자의 75%는 호흡 곤란, 심장 기능 상실로 2~3세에 사망합니다. 드물게 학령기나 성인기에 증상이 발현되기도 합니다. 이 경우 전형적인 유형보다 진행 속도가 느립니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "리 증후군은 사립체 유전자(미토콘드리아 DNA, mtDNA)의 돌연변이에 의해 유전되어 발생합니다. 리 증후군 환자의 10~20%에게 MTATP6에 T8993G 또는 T8993C 돌연변이가 확인되며, 10~20%에게 다른 사립체 유전자의 돌연변이가 확인됩니다. 다양한 조직에서 사립체의 형태나 생화학적인 변화로 인해 여러 가지 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "리 증후군은 여러 가지 임상 증상을 종합한 결과와 혈액 및 뇌척수액의 유산 증가, CT나 MRI 검사, 근육 생검, Respiratory chain enzyme studies, 분자 유전학 검사(사립체 유전자 검사)로 진단합니다. 1996년에 라만(Rahman) 등이 규정한 리 증후군의 진단 기준은 다음과 같습니다. ① 진행성 신경 질환으로, 운동과 지적인 발달 지연이 나타남.② 뇌간과 기저핵의 특징적인 증상③ 혈액과 뇌척수액에서의 유산 증가④ 다음 중 1가지 또는 그 이상의 증상이 나타남- CT나 MRI 검사에서 리 병(Leigh disease)의 특성이 나타나는 경우- 전형적인 신경병리학적인 변화가 나타나는 경우- 기저핵, 시상, 뇌간, 치아핵, 시각 신경의 괴저성 장애가 나타나는 경우- 조직학적으로 스폰지형의 모양과 말이집탈락(demyelination), 신경아교증(gliosis), 혈관 증식(vascular proliferation)의 특성이 나타나는 경우- 형제에게 비슷한 신경 증상이 나타나는 경우",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "질환의 진행 과정을 잘 살피고 관리하기 위해 정기적인 검진이 필요합니다. 일반적으로 신경학적 평가, MRI, EEG 검사(발작이 의심될 경우), Metabolic 평가, 유산과 피부르산염의 혈액, 뇌척수액의 농도, urine organic acids, 안과적 평가, 심장 기능 평가 등을 실시합니다. 현재 리 증후군의 근본적인 치료 방법은 없으며, 증상에 대한 치료를 시행합니다.  ① 산증(Acidosis)유산증을 치료하기 위해 중탄산염나트륨(Sodium bicarbonate)이나 구연산나트륨(sodium citrate)을 처방합니다. 디클로로아세트산(dichloroacetic acid)을 치료하기도 합니다.  ② 발작신경과 전문의의 진료를 받고, 항경련제, 항간질제(anti-epileptic drugs, AEDs)를 투여합니다.  ③ 근육 긴장 이상근육 긴장 증상을 완화하기 위해, benzhexol, baclofen, tetrabenezine, and gabapentin을 낮은 용량으로 시작하여 차츰 증가시켜 투약합니다. 전문의의 처방을 받아 보툴리눔독소(botulinum toxin) 주사를 투약할 수 있습니다.  ④ 심근병증(Cardiomyopathy)심장 전문의의 진료를 받아 Anti-congestive 치료를 받아야 합니다. 리 증후군을 위한 가장 일반적인 치료는 티아민(thiamine)을 투여하는 것입니다. 피부르산 탈수소 효소(Pyruvate dehydrogenase)가 결핍된 환자에게는 고지방, 저탄수화물 식이를 권장합니다. 환자와 가족을 위한 정서적인 지지가 요구됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}