{
  "병명": "림프관종",
  "증상": {
    "Amc": "림프관종의 증상은 발생 부위에 따라 다르게 나타납니다. 림프관종은 손발톱, 머리카락, 치아 등 림프관이 없는 일부 부위를 제외한 모든 신체 부위에서 발생할 수 있습니다. 림프관종은 주로 얼굴, 목, 겨드랑이, 팔다리, 뱃속에서 많이 발생합니다. 얼굴과 목에서는 림프관종이 눈에 띄게 기형적으로 나타나며, 그 크기도 다양합니다. 림프관종이 턱 밑에 발생한 경우 기도를 눌러 질식할 수도 있습니다. 림프관종이 팔과 다리에 발생한 경우 외양상의 문제 외에는 별다른 문제가 없습니다. 림프관종이 발생한 부위에는 말랑말랑한 혹이 생깁니다. 따라서 몸 외부에 발생한 경우만이 아니라 뱃속에서 발생한 경우에도 배가 볼록해집니다. 따라서 림프관종은 대개 눈으로 보고 파악할 수 있습니다. 림프관종이 발생한 부위에는 염증이 생기면서 그 부위가 빨개지고 땡땡해집니다. 림프관종이 목에 생기면 낭종이 커지면서 호흡을 방해하기도 합니다. 하지만 림프관종은 대개 우연히 발견됩니다. 환자의 성장과 함께 림프관종은 서서히 커지며, 출혈이나 상기도 감염 후에는 그 크기가 급격히 커질 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "림프관종은 정상 림프계로부터 분리된 림프계에 림프액이 비정상적으로 고여서 종양의 형태를 보이는 질환을 의미합니다. 이 질환은 국소적 혹은 광범위한 림프관 기형에 해당합니다. 가장 흔한 형태는 목의 낭성 림프관종(cystic hygroma)입니다.  가장 흔한 양성 종양은 목의 해면상(cavernous) 림프관종입니다. 소아의 목 부분에서 잘 발생하지만, 중격동, 후복막에서 발생하기도 합니다. 현미경을 통해 살펴보면 큰 림프관으로 구성되며, 주변과의 경계가 불분명합니다.  림프관이 확장되어 낭성 구조를 이루는 것을 낭성 림프관종(cystic hygroma)이라고 합니다. 소형의 림프관으로 구성된 림프종은 단순 림프관종 또는 모세 림프관종이라고 합니다. 림프관종의 90% 정도 이상은 생후 1년 이내에 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "림프관종의 원인에 대해서는 발생학적 이상으로 인해 발생한다는 설, 과오종성 형성설, 신생물설 등 여러 설명이 제시되었지만, 아직 정확한 원인이 밝혀지지 않았습니다. 림프관종은 후천적인 요인, 즉 감염, 방사선 치료, 외과적 수술의 후유증으로 인해 발생할 수 있습니다. 하지만 림프관종은 대부분 신생아, 소아기에 원기 림프낭(primordial lymph sac)이 존재하는 장소에서 발생하는 선천적인 기형으로 보고되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "단순 흉부 X-ray 검사를 시행하여 결절이나 낭성 종괴를 확인할 수 있습니다. 초음파나 CT, MRI 검사를 통해 어디에, 어떤 크기로, 어떤 깊이로 림프관종이 발생했는지 파악할 수 있습니다. 림프관종은 병리조직학적 검사로 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "림프관종의 크기가 크면 치료가 필요합니다. 림프관종의 치료 원칙은 외과적으로 완전히 제거하는 것입니다. 하지만 림프관종은 대부분 주위 조직으로의 침윤이 심하고 신경, 혈관과의 유착이 심한 경우가 많아서 완전히 절제하기가 어렵습니다. 따라서 여러 차례에 걸쳐 수술하는 경우가 많습니다. 비수술적인 치료 방법으로는 경화제, 스테로이드 제제 등의 사용이나 방사선 치료 등이 있지만, 별다른 효과는 없습니다. 최근에는 종양 내에 블레오마이신을  주사하는 치료 방법을 시도하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 소아외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}