{
  "병명": "마로토-라미 증후군",
  "증상": {
    "Amc": "마로토-라미 증후군은 증상의 발현 시기, 진행 속도, 장기 침범의 정도에 따라 경증, 중간형, 중증으로 분류됩니다. 중증은 1~3세, 중간형은 소아 후기, 경증은 10대 이후에 증상이 나타납니다.신체적 특징으로는 저신장, 조악한 얼굴, 낮은 콧등과 넓은 코, 두꺼운 입술, 거설증, 대두증, 수두증 등이 나타납니다. 귀, 코, 목, 눈에 나타나는 증상으로는 각막 혼탁, 녹내장, 청력 소실, 만성 비염과 콧물 등이 있습니다. 뇌실계는 정상이지만 뇌지주막하 통로가 폐쇄된 경우에는 교통성 수두증(communicating  hydrocephalus)으로 인해 점차 뇌실이 확장되고 뇌압이 상승합니다. 경증인 경우에는 정상적인 지능을 갖거나, 혹은 정상과 거의 가까운 지능을 가집니다. 중증인 경우에는 2~5세 경에 지능과 신경계의 저하가 시작되어, 공격적이고 돌발적인 과잉 행동과 함께 심각한 정신 지체가 나타납니다. 근골격계에는 관절 경직과 구축, 다발성 골형성 부전증, 척추 뼈 이상, 흉골 돌출, 흉곽의 비정상, 요추 후만증, 외번슬 등의 증상이 나타납니다. 심맥 관계에서는 심장 판막 질환이 발생합니다. 이 밖에 서혜부와 제대 탈장, 간비종대, 두텁고 단단한 피부, 작고 벌어진 치아, 치아 돌기 저형성증(odontoid hypoplasia)로 인한 치아 우식증이 동반되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "마로토-라미 증후군(Maroteaux-Lamy syndrome)은 뮤코다당질축적증의 한 종류인 Mucopolysaccharidosis VI형으로 상염색체 열성 유전 질환입니다. 이 증후군은 마로토 (Maroteaux) 등에 의해 처음 기술되었습니다. 마로토-라미 증후군은 뼈 이상이 심하여 헐러 증후군과 비슷하지만, 지능은 정상이라는 점에서 다릅니다. 뇌수종, 경부 척수 압박의 증상이 나타날 수 있습니다. 환자는 대부분 20~30대까지 생존합니다.  Mucopolysaccharidosis VI형은 증상의 발현 시기, 진행 속도, 장기 침범의 정도에 따라 경증, 중간형, 중증으로 분류됩니다. 중증은 1~3세, 중간형은 소아 후기, 경증은 10대 이후에 증상이 발현됩니다. 중증은 각막 혼탁, 조악한 얼굴 모양, 관절 구축, 판막형 심장병, 교통성 수두증, 다발성 골형성 부전증 등의 임상 증상이 나타나며, 이는 헐러 증후군과 유사합니다. 경증은 샤이에 증후군과 비슷하며, 상부 척수강의 막이 두꺼워지기 때문에 경부 척수를 압박하는 증상이 자주 일어납니다. 적절한 치료가 이루어지지 않으면, 심폐 합병증으로 인해 10~20대에 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "마로토-라미 증후군은 상염색체 열성 유전을 하며 N-acetylgalactosamine-4-sulfatase(arylsulfatase B, ARSB) 유전자의 결핍 때문에 발생합니다. ARSB는 5q13q-q14에 위치하며 8 exon으로 구성됩니다. 돌연변이는 대부분 격자이동 돌연변이(frame shift), 넌센스 돌연변이(nonsense), 과오 돌연변이(missense mutation)입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "마로토-라미 증후군은 임상상을 통해 질환이 의심되면 효소 검사와 유전자 검사를 통해 확진합니다. 임상으로 확인되는 특징적인 생김새와 방사선 소견, 소변의 mucopolysaccharide 측정을 통해 MPS가 의심되면 효소 분석을 진행하여 확진하기도 합니다. Lysosomal enzyme를 얻을 수 있는 검체는 혈청이나 백혈구, 배양된 fibroblast입니다. 이들 검체에서 효소의 활성도를 분석하여 어느 효소가 결핍되었는지 판정합니다. 유전적 검사는 ARSB에 대한 효소 검사와 유전자 검사를 통해 이루어집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "마로토-라미 증후군에 대해서 과거에는 증상에 대한 지지적 치료 방법만을 사용했으나, 현재는 효소 치료가 가능합니다. 가능한 한 이른 시기에 진단받고 효소 치료를 규칙적으로 시행하면 추후의 합병증 발생을 예방할 수 있습니다. 이 밖에도 호흡기와 심혈관계 합병증, 청력 소실, 위장계 증상, 관절 문제, 수두증에 관한 정기적인 진찰과 치료를 하는 것이 환자와 그 가족의 삶의 질을 향상시키는 데 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}