{
  "병명": "마르판 증후군",
  "증상": {
    "Amc": "① 눈아동기에 근시가 빠르게 진행되며, 특징적인 안과적 특징이 나타납니다. 마르판 증후군 환자의 60%에게 수정체 편위, 상방향으로의 눈의 수정체 이탈, 녹내장, 망막 박리, 백내장 등과 같은 안과적인 문제가 나타납니다. 이러한 문제는 안경이나 렌즈를 사용하여 교정할 수 있습니다. ② 골격마르판 증후군의 가장 흔한 임상 증상은 골격계 이상입니다. 그 증상으로는 몸통보다 긴 하지, 큰 키, 긴 손가락과 발가락, 편평족, 척추의 측만, 흉곽 모양의 변화(새가슴, 오목가슴), 좁은 얼굴 등이 있습니다. 외형상 가장 눈에 띄는 신체적 특징은 새장형의 체형과 몸에 비해 사지가 비정상적으로 과성장하는 것입니다. 환자의 75% 정도는 하절이 상절보다 길고, 양팔을 좌우로 펼친 길이가 신장보다 깁니다. 척추 측만이 가볍거나 심하게 나타나고, 진행적입니다. 환자의 80% 정도에게 거미같이 가늘고 긴 손가락 및 발가락 모양이 관찰됩니다. 엄지손가락을 손바닥 쪽으로 굽히고 나머지 손가락으로 엄지손가락을 감싸듯이 주먹을 쥐면 엄지손가락 끝이 새끼손가락의 밖으로 돌출됩니다. 근육 발달이 저하되고 피하 지방이 매우 적은 것도 마르판 증후군 환자의 외형에서 확인되는 특징 중 하나입니다. 이외에 다양한 관절의 이완으로 인해 슬개골, 견관절, 흉쇄관절, 중수지 관절 등에 만성, 재발성의 아탈구가 흔히 관찰됩니다. 이는 외반슬 및 전반슬에서도 발생할 수 있습니다. 관절 이완이 비교적 쉽게 관찰되는 부위는 손목과 엄지손가락입니다. 엄지손가락을 뒤로 심하게 젖히면 엄지손가락의 끝이 팔에 닿을 정도입니다. 환자가 오랫동안 서 있으면 족부에 편평 외반족의 변형이 나타납니다. 경중의 차이는 있지만 거의 모든 환자에게서 편평족의 변화가 확인됩니다. 골반 내 돌출비구를 보이는 환자도 있습니다. 이것이 진행되면서 연골용해증을 유발하기도 합니다. 환자의 50% 이상에게 척추의 병변이 동반됩니다. ③ 얼굴길고 좁은 얼굴형, 안구 함몰, 눈꺼풀틈새(palpebral fissues)의 하향경사, 하악의 형성부전, 높은 아치형의 구개, 소하악증, 하악후퇴증 등의 특징이 나타납니다. ④ 심혈관계마르판 증후군 환자는 심혈관계 이상으로 인해 사망할 확률이 높습니다. 심혈관계 이상으로는 대동맥 근위부의 확장과 판막변성에 의한 폐쇄부전 등이 있습니다. 대동맥 근위부의 확장은 환자의 60~80% 정도에게서 관찰됩니다. 이것이 심해지면 매우 위험한 합병증인 대동맥 혈관벽의 균열, 파열 등이 유발될 수 있습니다. ⑤ 기타- 경막확장증과 척수막탈출증(myomeningocele)- 요통, 다리 근위부의 통증, 무릎 위아래 부분의 허약, 무감각- 생식기와 직장의 통증- 경질막낭의 CSF의 누출로 인한 기립성 저혈압, 두통- 서혜부 탈장, 기흉을 동반함- 학습 장애, 부정맥, 구개파열- 대동맥 혈관이 4cm 이상 확장된 마르판 증후군 여성 환자가 임신하는 것은 위험합니다. 임신으로 인해 대동맥 혈관 확장이 빠르게 진행될 수 있기 때문입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "마르판 증후군의 손가락 길이 마르판 증후군을 가진 사람들은 일반적으로 손가락이 특히 길게 나타납니다. 주먹을 쥘 때 엄지가 손의 가장자리 너머로 길게 뻗는 경우가 흔합니다. 마르판 증후군의 팔 길이 마르판 증후군은 유전 질환으로, 팔, 다리, 손가락이 비정상적으로 길어지는 특징이 있습니다. 의사는 이 질환이 의심될 경우 팔 길이를 측정하고자 할 수 있습니다. 마르판 증후군의 징후와 증상은 같은 가족 내에서도 크게 다를 수 있으며, 이는 이 질환이 신체의 여러 부위에 영향을 미칠 수 있기 때문입니다. 일부 사람들은 경미한 증상만 경험할 수 있지만, 다른 사람들은 생명을 위협하는 합병증을 겪을 수 있습니다. 마르판 증후군의 특징으로는 다음과 같은 것들이 포함될 수 있습니다: - 키가 크고 날씬한 체형 - 불균형적으로 긴 팔, 다리, 손가락 - 바깥으로 돌출되거나 안쪽으로 들어간 가슴뼈 - 높고 아치형의 입천장과 치아의 혼잡 - 심장 잡음 - 심한 근시 - 비정상적으로 휘어진 척추 - 평발",
    "1200": null
  },
  "정의": {
    "Amc": "마르판 증후군은 거미의 다리 모양처럼 긴 손가락과 발가락, 관절의 과신전, 큰 키, 눈의 수정체 이탈, 근시, 망막 박리, 녹내장, 백내장, 심장 대동맥의 확장을 주요 특징으로 하는 결체 조직 질환을 의미합니다. 마르판 증후군은 신체 내 여러 장기에 이상을 초래합니다. 환자의 일부는 외견상 특이한 소견을 보입니다. 이 질환은 1896년 프랑스의 장 마르판에 의해 처음 보고되었습니다. 환자의 신장이 큰 경우가 많으므로, 환자 중 운동선수가 많습니다. 환자가 과격한 운동을 한 이후에 급작스러운 대동맥 파열로 경기장에서 사망하는 사례가 보고되었습니다. 서양인의 경우 5천~1만 명 중 1명의 빈도로 발생합니다. 인종에 따른 발생 빈도의 차이는 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "마르판 증후군은 15번 염색체 장완에 위치하는 fibrillin 유전자(FBN1)의 돌연변이에 의해 발생합니다. 결체 조직을 구성하는 데 필요한 fibrillin이라는 단백질을 생성하는 FBN1 유전자의 이상으로 인해 심혈관, 안구, 골격에 심각한 장애가 발생합니다. fibrillin은 눈의 수정체 지지 인대와 동맥 혈관조직의 주요 성분인 당화 단백질입니다. 마르판 증후군은 상염색체 우성으로 유전되지만, 가족력 없이 산발적으로 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 임상적 진단마르판 증후군은 여러 임상 증상을 조합하여 임상적으로 진단할 수 있습니다. 골격, 안구, 심장 혈관, 폐, 피부 및 외피, 경질막의 특징적 임상 증상과 가족력을 조사하여 진단합니다. 초음파, 세극등 검사(Slit-lamp eye examination), 골격 검사를 시행합니다.  ② 분자유전학적 검사최근 마르판 증후군의 원인 유전자가 밝혀지면서 유전자 진단이 가능해졌습니다. 가계 내에 마르판 증후군 환자가 있는 경우, 다른 가족이 보인자인지 증상이 발현하기 이전의 환자인지의 여부를 분자유전학 검사를 통해 찾아낼 수 있을 것으로 기대됩니다. 마르판 증후군과 관련된 유전자는 FBN1입니다. FBN1은 15q 21.1에 위치하는 600kb 이상의 매우 큰 유전자이며, 65개의 exons을 가지고 있습니다. 마르판 증후군의 원인인 FBN1의 돌연변이는 200개 이상으로 보고되었습니다. FBN1은 눈의 수정체 지지 인대와 동맥의 혈관조직의 주요 성분인 당단백질로, 비정상 결합조직이 생기는 정확한 원인은 아직 밝혀지지 않았습니다.  마르판 증후군 진단 기준에 90% 이상 해당하는 경우, 돌연변이를 확인하기 위해 분자유전학적인 검사를 활용할 수 있습니다. 진단 기준에 의해 마르판 증후군으로 진단받는 경우의 70~93%에서 유전자 돌연변이를 밝힐 수 있습니다. 2004년에 마르판 증후군 2형이 환자에게서 TGFBR2의 돌연변이를 밝혔다고 보고되었습니다. 2005년에 마르판 증후군(거미손가락증, 대동맥류, 새가슴변형, 척추측만증, 경막확장증 등)의 특징을 보이는 환자에게서 TGFBR1 또는 TGFBR2의 heterozygous 돌연변이가 확인되었습니다. 하지만 FBN1 돌연변이를 가진 마르판 증후군 환자에게는 TGFBR1 또는 TGFBR2 돌연변이가 없었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "마르판 증후군은 유전학자, 심장 전문의, 안과 전문의, 정형외과 전문의가 함께 팀을 이루어 치료하는 것이 바람직합니다.  ① 눈처음에는 눈의 수정체 탈구가 심하지 않기 때문에 안경으로 시력을 교정할 수 있습니다. 하지만 점차 탈구가 심해지면 안경을 착용해도 시력이 호전되지 않습니다. 수정체 탈구는 어릴 때 없었다가 성장하면서 저절로 생길 수 있습니다. 특히 모양체 소대가 약하므로 눈에 충격을 받으면 수정체가 탈구될 위험성이 매우 높습니다. 탈구된 수정체에 의해 안압이 상승하여 녹내장이 발생할 수 있습니다. 이 경우 탈구된 수정체를 적출하고 인공수정체를 삽입하는 방법으로 시력을 회복할 수 있습니다. 이를 통해 녹내장도 치료할 수 있습니다.  ② 골격성장이 활발한 학동기 및 청소년기에는 척추측만증이 특히 잘 나타나므로 예방이 중요합니다. 마르판 증후군 환자에게 척추측만증은 가장 흔하게 동반되는 증상입니다. 이는 일반적으로 특발성 척추측만증보다 어린 나이에 시작되어 빠르게 진전되는 경향이 있습니다. 이 경우 보조기 치료를 시행해도 좋은 결과를 얻기 어렵습니다. 따라서 환자의 20% 정도는 수술적 교정이 필요합니다. 환자는 편평족으로 인해 보행이 어렵고, 쉽게 피로감을 느낍니다. 편평족의 증상이 심한 경우 보조기를 착용할 수 있습니다.  ③ 심혈관계 심혈관계의 이상은 모든 연령의 마르판 증후군 환자에게 동반될 수 있습니다. 따라서 마르판 증후군으로 진단받은 시점부터 대동맥 혈관의 손상을 예방해야 합니다. 과거에는 혈압 강하제의 일종인 베타 교감신경계 차단제나 베라파밀(Verapami)과 같은 칼슘 체널 길항제를 투여했습니다. 최근에는 안지오텐신 수용체 2형 길항제 치료를 시행합니다. 대동맥 혈관이 6cm 이상 확장되면 대동맥의 파열을 예방하기 위해 혈관 이식 수술을 권장합니다. 대동맥 혈관이 확장된다는 소견이 있다면, 확장의 진행을 줄이기 위한 안지오텐신 수용체 2형 길항체 치료와 같은 약물 치료가 도움이 됩니다. 대동맥 혈관의 확장이 일정 수준 이상으로 진행하면, 대동맥 절삭의 위험이 커지기 때문에 대동맥 판막을 포함한 근 부위에 대한 예방적 차원의 수술을 시행해야 합니다. 대동맥판막이나 승모판막의 폐쇄부전이 심해져도 수술이 필요할 수 있습니다. 이처럼 심혈관계 이상은 근본적인 예방은 어렵지만, 정기적인 검사와 투약을 통해 조절할 수 있습니다.  ④ 기타- 경막확장증은 일반적으로 증상이 없으며, 근본적인 치료 방법이 없습니다.- 외과적 수술 후에 탈장이 나타날 수 있습니다.- 자발성 기흉이 재발할 수 있습니다.- 최선의 관리로 화학 요법을 시행하거나, 외과적인 방법으로 폐의 수포를 제거하거나 흉막 유착을 실시합니다.- 마르판 증후군 환자가 임신하면 대동맥 확장이 급격히 진행될 수 있습니다. 따라서 유전학자, 산부인과 전문의, 심장 전문의의 진료와 상담해야 합니다.  ⑤ 피해야 하는 환경, 약물- 접촉 운동(복싱), 경쟁하는 운동, 등척 운동(벽, 책상 등 고정된 것을 세게 밀거나 당겨서 하는 근육 훈련), 관절의 손상과 통증을 유발하는 활동- 충혈제거제(decongestant) 등과 같은 심장혈관계를 자극하는 약물- 부정맥의 소인을 악화시키는 카페인- 시야 결손을 교정하기 위한 라식 수술- 호흡 곤란을 초래하거나 기흉을 재발시킬 수 있는 금관 악기 등과 같은 악기의 연주, 스쿠버다이빙 등의 운동",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 소아청소년심장과, 심장혈관흉부외과, 의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}