{
  "병명": "만성 B형 간염",
  "증상": {
    "Amc": "만성 B형 간염은 대부분 무증상입니다. 만성 B형 간염 환자의 일부는 간염이 악화되는 시기에 식욕이 없어지거나 메스꺼움, 구토, 발열, 관절통 등의 증상이 나타날 수 있습니다. 심한 경우, 눈의 흰자위가 노래지는 황달과 함께 짙은 소변, 몸의 가려움증이 동반될 수 있습니다. 이와 함께 복부의 오른쪽 윗부분에 통증이나 잦은 피곤함이 느껴질 수도 있습니다.",
    "Snu": "쉽게 피로해지거나 입맛이 없어지고 구역, 구토, 근육통 및 미열이 나타날 수 있으며, 소변의 색깔이 진해지거나 심할 경우 피부나 눈이 노랗게 변하는 황달까지 발생할 수 있다. 이러한 상황은 회복과 악화를 반복할 수 있고 이로 인해 간경변증 , 간암 등의 심각한 합병증이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "만성 B형 간염은 B형 간염 바이러스(hepatitis B virus, HBV) 감염이 6개월 이상 지속되면서 간에 만성 염증 괴사가 발생하는 질환을 의미합니다.",
    "Snu": "B형 간염 바이러스(hepatitis B virus, HBV)에 의한 감염이 6개월 이상 지속되어 만성적으로 간의 염증이 지속되는 질환을 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성 B형 간염의 원인은 B형 간염 바이러스에 의한 감염입니다. B형 간염 바이러스는 간과 혈액 속에 많이 존재하며, 주로 혈액을 통해 감염됩니다. 바이러스에 오염된 면도날, 주삿바늘, 침, 칫솔 등을 함께 사용하는 경우 감염될 수 있습니다. 체액, 분비물에서도 소량의 B형 간염 바이러스가 나올 수 있으므로, 성관계 등을 통해서 감염될 수도 있습니다. 과거 우리나라의 주요 전염 경로는 B형 간염이 있는 어머니로부터 태아로의 수직 감염이었습니다.",
    "Snu": "만성 B형 간염은 B형 간염 바이러스에 의한 만성화된 감염성 질환으로 B형 간염 바이러스에 감염된 혈액 등 체액에 의해 감염된다. 가장 흔하고 중요한 원인은 B형 간염에 감염된 산모로부터 신생아가 출산되는 과정에서 감염되는 수직감염이다. 이러한 수직감염으로 B형 간염에 걸릴 경우 95% 이상에서 만성 B형 간염으로 진행된다. 또한 어릴 때 B형 간염 바이러스에 오염된 혈액 등에 노출된 경우에도 만성 B형 간염이 발생할 수 있다. 그러나 사춘기 이후의 성인은 B형 간염 바이러스에 노출되더라도 95% 이상에서 신체의 면역력에 의해 바이러스가 모두 제거되므로, 급성 간염의 경과만 보이며 만성 B형 간염으로는 거의 이행하지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성 B형 간염은 혈액 검사에서 B형 간염 표면항원(HBsAg)이 6개월 이상 양성으로 나오는 것을 기준으로 진단합니다. 만성 B형 간염은 e항원 양성 간염과 e항원 음성 간염으로 나뉩니다. 간 기능 수치는 지속적 혹은 간헐적으로 상승할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 B형 간염은 95% 이상이 보전적인 치료로 호전됩니다. 환자는 안정을 취하고 단백질이 풍부한 식사를 하며 금주해야 합니다. 만성 B형 간염의 활성도는 환자마다, 시기마다 달라집니다. e항원 상태, AST/ALT 수치, HBV DNA 수치를 주기적으로 점검하고, 간 조직검사를 정기적으로 실시합니다. 필요한 경우에는 경구 항바이러스제, 페그인터페론 주사제를 사용해 치료하는 것이 좋습니다. 최근에 바이러스의 증식을 억제하는 효과가 매우 좋고 장기간 사용해도 내성이 거의 생기지 않는 약제들이 개발되었습니다.",
    "Snu": "만성 B형 간염에서는 바이러스의 증식을 억제하는 경구용 항바이러스제 또는 페그인터페론(pegylated interferon)을 치료제로 사용할 수 있다. 적절한 항바이러스 치료는 HBV 증식을 억제하고 염증을 완화시키며 간 섬유화를 방지하여, 간기능 손상, 간경변증 , 혹은 간세포암종의 발생 등을 예방할 수 있다. 그러나 만성 B형 간염 환자에서 항바이러스 치료는 근본적으로 제거하는 치료가 아니고, 약제별로 효과, 부작용 등의 차이가 있으며 동일한 약제라도 어떤 임상 상황에서 사용하였느냐에 따라 치료 효과가 달라질 수 있어 반드시 전문의와 상담하여 매우 신중하게 결정해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간이식ㆍ간담도외과, 소아소화기영양과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}