{
  "병명": "만성 C형 간염",
  "증상": {
    "Amc": "만성 C형 간염은 대부분 무증상입니다. 이 질환은 건강검진 등을 통해 우연히 확인되는 경우가 많습니다. 일부 환자에게는 피로감, 소화불량, 상복부의 불편감, 황달 등의 증상이 나타납니다.",
    "Snu": "만성 C형 간염은 아무런 증상이 없는 상황에서 건강검진 등을 통해 우연히 발견되는 경우가 대부분이다. 증상으로는 피로감, 식욕저하, 구역, 구토, 근육통 , 미열 등이 발생할 수 있으며, 소변의 색깔이 진해지거나, 심할 경우 피부나 눈이 노랗게 변하는 황달까지 발생할 수 있다. 이러한 증상은 회복과 악화를 반복할 수 있고 이로 인해 간경변증 , 간암 등의 심각한 합병증이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "만성 C형 간염은 6개월 이상 동안 C형 간염 바이러스(Hepatitis C Virus, HCV)에 감염되어 HCV RNA 검사에서 양성 소견을 보이고 간에 만성적인 염증이 생기는 질환을 의미합니다.",
    "Snu": "만성 C형 간염은 C형 간염 바이러스(hepatitis C virus, HCV)에 의한 감염이 6개월 이상 지속되어 만성적으로 간의 염증이 지속되는 질환을 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성 C형 간염의 원인은 C형 간염 바이러스에 의한 감염입니다. 혈액을 통한 감염이 가장 많으며, 주된 감염 경로는 오염된 침, 바늘, 면도기 등이나 문신, 귀 뚫기 등과 같은 침습적 행위입니다. 과거에는 수혈을 통해 C형 간염 바이러스에 감염되는 경우도 많았습니다. 그러나 1992년에 모든 헌혈 혈액에 대해 C형 간염 감시 검사를 시행한 이후부터 수혈을 통한 감염은 매우 드물게 발생합니다. 또한 매우 드문 확률이지만, 감염된 산모로부터 신생아에게 수직 감염되는 경우도 있습니다.",
    "Snu": "만성 C형 간염은 C형 간염 바이러스에 의한 만성화된 감염성 질환으로 C형 간염 바이러스에 감염된 혈액 등 체액에 의해 감염된다. 성적인 접촉이나 수혈, 혈액을 이용한 의약품, 오염된 주사기의 재사용, 침을 맞거나 피어싱, 문신을 새기는 과정 등에서 C형 간염 바이러스에 감염될 수 있다. 이러한 경로로 C형 간염 바이러스가 혈액 내로 침입하면 주로 간세포 속에 자리 잡게 된다. 우리 몸은 이 바이러스를 제거하기 위해 면역반응을 일으키는데, 이로 인해 바이러스에 감염된 간세포들이 파괴되면서 간에 염증이 생기게 된다. C형 간염 바이러스에 감염되면 대부분의 경우 바이러스가 완전히 제거되지 않고 체내에 남아 있으면서 만성 C형 간염으로 이행된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성 C형 간염 환자는 대부분 증상이 없으므로 검사를 시행하지 않으면 이 질환에 걸렸는지 알 수 없습니다. 만성 C형 간염을 진단하기 위해 간 기능 검사 및 간염 바이러스의 상태를 확인하기 위한 혈액 검사를 시행합니다. 만성 C형 간염은 Anti-HCV와 HCV RNA가 모두 양성으로 나옵니다. Anti-HCV만 양성이라면, 과거에 감염되었다가 현재 호전되었음을 의미합니다. HCV RNA만 양성인 검사 결과는 대개 초기 급성 C형 간염 환자나 만성 C형 간염 환자 중 면역 저하 환자, 장기 이식 환자, 혈액 투석 환자에게 나타납니다. 필요한 경우, 간 조직검사를 시행하여 간 질환의 정도를 파악합니다. 간 기능 검사의 이상 정도와 조직 내 염증의 빈도가 반드시 비례하지는 않습니다. 따라서 만성 C형 간염 환자는 3~6개월에 한 번씩 혈액 검사와 함께 초음파, CT를 시행하여 간 상태와 복부 장기의 상태를 관찰해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "만성 C형 간염은 경구용 항바이러스제를 8~16주 정도를 사용하여 치료합니다. 간염 바이러스 유전자형, 간경변의 유무, 과거 치료력 등을 고려하여 약제의 종류와 사용 기간을 결정합니다. 치료를 완료한 환자의 90% 이상에게서 바이러스가 완전히 박멸됩니다. 전문의와의 상담을 통한 적극적인 만성 C형 간염 치료를 권장합니다.",
    "Snu": "최근 개발된 경구 항바이러스제를 이용한 만성 C형 간염 치료를 통해 대부분의 환자에서 완치를 기대할 수 있다. 유전자형(HCV genotyping)을 검사하여 약제를 선택하고 이전 페그인터페론(pegylated interferon)과 리바비린(ribavirin) 병합치료 여부와 간경변증 동반 여부 등을 종합적으로 고려하여 항바이러스 치료 기간을 결정한다. 비록 항바이러스 치료가 고가이나, 항바이러스 치료를 완료한 대부분의 환자에서 C형 간염 바이러스를 완전히 제거할 수 있고 간경변증 및 간암의 발생률을 낮출 수 있으므로 전문의와 상담을 통해 적극적인 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}