{
  "병명": "만성 단순 태선",
  "증상": {
    "Amc": "만성 단순 태선의 가장 흔한 증상은 가려움증입니다. 주로 손목 안쪽, 허벅지 안쪽, 손등, 발목, 음경의 귀두에 발생합니다. 또한 반복적으로 피부를 긁으면 피부 표면이 두꺼워지면서 살이 튼 것 같은 여러 개의 선이 나타납니다. 병변 부위에 저색소 침착이나 과색소 침착이 나타날 수 있습니다. 보통 가려움증으로 인해 피부를 자극하면 피가 납니다. 심지어 흉터가 발생할 때까지 긁어야 비로소 가려움증이 해소됩니다. 이런 증상은 스트레스가 심할 때, 더운 환경에 있을 때, 저녁 식후 또는 잠이 들 때 심해질 수 있습니다.",
    "Snu": "만성 단순태선은 일반적으로 30~50대에 잘 발생하며, 여자에게 더 많이 발생한다. 태선화된 붉은 병소가 하나만 나타나며, 발작적인 가려움증이 주된 증상이다. 주로 등, 목, 손목, 발목에 잘 발생하지만 피부 어느 부위에나 발생할 수 있다. 양진은 보통 붉은 구진이나 결절 여러 개가 선 모양으로 나타난다. 팔, 허벅지에 잘 발생하고, 간헐적으로 발생하는 참기 힘들 정도의 가려움증이 특징이며, 보통 그 가려움증은 피가 나고 심지어 흉터가 발생할 때까지 긁어야 해소가 된다. 가려움증은 저녁 식후 또는 잠자리에 들었을 때나 충분한 수면을 취하지 못하였을 때, 스트레스를 받을 때 심해질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "태선은 가려움 때문에 피부를 자주 긁어서 피부가 빨갛게 부어오르고 결국 두꺼워져서 살이 튼 것 같은 주름이 보이는 질환입니다. 만성 단순 태선은 이러한 증상이 만성적으로 지속되거나 자주 재발하는 것을 의미합니다.",
    "Snu": "여러 가지 원인에 의하여 피부를 자꾸 긁게 되면 피부가 두꺼워지면서 주름이 심하게 보이는 태선화(lichenification) 현상이 나타나는데 이를 만성 단순태선이라 하고, 심한 가려움증을 동반한다. 양진은 가려움발진이라고도 하며, 심한 가려움증을 동반한 구진(볼록한 반점)이나 결절이 특징인 질환으로 만성적으로 재발하는 특성을 가진다. * 발병위치 : 피부",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성 단순 태선의 확실한 원인은 밝혀지지 않았습니다. 다만 아토피 피부염, 알레르기 접촉성 피부염, 벌레에 물렸을 때 등의 피부 질환, 우울증과 같은 정신 질환 및 정신적 스트레스, 특정 약물 등 여러 가지 원인이 그 원인으로 작용할 수 있습니다. 또한 정상 피부에 가려움증이 발생하였는데 오랜 기간 긁어서 만성 단순 태선이 발생하는 경우도 있습니다.",
    "Snu": "만성 단순태선은 아토피피부염, 알레르기 접촉피부염, 곤충 물림 등의 피부 질환과 정신적 스트레스가 원인으로 작용할 수 있다. 때로는 정상적인 피부에 가려움증이 발생한 후 오랜 기간 긁거나 자극을 주어서 만성 단순태선이 발생하는 경우도 있다. 양진의 원인은 잘 알려져 있지 않다. 아토피 피부염 , 후천성 면역 결핍증, 임신, 빈혈, 신부전 , 간 질환, 정신적 스트레스가 원인이 될 수도 있으나 일반적으로 직접적인 원인을 발견하기는 쉽지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성 단순 태선은 환자가 증상이 나타나 내원하면 의사가 문진 또는 환경적인 요인을 고려하고 피부 병변의 형태, 분포와 이와 동반되는 심한 가려움증을 확인하여 진단할 수 있습니다. 때로는 감별 진단을 위해 피부 조직 생검을 시행하는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "우선 가려움증을 치료하는 것이 중요합니다. 일차적으로 강한 스테로이드 연고를 사용하며, 이외에 가려움증을 완화할 수 있는 연고제를 사용할 수 있습니다. 병소가 크지 않고 그 수가 적을 경우 병변 내에 스테로이드 약물을 주사하여 치료하는 방법이 효과적입니다. 증상 조절을 위해 항우울제를 사용하는 경우도 있습니다.",
    "Snu": "치료는 매우 힘들다. 우선 가려움증을 멈추게 하는 것이 중요하다. 항히스타민제와 항불안제의 사용으로 증상을 완화할 수 있다. 동시에 강한 스테로이드제를 바르도록 한다. 태선화가 심한 경우에는 밀폐 요법이나 스테로이드제의 병변 내 주사가 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}