{
  "병명": "만성 두드러기",
  "증상": {
    "Amc": "두드러기가 생기면 작은 구진성 팽진부터 10cm 이상의 큰 팽진까지 나타날 수 있습니다. 작은 팽진이 합쳐져 큰 팽진으로 변할 수 있고, 팽진의 중심부가 없어지며 원형 홍반으로 남을 수 있습니다. 팽진은 대부분 가려우며, 전신 어디에나 생길 수 있습니다. 보통 발생 후 수 시간이면 소실되지만 드물게 하루 이상 지속되는 경우도 있습니다. 두드러기가 48시간 이상 지속되는 경우 2차 두드러기와 같은 다른 원인을 찾아보아야 합니다. 두드러기와 유사한 질환으로, 두드러기보다 피부 깊은 부위에 발생하며 가려움증보다는 통증이 나타나는 맥관부종이 있습니다. 맥관부종은 흔히 점막을 침범하여, 심한 경우 호흡기계, 위장관계나 심혈관계의 증상이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "두드러기는 여러 가지 원인으로 인해 피부 혈관의 투과성이 증가하여 혈장 성분이 혈관 주변 조직으로 빠져나와 피부 팽창과 발적 증상이 나타나는 질환을 의미합니다. 가장 흔한 피부 질환 중 하나입니다. 유병 기간에 따라 급성과 만성(6주 이상)으로 분류합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 두드러기의 경우 주로 소아에게 흔하게 나타나며, 주로 음식물, 약물, 감염 등에 의해 발생합니다. 만성인 경우 성인에게 흔하게 나타나며, 특발성으로 나타나거나, 자가 면역 기전에 의해 발생합니다. 두드러기는 보통 발생 기전에 따라 분류합니다. 그러나 아직 두드러기의 원인과 발생 기전이 밝혀지지 않은 것이 많습니다. 두드러기는 다음과 같이 나누어 볼 수 있습니다.  ① 면역학적 기전에 의한 두드러기② 비면역학적 기전에 의한 두드러기③ 물리적 요인에 의한 두드러기④ 만성 특발성 두드러기⑤ 2차성 두드러기",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "두드러기는 환자의 증상에 대한 병력 청취와 피부 팽진 확인을 통해 쉽게 진단할 수 있습니다. 그러나 만성 두드러기 환자는 임상 증상이 없을 때에도 내원하므로 병력 청취가 중요합니다. 두드러기는 다양한 원인에 따라 다양한 종류로 분류되므로, 정확한 병력 청취와 함께 팽진의 분포와 모양, 크기 등을 확인하고, 가능한 한 원인 검사를 시행하여 두드러기의 원인과 종류를 진단해야 합니다. 모든 두드러기 환자에게 특정하고 획일적인 원인 검사를 추천하지 않습니다. 만성 두드러기 환자의 경우 일반적인 혈액 검사와 함께 간염과 갑상선 질환에 대한 검사, 알레르기 원인 검사와 피부 조직검사 등을 시행할 수 있습니다. 한랭 두드러기나 일광 두드러기와 같은 물리적 두드러기가 의심되는 경우 원인 질환을 알기 위해 혈액 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "두드러기 치료의 기본 원칙은 다음과 같습니다.1) 두드러기의 원인과 악화 요인을 파악하고 제거하거나 피해야 합니다.2) 원인에 합당한 약물을 선택하여 증상이 없어진 상태를 유지하기까지 적정 용량을 복용하여야 합니다.3) 증상이 나타날 때 약물을 복용하는 것이 아니라 증상이 나타나지 않도록 계속적으로 약물을 복용해야 합니다.약물 치료의 초점은 몸속 비만세포에서 분비되는 히스타민이나 다양한 염증 유발 물질에 의한 피부 반응을 억제하는 데 있습니다. 그래서 항히스타민제 사용이 가장 일반적인 치료법입니다. 대개 아침에 2세대 항히스타민제를 투여하고, 저녁에 1세대 항히스타민제를 투여합니다.특정한 물리적 두드러기에서 권장되는 치료는 피부묘기증의 경우 기본적으로 항히스타민제로 치료하나 광범위 자외선 치료 등이 권장되기도 하며, 한랭 두드러기나 일광 두드러기의 경우 사이클로스포린이란 약을 사용하기도 합니다.  최근에는 심한 두드러기에 오말리주맙 주사 치료를 합니다. 고용량 항히스타민제에 반응하지 않고 스테로이드를 장기간 사용해야하만 하는 중증 두드러기 환자에게 매우 효과적입니다. 오말리주맙은 화학약품이 아니라 최신의학기술로 만든 항체로서 두드러기를 일으키는 원인만을 선택적으로 차단하기 때문에 효과가 매우 좋고 부작용이 매우 적습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과, 알레르기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}