{
  "병명": "만성 림프구성 백혈병",
  "증상": {
    "Amc": "만성림프구백혈병 세포는 골수, 림프절, 말초 혈액 속에서 증식합니다. 이러한 세포의 증가로 인해 나타나는 직접적인 증상은 거의 없습니다. 대부분 무증상입니다. 건강 검진 시 시행하는 혈액 검사에서 림프구 증가증(lymphocytosis)으로 발견되는 경우가 많습니다. 일반적으로 백혈병 세포가 증식하면서 림프절, 비장, 간장이 부어서 비대해집니다. 80% 정도는 경부(목)와 쇄골 상부의 림프절이 비대해집니다. T세포성 백혈병은 피부나 중추 신경으로 쉽게 전이됩니다. 골수 속에서 백혈병 세포가 현저하게 증가하면, 정상적인 혈액이 만들어지지 않아 생기는 빈혈, 혈소판 감소에 의한 출혈 경향 등의 증상이 나타납니다. 백혈병 세포가 증식하면, 체중 감소, 전신 권태감, 발열, 발한, 운동 능력 저하 등과 같은 비특이적 증상이 나타납니다. 합병증으로는 림프계 세포의 이상, 면역력의 저하로 인해 세균, 바이러스에 대한 저항력이 없어지면서 발생하는 발열, 폐렴 등과 같은 감염 증상이 있습니다. 면역 이상이 발생하기도 합니다. 이로 인해 용혈성 빈혈, 적혈구만 적어지는 적아구증 등과 같은 특수한 빈혈이 생기거나 혈소판이 감소하는 현상이 나타날 수 있습니다. [비장 비대]",
    "Snu": "만성 림프구성 백혈병 세포는 골수, 림프절, 말초혈액 내에서 증식하는데, 세포의 증가에 의한 직접적인 증상은 별로 나타나지 않는다. 그러나 일반적으로 백혈병 세포가 증식함에 따라 림프절과 비장, 간장의 크기가 증가하게 된다. 골수 속에서 백혈병 세포가 현저하게 증가한 경우에는 정상적인 혈액이 만들어지지 않아 빈혈과 혈소판 감소에 의한 출혈경향 등의 증상이 생기기도 하며, 또 림프계 세포의 이상과 면역력의 저하에 따라 세균과 바이러스에 대항하는 저항력이 없어져 발열, 폐렴 등의 감염증상이 나타날 수 있다. 백혈병 세포의 증식 때문에 체중감소, 전신 권태감, 발열, 발한 등의 증상이 나타나거나, 합병증으로 신체 저항력의 근원인 면역계에 이상이 발생하기도 한다. 면역 이상에 의해 용혈성빈혈, 적혈구 수만 감소하는 적아구증 등 특수한 빈혈이 생기거나, 혈소판 감소 현상이 나타나는 경우도 있다. 경우에 따른 증상을 요약하면 다음과 같다. 1) 일반증상 - 25% 이상에서 무증상, 혈액검사 도중 림프구 수의 증가 - 피로, 전신 쇠약감 , 식욕부진, 운동 능력 감소 등의 비특이적 증상 - 드물게 발열, 야간 발한, 감염 등 2) 림프절병증 및 장기 침윤 - 림프절 증대(80%), 특히 경부(목), 쇄골상부(빗장뼈 위쪽) 림프절 증대 - 드물게 호흡기, 요관, 혈관 폐쇄 - 간비대 (10%), 비장비대(40%) 3) 빈혈과 저혈소판증 - 정구성(normocytic) 적혈구빈혈(약 15%), 자가면역용혈빈혈(8%) - 골수대치와 비장기능 항진증에 의한 저혈소판증 - 자가면역질환",
    "Kdca": null,
    "Final": "만성 림프구성 백혈병 환자 중 많은 사람들은 초기에는 증상이 없습니다. 그러나 암이 진행됨에 따라 다음과 같은 징후와 증상이 나타날 수 있습니다: 통증이 없는 림프절 비대, 피로, 발열, 비장 비대로 인한 상복부 통증, 야간 발한, 체중 감소, 빈번한 감염.",
    "1200": null
  },
  "정의": {
    "Amc": "만성림프구백혈병은 혈액암으로 불리는 백혈병의 일종으로, 혈액 속에서 성숙한 림프구가 현저하게 증가한 질환을 의미합니다. 만성림프구백혈병은 림프구의 종류에 따라 B세포성과 T세포성으로 구분됩니다. 백혈병 세포는 림프절, 골수, 비장 등에서 매우 천천히 증식하여 축적됩니다. 만성림프구백혈병은 소아에게 발생하는 경우는 적고, 50대 이후의 중년 남성에게 발생하는 경우가 많습니다. 이 질환의 발생률은 연간 10만 명당 1~3명 정도로, 우리나라에서는 매우 드물게 발생합니다. 반면에 미국에서는 가장 흔한 혈액 종양입니다.",
    "Snu": "만성 림프구성 백혈병은 백혈구의 일종인 림프구가 성장하면서 성숙한 단계에서 종양으로 변하고, 그에 따라 골수 내에 과도하게 증식되어 정상적인 혈액세포의 생산을 방해하는 질환이다. 정상 백혈구가 줄어들면 감염이 발생할 위험이 높아지고 적혈구가 감소하면서 빈혈이 생긴다. 지혈 작용을 하는 혈소판이 줄어들기 때문에 지혈되는 시간도 길어진다( 혈소판 감소증 ). 비정상 백혈구는 림프절, 간, 비장 등으로 퍼진다. 만성 림프구성 백혈병 은 우리나라에서는 매우 드물지만 미국에서 가장 흔하게 발생하는 혈액의 종양이다. 대개 50세 이후에 많이 나타나며 남성들에게서 더 흔하다. 만성림프구 백혈병의 말초혈액",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성림프구백혈병의 원인은 아직 명확하지 않습니다. 환경, 직업, 바이러스, 방사선 조사, 인체 조직 적합 항원(human leukocyte antigen, HLA)과 관련성은 없다고 추측됩니다. 만성림프구백혈병의 발병과 관련된 요소에는 만성림프모구백혈병, 골수증, 림프종의 가족력이 있습니다. 직계 가족 중 만성림프구성백혈병에 걸린 환자가 있을 경우, 일반 사람보다 만성림프구백혈병, 기타 림프 증식 질환이 발생할 확률이 3배 이상 높습니다. 가족력이 있는 사람은 그렇지 않은 사람보다 약 10살 정도 젊은 나이에서 발병합니다. 아직 유전 양상은 밝혀지지 않았습니다. 선천적, 후천적 면역 결핍이나 다른 악성 질환이 만성림프구백혈병으로 진행될 가능성도 있습니다.",
    "Snu": "만성 림프구성 백혈병의 발병 원인은 아직 밝혀지지 않았으며, 환경, 직업뿐만 아니라 바이러스나 방사선 조사와도 관련성이 없다. 그러나 만성 림프구성 백혈병 이 있는 직계가족의 경우 일반인에 비해 만성 림프구성 백혈병이나 다른 림프증식질환이 발생할 가능성이 3배 이상 증가하고, 가족력이 있는 경우 그렇지 않은 경우에 비해 약 10년 정도 젊은 연령에서 발생한다. 아직 유전 양상은 알려져 있지 않으며, 인체조직적합항원(HLA; human leukocyte antigen)과도 관련이 없는 것으로 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성림프구백혈병 초기에는 별다른 증상이 나타나지 않습니다. 건강 진단 중 시행하는 혈액 검사 등을 통해 발견되는 경우가 많습니다. 이 질환은 어느 정도 진행됨에 따라 전신 증상이 조금씩 나타나면서 발견되기도 합니다. 하지만 이 질환을 조기에 진단하는 것은 어렵습니다. 별다른 이유 없이 미열과 나른함이 계속되거나 림프절, 간장, 비장이 붓는다면, 혈액 세포의 내용과 수를 확인하기 위해 우선 혈액 검사를 실시합니다. 일반적으로 혈액 검사에서 혈액량 1mL 중 림프구가 1만 개 이상이 있는 것으로 확인되면, 이 림프구가 성숙한 림프구임이 분명한 경우에는 우선 만성림프구백혈병을 의심합니다. 혈액 검사에서 이상이 발견된 경우 골수를 검사합니다. 골수 검사에서는 흉골과 장골에 가느다란 바늘을 넣어(골수천자) 골수액을 채취하고, 골수 속에서 증가하는 세포가 무엇인지 조사합니다. 백혈병인 경우 세포의 면역학적 검사를 시행하여 세포 표면의 표지자 차이에 의한 T세포 백혈병, B세포 백혈병의 여부를 확인하기 위해 세포의 종류를 검사합니다. 백혈병 세포의 염색체 검사 등도 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "만성림프구백혈병은 초기에 특별한 치료를 하지 않고 경과를 관찰합니다. 빈혈, 저혈소판증, 림프구 감소, 비장 비대, 림프구의 50% 이상 증가, 자가 면역 혈구 감소가 있거나, 지속적인 피로, 발열, 체중 감소 등과 같은 심한 전신 증상이 있으면, 치료를 시작합니다. 만성림프구백혈병의 주된 치료법은 항암제를 사용한 화학 요법입니다. 이외에 방사선 요법과 골수 이식을 시행하기도 합니다. 만성림프구백혈병에 대한 확립된 표준적 치료 방법이 있지만, 이 질환을 완전히 치료하는 것은 상당히 어렵습니다. 현재 다양한 치료 방법이 모색되고 있습니다. 새로운 약에 대한 임상 시험과 골수 이식을 병용한 대량 화학 요법에 대한 임상 시험 등이 시도되고 있습니다. 이 질환에 대한 치료에는 병 자체를 대상으로 하는 치료와 병에 수반된 합병증을 대상으로 하는 치료가 있습니다.  ① 항암 화학 요법화학 요법은 항암제가 혈류를 타고 전신을 돌아다니며 백혈병 세포를 죽이기 때문에 전신 요법으로 불립니다. 환자의 상태, 나이, 동반된 돌연변이에 따라 경구용 표적 치료제나 정맥주사용 항암제를 사용합니다.  ② 방사선 요법 및 외과 요법방사선 요법은 대부분 만성 림프구성 백혈병이 원인이 되어 비대해진 비장, 림프절, 종괴 등에 의한 압박 증상을 완화하기 위해 시행됩니다. 이 요법은 국소 치료이자 대증 치료 중 하나입니다. 비장이 많이 부었다면, 드물게 비장을 적출하는 수술을 시행합니다.  ③ 골수 이식백혈병에 의해 손상된 골수를 건강한 골수로 바꾸는 치료법입니다. 대량의 항암제와 방사선 조사를 통해 골수 세포를 파괴하고, 백혈구형이 완전히 일치하는 형제의 건강한 골수를 받아 이식하는 동종 골수이식을 시행합니다. 전신 상태가 양호하고 장기 기능이 정상이라면, 50세까지 골수 이식을 시행할 수 있습니다. 불량한 예후 인자를 가진 젊은 환자에게 조기에 동종 이식을 시행하면 생존율의 향상을 기대할 수 있습니다. 하지만 환자는 대부분 고령이어서 이를 시행하기 어렵다는 단점이 있습니다. 현재 자신의 골수 세포를 미리 채취하고 동결 보존한 뒤 대량의 항암제와 방사선 치료 후에 이를 이식하는 자가 골수 이식도 임상시험으로 시도되고 있습니다. 이 치료법은 자신의 골수 세포에는 백혈구 세포가 섞여 있으므로 항암제를 사용하여 백혈병 세포를 제거해야 합니다.  ④ 혈액 성분 채혈대증 치료의 하나입니다. 혈액 속에 과다하게 증가한 림프구를 제거하는 치료 방법입니다. 성분 헌혈 시 사용되는 채혈 장치를 사용하여 혈액의 성분을 분리하고, 림프구가 많은 성분을 제외한 다른 성분만을 체내에 다시 투여합니다.  ⑤ 합병증 치료감염을 예방하기 위해 사용하는 면역글로불린제에는 바이러스 감염을 막는 항체가 포함되어 있습니다. 감염에 대해서는 항생 물질의 투여 등을 실시합니다. 자신의 면역 이상에 의해 일어나는 용혈성 빈혈 등에 대해서는 면역 이상을 억제하기 위해 스테로이드 호르몬제 등의 약을 사용합니다.",
    "Snu": "1) 치료 적응증 초기이며 무증상인 환자의 경우 질병이 진행을 보일 때까지 치료를 시작하지 않고 기다리는 것이 일반적이다. 빈혈, 저혈소판증 및 호중구 감소를 동반한 감염이 있을 경우 자가면역혈구 감소가 아니라면 치료의 적응이 되며, 질환 관련 증상으로 발열, 오한, 발한, 체중감소, 심한 피로감이나, 심각한 림프절병증, 간비대 , 비장비대가 있을 경우에도 치료를 시작한다. 2) 화학요법 알킬화제(클로람부실 chlorambucil), 플루다라빈(fludarabine), 클라드리빈(cladrabine) 3) 단클론성 항체 리툭시맙(rituximab), 오비누투주맙 (obinutuzumab), 알렘투주맙(alemtuzumab), 화학요법과 복합치료 4) BTK 혹은 PI3K 억제제 등의 경구 표적치료제 이브루티닙 (ibrutinib), 이델라리십 (idelalisib) 등 5) 조혈모세포 이식 자신의 조혈모세포를 혈액 내로 주입하는 자가이식의 경우 이식관련 사망률은 10% 이하로 낮았지만 4년에 약 50%에서 재발을 보이며 안정기를 보이지 않았다. 그러나 치료 결과가 좋지 않을 것으로 예측되는 환자에서는 장기적 관해 상태를 얻을 수 있고 생존율이 향상되는 것으로 나타났다. 동종이식(타인으로부터 조혈모세포를 얻어 이식하는 것)의 경우 생존 곡선에서 안정기를 이루었지만 치료와 관련된 사망률이 최근 보고에 의하면 45%로 높은 편이었다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": "방사선종양학과, 소아청소년과, 혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}