{
  "병명": "만성 신부전",
  "증상": {
    "Amc": "만성 신부전의 증상은 거의 모든 장기에서 다양하게 나타납니다. 적절한 치료를 시행하지 않으면 위험한 상황을 초래할 수 있습니다. 일반적으로 신경계 증상(감각 및 운동 장애, 피로 증가, 졸음, 의식 장애, 혼수), 심혈관계 증상(고혈압, 동맥 경화증), 호흡기계 증상(폐부종, 흉수), 소화기계 증상(식욕 감퇴, 구역질과 구토, 복수)이 나타날 수 있습니다. 피부의 경우 소양증, 혈액의 경우 빈혈, 출혈 경향을 보입니다. 내분비계의 경우 부갑상선기능항진증, 고환 및 난소 기능 저하가 나타날 수 있고, 면역계의 경우 면역 기능 저하가 나타나는 등 전신 증상이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "만성 신부전은 노폐물을 제거하는 신기능이 감소하여 정상으로 회복될 수 없는 단계의 질환을 의미합니다. 즉, 신장이 제 기능을 유지하지 못하는 상태를 말합니다. 남아 있는 신장 기능은 시간이 경과하면서 점차 저하되어 결국은 신 대체 요법(투석이나 신이식술)이 필요한 말기 신 질환으로 진행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "어린이의 경우 성인과 달리 선천성 질환의 빈도가 높습니다. 특히 나이가 어릴수록 선천성일 가능성이 높아서, 5세 미만의 경우 신형성부전, 신이형성, 요로 폐쇄 같은 선천성 신장 기형이 주원인이 됩니다. 5세 이상의 경우 후천성 사구체 질환(사구체신염, 용혈성 요독 증후군) 또는 유전성 신 질환(알포트 증후군, 낭포신) 등이 주된 원인입니다. 성인 만성 신부전의 가장 흔한 원인은 당뇨병으로, 최근 그 비중이 점차 증가하여 50% 정도까지 차지합니다. 그 외에 고혈압, 사구체 신염, 다낭성 신장 등의 순서로 많이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성 신부전을 진단하기 위해 요 검사, 신기능 검사, 방사선 검사, 핵의학 검사, 신생검 등의 방법을 필요에 따라 사용합니다. 그중 신기능 검사(사구체 여과율)가 가장 중요합니다. 일반적으로는 혈청크레아티닌을 측정하여 공식에 넣어 대략적인 신기능을 추정합니다. 사구체 여과율이 정상의 60% 이하인 상태가 3개월 이상 지속되면 만성 신부전으로 진단합니다. 또한 초음파 검사나 조영제를 사용하지 않은 CT 검사에서 신장이 작아져 있을수록 만성 신부전일 가능성이 큽니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "만성 신부전의 치료 방법으로는 ① 원인 질환 치료, ② 신기능 소실을 지연하는 치료, ③ 동반되는 심혈관 질환이나 합병증에 대한 치료, ④ 투석이나 이식과 같은 신대체요법이 있습니다.  ① 원인 질환 치료만성 신부전을 치료하기 위해서는 원인 질환을 치료하는 것이 중요합니다. 당뇨 환자의 경우 혈당 조절을 철저히 하고, 고혈압이나 사구체신염을 치료해야 합니다.  ② 신기능 소실 지연 치료신기능 소실을 지연하기 위해서는 저염, 저단백 식사가 중요합니다.  ③ 동반되는 심혈관 질환이나 합병증에 대한 치료흔한 합병증인 빈혈, 영양 부족, 골 질환과 칼슘-인 대사 장애, 신경증, 고지혈증에 대한 치료가 필요합니다. 또한 일부 약물이 신기능을 더욱 악화시킬 수 있으므로, 약물 선정 및 용량 조절에 주의를 기울여야 합니다.  ④ 투석이나 이식과 같은 신 대체요법이상의 치료에도 불구하고 말기 신부전으로 진행되면 이식이나 투석을 시행합니다. 신장 질환 환자는 부작용이 증명되지 않은 약물(한약, 민간요법 등)을 특히 주의해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 소아청소년심장과, 신ㆍ췌장이식외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}