{
  "병명": "만성 전립선염",
  "증상": {
    "Amc": "가장 흔히 호소하는 증상은 회음부의 불쾌감으로 가벼운 불쾌감에서 심한 작열감 및 압박감, 통증까지 다양하게 나타납니다.전신무력감, 피로, 빈뇨, 배뇨곤란, 긴박뇨, 잔뇨감, 야간뇨, 요도구 끝의 통증이나 불쾌감, 사정 시의 통증이나 이상 분비물, 발기부전이나 조루 등이 나타날 수 있습니다. 또 소변이 탁하고 간혹 우윳빛이나 혈성 분비물이 보이기도 합니다. 과음, 과로, 스트레스, 과격한 성생활, 장거리 운전, 장시간 앉아서 일을 한 후에는 증상이 악화될 수 있습니다. 기타 증상으로는 팔다리저림, 허리 통증 등의 이상을 보이기도 합니다.",
    "Snu": "매우 다양한 증상이 나타나며, 치료 후에도 증상들이 악화와 호전을 반복하고, 매번 다른 증상을 호소하기도 하며, 일부 환자들은 매우 심한 정신적, 육체적 고통을 느끼므로 진단과 치료에 있어서 환자의 증상이 매우 중요하다. 흔한 증상에는 회음부 통증, 성기 끝의 통증, 고환통, 하복부 통증, 배뇨통 과 사정통 등이 있는데, 이중에서 골반 및 회음부 통증이 특징적이다. 이 외에도 성욕감소, 발기력저하, 조루, 우울증 등을 호소하기도 하며 삶의 질에 큰 영향을 미친다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "전립선에 염증이 생기는 병으로, 성인 남성에서는 50%가 평생동안 한번은 전립선염 증상을 경험한다고 할 정도로 흔한 질환입니다.  미국 국립보건원에서는 전립선염의 유형을 Ⅰ형 (급성 세균성 전립선염: 급성 증상이 있으면서 검사에서 균이 확인된 경우), Ⅱ형 (만성 세균성 전립선염: 3개월 이상의 만성 증상이 있으면서 검사에서 균이 확인된 경우), Ⅲa형 (전립선염 증상이 있으면서 균 검사에서 균은 자라지 않으나, 전립선액이나 정액검사, 전립선 마사지 후 요검사에서 염증이 있는 경우), Ⅲb형 (전립선염 증상이 있으면서 전립선액, 정액, 전립선 마사지 후 요검사 등에서 모두 이상 소견이 없는 경우), Ⅳ형 (전립선염 증상은 없으나 전립선 액이나 조직검사에서 염증이 있는 경우)으로 나누고 있는데 만성 전립선염은 II 형에 해당합니다.",
    "Snu": "전립선염 중 급성 세균성, 만성 세균성, 무증상 염증성 전립선염과 달리 감염을 동반하지 않으면서 만성 통증과 불편감을 호소하는 전립선이다. 실제 임상에서는 특징적인 증상이 3개월 이상 지속되면 만성전립선염으로 진단할 수 있다. 정액에서 백혈구가 증가된 농정액증 소견이 보이면 만성전립선염, 정낭염 등을 의심할 수 있으나 진단의 정확도가 높지는 않다. 사춘기 이전에는 드물지만 고령에 이르기까지 전 연령층에서 나타나고, 성인 남성 50%가 평생 동안 한 번은 전립선염 증상을 경험하게 되며, 우리나라에서는 비뇨의학과 내원 환자의 15~25%로 추정될 만큼 흔하다. 많은 연구에도 불구하고 아직도 그 병인 및 치료에 있어서 밝혀지지 않은 점이 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성 전립선염이 생기는 가장 흔한 원인으로는 요로계 감염 시 세균이 요도를 통해 직접 감염이 되는 경우입니다. 그러나 전립선액의 배설장애, 전립선 내로의 요 역류가 원인이 되기도 하며 치질이나 대장염과 같은 염증이 림프관을 통해 전염될 수도 있습니다. 대표적인 원인균으로는 장내 세균, 장구균, 임질균, 유레아플라즈마, 클라미디아 등이 있으며 바이러스, 원충류의 감염과 자가면역, 정신적 요인(스트레스, 피로, 우울증) 또한 원인이 될 수 있습니다. 전립선액 내의 항균인자인 아연의 농도 저하, 전립선 석회화나 결석도 재발의 원인으로 작용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항문을 통해 직장 수지 검사를 실시하여 전립선의 촉감을 확인하고 전립선 마사지를 통해 전립선액을 얻을 수 있습니다. 전립선액, 소변 혹은 정액에서 세균과 백혈구의 증가를 확인하여 진단할 수 있으며 배양검사에서 균이 자라면 세균성으로 진단하게 됩니다. 검사 결과 위음성으로 나타날 수 있기 때문에 반복 검사가 필요할 수 있습니다. 유사한 증상을 유발하는 질환들을 배제하기 위해 혈액검사나 영상의학 검사 또는 내시경 검사를 시행할 수도 있지만 만성 전립선염에서는 대개 정상 소견을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "전립선염은 크게 세균에 의해 발생하는 세균성 전립선염과 그 원인이 아직 규명되지 않은 비세균성 전립선염으로 구분되며 원인균에 따라 항생제를 투여하여 치료가 가능합니다.  항생제에 반응을 보이지 않을 경우에는 트리코모나스균에 효과적인 메트로니다졸과 항진균제를 사용하기도 합니다. 요도내부의 압력을 감소시키고, 전립선관내로 소변이 역류하는 것을 방지하기 위해 알파차단제를 함께 투약할 수 있으며 이는 증상을 완화시켜주고 재발을 낮추는 효과가 있습니다. 전기자극치료 및 바이오 피드백 치료로 통증을 완화하고 긴장된 외요도 괄약근을 이완시킬 수 있으며, 방광경부 및 전립선 요도의 강직으로 인한 기능적 폐쇄가 있을 경우에는 교감신경차단제를 사용하여 효과를 기대할 수 있습니다. 충분한 휴식을 취하고 음주, 흡연을 피하는 것이 좋으며, 좌욕이나 반신욕 등을 하는 것도 증상 완화에 도움이 됩니다.",
    "Snu": "(1) 약물요법 알파차단제, 소염진통제, 근육이완제, 항우울제 등이 증상완화를 위해 사용될 수 있다. 세균감염을 완전히 배제하기 어려운 경우에는 항생제를 2주간 투여하고 반응에 따라 치료방침을 결정할 수 있다. 톱야자열매, 안젤리카나무 뿌리, 마늘줄기, 호박씨, 아프리카 상록수 껍질, 꽃가루 추출물 등이 사용되고 있으나 확실한 효과는 불분명하다. (2) 대증요법과 물리적 요법 배뇨 시에 여유를 가지고 힘들 주거나 급하게 배뇨하지 않도록 하고 규칙적인 성생활이나 사정을 통해 정액의 일부분인 전립선액을 배출하는 것이 치료에 도움이 될 수 있다. 성관계 시 억지로 사정을 참지 않는 것이 좋다. 자전거 타기 등의 딱딱한 자리에 오래 앉아 있는 행동을 피하고, 의자나 운전석에 쿠션을 두어 회음부에 과도한 압박이 가지 않도록 하는 것이 좋다. 과도한 음주, 커피 등 자극적인 음식을 자제하고 과로와 같은 스트레스를 피하도록 한다. 온좌욕 또는 반신욕은 전립선과 회음부 근육을 이완시켜 통증을 완화시키고 염증 분비물의 배설을 촉진하며 혈액순환을 증가시켜 치료에 도움이 된다. 압통을 느끼는 회음부를 중심으로 근육마사지치료를 시행하여 통증을 경감시킬 수도 있고, 전립선마사지를 통한 전립선액 배출도 치료에 도움이 될 수 있으며 주 2~3회가 적당하다. 바이오피드백치료, 전기자극치료 및 자기장치료는 골반근의 긴장 완화와 이완이 목적이다. (3) 침습적인 치료법 열요법은 전립선조직을 일부 괴사시켜 치료하는 방법이며, 감염에 의해 통증이 더 악화될 수 있고 성기능 감퇴, 사정액 감소로 인한 극치감 감소, 사정통 등이 생길 수 있으므로 치료대상이 제한적이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}