{
  "병명": "만성 콩팥병",
  "증상": {
    "Amc": null,
    "Snu": "만성 콩팥병의 원인 질환에 따라 다양한 증상이 발생할 수 있다. 소변 색이 검붉게 변하거나 소변에 거품이 오랫동안 유지되는 증상이 생길 수 있다. 붓거나 혈압이 올라가면서 두통이 발생하는 경우도 있다. 그러나 많은 경우에 만성 콩팥병 초기에는 특별한 이상 증상이 없다가, 신장 기능이 떨어지면서 4-5 단계로 진행하게 되면 쉽게 피곤하거나 식욕이 감소하고, 몸이 가려운 등의 요독 증상이 나타날 수 있다. 말기 신부전 상태가 되면 호흡 곤란, 구역 및 구토 등의 증상이 심해져 신대체요법을 받지 않으면 정상적인 생활을 할 수 없는 상태가 된다.",
    "Kdca": "초기에는 특정한 증상 없이 혈장 크레아티닌의 증가나 단백뇨 검출 등 검사 상으로만 이상 소견이 나타납니다. 그래서 많은 만성 콩팥병 환자들이 뒤늦게 진단되거나, 진단 후에도 관리의 필요성을 느끼지 못하고 지내다가 신장 기능이 악화되어 증상이 나타난 이후에야 관리를 하는 경우가 많습니다.  신장 기능이 감소하면서 나타날 수 있는 증상은 다음과 같습니다.  1. 부종과 고혈압 먼저 콩팥을 통해 우리 몸의 염분을 적절히 배출해야 하는데, 그렇지 못하게 되면서 염분 및 수분이 쌓이고, 이로 인해 부종과 고혈압이 나타납니다. 만성 콩팥병 환자의 부종은 대개 자고 일어나면 얼굴이나 손발이 붓고, 오후가 되면 중력의 영향을 받아 체액이 몸의 아래쪽으로 몰리면서 다리가 붓는 증상으로 나타납니다. 오후가 되면 아침에 잘 맞았던 신발이 꼭 끼거나 양말 자국이 나는 등의 증상이 대표적인 경우입니다. 부종이 심한 경우 양측 정강이 앞쪽이나 발등을 누르면 쑥 들어가는 정도로 나타나기도 합니다.  2. 심부전 이러한 체액량의 과다 및 부종이 악화되면 심장에 부담이 늘어나고, 순차적으로 심부전이 발생하기도 합니다. 심부전으로 진행하게 되면 폐를 통해 심장으로 들어와서 다시 전신으로 순환되어야 하는 혈액이 제대로 순환하지 못하고 심장과 폐에 정체되면서 심장이 커지고 폐에 물이 차는 상황이 되며, 이로 인해 환자는 숨이 차게 됩니다. 숨이 차는 증상은 가만히 있을 때보다 걷거나 계단을 오르는 등의 활동을 할 때, 혹은 똑바로 누워 있을 때 악화될 수 있습니다. 이러한 정도로 부종이 악화되면 기존에 사용하던 혈압약으로 조절되지 않을 정도의 고혈압이 발생할 수 있습니다.  3. 요독증 콩팥 기능이 떨어져 우리 몸의 노폐물을 제대로 배설하지 못하게 되면 요독증이 발생할 수 있습니다. 우리 몸은 음식을 통해 섭취하는 다양한 성분들을 복잡한 대사 과정을 통해 필요한 성분을 이용하고, 나머지 성분들은 분해하여 노폐물로 제거하게 됩니다. 주요 영양 성분인 탄수화물, 단백질, 지방 가운데 탄수화물과 지방의 최종 분해 산물인 물과 이산화탄소는 호흡과 땀 등으로 배출되지만, 단백질은 최종 분해 산물이 질소 혹은 황을 포함하는 화합물이라 반드시 콩팥을 통해 배설해야 합니다. 콩팥 기능이 감소하면 단백질의 대사 산물인 질소, 인, 황 화합물들이 제거되지 못하고 체내에 남아 독성 물질로 작용하게 됩니다. 이러한 독성 반응을 요독증이라고 합니다. 요독증은 무력감, 기운 없음, 구역감, 입맛 없음, 구토 등과 같은 비특이적인 증상부터 가려움증, 저림 증상, 경련, 의식 변화, 심낭 삼출과 같은 중증의 증상까지 다양하게 나타날 수 있습니다.  4. 산염기 불균형 콩팥은 또한 우리 몸의 미세한 성분인 전해질과 산염기의 균형을 맞추는 중요한 역할을 합니다. 콩팥 기능이 떨어지면 혈액 속의 전해질 농도를 조절하는 기능이 악화되어 칼슘, 인, 칼륨과 같은 미세하지만 적절한 농도 유지가 생명을 유지하는데 필수적인 전해질의 농도 균형이 깨지는 현상이 나타납니다. 전해질 불균형은 위약감, 근무력증, 저림 증상과 같은 경미한 증상부터 치명적인 심장 서맥과 부정맥까지 다양한 이상 증상을 일으킬 수 있습니다. 또한 콩팥으로 배출되어야 할 산이 적절히 배설되지 못하고, 이를 중화시켜주는 중탄산염이 생산되지 못하면서 대사성 산증이 발생할 수 있습니다. 대사성 산증은 신부전의 가장 치명적 결과 중의 하나로, 과다한 산이 효소에 작용해 효소 활성이 감소하고 신경 흥분을 방해해 중추신경계 기능이 저하됩니다.  5. 빈혈 정상적으로 콩팥은 적혈구의 생산을 돕는 에리트로포이에틴(erythropoietin)이라는 물질을 생산합니다. 콩팥 기능이 떨어지면 에리트로포이에틴 합성 능력이 감소하여 빈혈을 일으킬 수 있으며 그 결과 피로감, 호흡 곤란 등 다양한 빈혈 증상을 일으킬 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "만성 콩팥병은 3개월 이상 지속되는 신장 손상이 있거나 신장 기능이 감소하는 질병 상태를 의미한다. 만성 콩팥병은 신장의 손상 정도와 기능의 감소 정도에 따라 다음의 5단계로 나누어진다. - 1단계: 신장 기능의 지표인 사구체여과율이 90이상으로 정상이지만, 신 손상의 증거인 소변 검사의 이상 혹은 신장 요로계의 구조적, 기능적 이상이 동반된다. - 2단계: 신장 기능의 지표인 사구체여과율이 60-89로 약간 감소된 상태이다. 신장 기능 감소에 따른 합병증은 없으며, 기저 질환에 따라 다양한 증상이 발생할 수 있다. - 3단계: 신장 기능의 지표인 사구체여과율이 30-59로 중등도로 감소된 상태이다. 신장 기능 감소에 따른 합병증 발생 여부를 검사하여 치료해야 하며 신장 기능 저하의 진행 여부를 주기적으로 관찰해야 한다. - 4단계: 신장 기능의 지표인 사구체여과율이 15-29로 심하게 감소된 상태이다. 신장내과 전문의의 진료를 받고 투석 혹은 이식과 같은 신대체요법에 대한 준비를 해야한다. - 5단계: 신장 기능의 지표인 사구체여과율이 15미만으로, 투석 혹은 이식과 같은 신대체요법의 시작을 고려해야 한다.",
    "Kdca": "만성 콩팥병은 3개월 이상 지속적으로 신장 기능의 감소를 보이거나 혹은 신장 손상의 근거가 있는 경우로 정의합니다.  신장은 사구체와 세뇨관이 결합된 네프론이라는 기능적 단위로 구성됩니다. 우리 몸의 두 개의 신장에는 200만 개 이상의 네프론이 있습니다. 사구체(絲球體, glomerulus)는 단어 그대로 실핏줄로 형성된 구형의 조직입니다. 사구체를 구성하는 실핏줄에는 머리카락 굵기의 백만분의 1보다 큰 물질은 통과하지 못하는 작은 구멍이 있고, 이 구멍이 체의 역할을 하여 우리 몸에 필요한 단백질이나 적혈구는 빠져나가지 못하게 하고 다른 물질들은 모두 빠져나가게 합니다. 사구체를 통해 빠져나간 물질들 가운데 포도당, 아미노산, 미네랄과 같이 우리 몸이 필요한 물질들은 세뇨관에서 다시 흡수됩니다. 사구체에 병이 생기면 단백질과 적혈구까지 빠져나가게 됩니다. 단백질은 세뇨관에서 재흡수되지 않기 때문에 사구체를 일단 통과하면 그대로 소변으로 배출됩니다. 이를 단백뇨라고 하며, 콩팥의 기본 단위인 네프론에 문제가 생겼음을 알 수 있는 중요한 신호가 됩니다. 적혈구 역시 망가진 사구체를 통과하여 빠져나오면 소변으로 배출되어 미세 혈뇨를 일으키게 됩니다. 따라서 혈뇨 역시 네프론에 문제가 생겼음을 짐작하게 하는 중요한 신호입니다.  신장 기능은 단위 시간 내에 사구체를 통해 어느 정도의 노폐물을 걸러낼 수 있는지를 보는 사구체 여과율로 대변됩니다. 근육에서 분해되어 생기는 크레아티닌은 일정한 속도로 생성되어 신장의 사구체를 통해 여과되는데, 세뇨관을 통해 다시 흡수되지는 않기 때문에 순수하게 사구체의 여과 능력을 평가할 수 있는 좋은 지표가 됩니다. 젊은 성인의 사구체 여과율은 정상적으로 90 ml/분/1.73 m2 이며, 나이가 들면서 정상적으로 점차 감소합니다.  만일 3개월 이상 지속적으로 사구체 여과율이 60 미만인 경우 명백하게 신장 기능이 감소한 만성 콩팥병으로 진단할 수 있습니다. 사구체 여과율이 60 이상이라고 하더라도 신장 손상의 근거가 있는 경우 만성 콩팥병으로 진단할 수 있는데, 일반적으로 소변 검사를 통해 확인할 수 있는 미세 단백뇨나 혈뇨가 있는 경우 진단합니다. 그 외에 초음파, MRI, CT와 같은 영상 검사를 통해 확인할 수 있는 신장의 구조적 이상, 혹은 조직 검사를 통해 확인할 수 있는 신장의 병리적 이상 등이 신장 손상의 근거가 됩니다. 대부분의 만성 콩팥병은 혈액 검사와 소변 검사를 통해 쉽게 진단될 수 있습니다. 혈액 검사나 소변 검사가 정상이라고 하더라도 영상 검사에서 신장에 구조적 이상이 발견되거나(다낭신, 한쪽 신장이 작아진 경우 등), 전해질 불균형 등이 동반된 경우에도 만성 콩팥병이 진단될 수 있으므로 정확한 만성 콩팥병 진단을 위해서는 의사의 진료를 받는 것이 매우 중요합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "만성 콩팥병의 원인은 지역과 나이에 따라 다르다. 우리나라에서 가장 흔한 만성 콩팥병의 원인은 당뇨, 고혈압 , 사구체질환, 다낭신 등이다. 말기 신부전 으로 투석을 받는 환자의 원인 질환 분포를 보면, 당뇨가 49%, 고혈압 21%, 사구체질환이 10% 정도이다. 그 외에에도 혈관 질환, 유전성 신장 질환, 선천적 요로계 기형, 요로 폐쇄, 아밀로이드증, 요로 결석 등 다양한 원인에 의해 만성 콩팥병이 발생할 수 있다.",
    "Kdca": "만성 콩팥병은 신장에 영향을 미칠 수 있는 다양한 원인에 의해 생길 수 있으며, 경우에 따라서는 그 원인이 하나가 아닌 복합적인 원인인 경우도 있습니다. 만성 콩팥병의 주요 원인은 다음과 같습니다. 1) 당뇨병 2) 고혈압 3) 사구체 질환 4) 다낭성 신장 질환 5) 요로 폐쇄: 신장 및 요로 결석, 전립선 비대 등 6) 감염: 반복적 신우신염, 신장 결핵 등 7) 신독성 약물의 사용: 소염진통제, 추출물, 신독성 항생제/항암제 등",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "만성 콩팥병의 진단을 위해서는 먼저 신장 기능을 대변하는 사구체 여과율을 측정하기 위한 혈청 크레아티닌 검사와 소변 검사가 필요합니다. 혈액 검사를 통해 혈청 크레아티닌 농도를 쉽게 측정할 수 있으며, 이를 기반으로 하여 사구체 여과율을 계산할 수 있습니다.  - 사구체 여과율이 60 ml/min/1.73 m2 미만인 상태가 3개월 이상 지속되었다면 만성 콩팥병을 진단할 수 있습니다.  - 소변 검사에서 단백뇨 혹은 혈뇨가 확인되는 경우 사구체 여과율이 60 ml/min/1.73 m2 이상이라고 하더라도 만성 콩팥병으로 진단할 수 있습니다.  일반적인 검진에서 사용하는 요 스틱 검사는 단백뇨나 혈뇨를 선별하는 데 가장 기본적인 검사이지만, 위양성(가짜 양성) 혹은 위음성(가짜 음성)이 있을 수 있습니다. 따라서 정확한 검사를 위해서는 소변의 현미경적 검사 및 단백뇨 정량 검사가 필요할 수 있습니다.  혈청 크레아티닌 검사와 소변 검사 외에도 신장의 구조적 이상을 확인하기 위한 영상 검사(초음파, CT, MRI 등), 전해질 이상을 확인하기 위한 혈액 전해질 농도 검사 및 신장 조직 검사가 필요할 수 있으며, 이러한 검사들에서 이상 소견이 3개월 이상 지속되는 경우 만성 콩팥병으로 진단할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 만성 콩팥병을 일으킨 원인 질환을 찾고 이에 대한 치료를 하는 것이 가장 중요하다. 2) 신장 기능을 악화시키는 혈압, 당뇨, 고지혈증 , 비만 등에 대한 관리 및 치료를 철저히 하는 것이 중요하다. 혈압은 130/90 mmHg 미만으로 유지하는 것을 목표로 한다. 고혈압 약 중에도 신장 기능을 보호하는 기능이 있는 것, 즉 안지오텐신 전환효소 억제제나 안지오텐신 수용체 차단제를 복용하는 것이 신장 기능 보존에 유리하다. 저염식이를 유지하는 것이 신기능 보호에 도움이 된다. 3) 신장에 독성을 유발할 수 있는 약제는 가급적 피해야 한다. 성분이 명확하지 않은 약제, 소염진통제, 신독성 항생제 등을 피하는 것이 좋다. 4) 신장 기능의 저하가 진행되어 말기 신부전 에 도달한 경우에는 식이 요법 이나 약물 요법만으로는 치료가 불가능하므로, 신장의 기능을 대신해 줄 수 있는 혈액투석, 복막투석이나 신장 이식 과 같은 신대체요법을 받아야 한다. 신대체요법은 각각의 치료 방법이 장단점을 가지고 있으므로, 여러 가지 상황을 고려하여 신장내과 전문의와 상의 후 개인에게 가장 적합한 방법을 선택해야 한다.",
    "Kdca": "만성 콩팥병의 가장 기본적인 치료는 원인 질환에 대한 치료입니다. 원인이 당뇨병이라면 당화혈색소 6.5% 미만으로 철저한 혈당 조절이, 고혈압이라면 130/80 mmHg 미만으로 철저한 혈압 조절이, 사구체 질환에 의한 만성 콩팥병이라면 각 사구체 질환에 대한 특이적인 치료가 만성 콩팥병의 치료입니다.  원인 질환에 대한 치료 외에도 신장에 부담을 줄여주는 보존적인 치료가 신장 기능의 악화를 늦추는데 중요한 치료가 됩니다.  1) 염분 저류(염분이 몸 밖으로 배출되지 못하는 현상)에 의한 체액량 과다 및 고혈압은 그 자체로 신장 기능을 악화시킬 수 있기 때문에 철저한 저염 식이가 신장 기능의 악화를 늦추는데 도움이 됩니다. 소금 섭취를 하루 5 g 미만으로 제한하는 것을 권합니다.  2) 단백질 대사 산물은 신장을 통해서만 제거되기 때문에 단백질 섭취량을 줄이면 만성 콩팥병 환자에서 요독 물질이 쌓이는 것을 줄이고, 신장 기능의 악화를 늦춰 줄 수 있습니다. 하루 단백질 섭취는 0.6~0.8 g/kg 미만으로 제한하는 것을 권합니다. 3) 단백질 섭취가 제한되면서 충분한 열량 공급이 되지 않으면 우리 몸의 근육에서 단백질이 대사되어 열량 공급원으로 사용됩니다. 이러한 과정은 근육량 감소 및 영양 결핍으로 이어져 만성 콩팥병 환자에게 다양한 합병증이 발생할 수 있습니다. 따라서 하루 35~50 kcal/kg의 충분한 열량 섭취가 권고됩니다. 4) 흡연은 만성 콩팥병의 발생 및 악화에 기여하는 인자로 알려져 있습니다. 만성 콩팥병 환자에게 금연은 필수적입니다. 5) 체중 관리가 중요합니다. 비만은 콩팥에 부담을 늘려 만성 콩팥병을 악화시킬 수 있습니다. 정상 체중, 즉 체질량지수 25 kg/m2 미만으로 유지하는 것이 중요합니다. 특히 급격한 체중 증가는 콩팥에 부담을 늘릴 수 있으므로 주의해야 합니다. 6) 신장 기능이 감소하면서 인, 칼륨 등의 전해질 불균형이 동반되는 경우가 발생합니다. 이러한 전해질 불균형이 발생하는 시점은 환자마다 다를 수 있으므로 담당 주치의와 상의하여 면밀히 감시하고, 전해질 불균형 발생 시 적절한 약물 치료와 함께 섭취 제한을 함께 하는 것이 권고됩니다.   위와 같은 치료는 모든 환자에게 일괄적으로 적용되는 것이 아닙니다. 환자 개인의 만성 콩팥병 단계 및 상태에 따라 적용 범위가 달라질 수 있으므로, 반드시 담당 주치의 및 영양사와 상의하여 환자의 의학적 상태에 맞는 치료를 받는 것이 무엇보다 중요합니다.  위와 같은 치료를 지속하였음에도 불구하고 신장 기능 저하가 진행되어 정상 신장 기능의 15% 미만에 해당하는 말기 신부전에 이르게 되면 신 대체요법에 대한 준비가 필요합니다. 신 대체요법에는 투석과 이식이 있으며, 투석은 다시 혈액 투석과 복막 투석으로 나뉩니다. 신 대체요법의 선택은 담당 주치의와 충분한 의사 소통을 통해 결정하는 것이 바람직합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}