{
  "병명": "만성 폐쇄성 폐질환",
  "증상": {
    "Amc": "만성 폐쇄성 폐질환의 임상적 특징에는 만성적인 기침, 가래, 호흡 곤란 등이 있습니다. 특히 폐렴과 같은 호흡기 감염이 발생할 경우 평소에 느끼지 못하던 증상이 갑자기 악화하기도 합니다. ① 경미한 증상- 힘들게 일하거나 빨리 걸을 때 조금 숨이 차는 것을 느낍니다.- 기침을 많이 하기도 합니다. 가끔은 기침할 때 가래가 나오기도 합니다. ② 일반적인 증상- 힘들게 일하거나 빨리 걸을 때 종종 숨이 차는 것을 느낍니다.- 기침을 좀 더 많이 하고, 이때 가래도 나옵니다.- 간단한 집안일을 하는 것이 힘들 수 있습니다. ③ 중증의 증상- 기침을 훨씬 더 많이 하고 가래도 많이 나옵니다.- 어느 때나 숨이 차게 됩니다.- 감기나 폐렴에서 회복하는 데 몇 주가 걸릴 수 있습니다.- 직장에서 일하거나 집안일을 하기 어렵습니다.- 계단을 오르거나 걷는 것이 어렵습니다.- 쉽게 피곤해집니다.",
    "Snu": "만성 폐쇄성 폐질환은 대부분 40대 이후에 발병하게 되며 초기에는 증상이 없을 수도 있다. 가장 특징적인 증상은 만성적이고 진행하는 호흡곤란, 기침, 가래이며, 흡연 등 위험인자에 노출될 적이 있는 경우 만성폐쇄성폐질환에 대한 검사가 필요하다. 호흡곤란은 이 질환의 가장 중요한 증상이며, 지속되는 기침이 첫 증상일 수 있으나 흡연 때문이라고 무시하는 경우가 흔하다. 기침 후 흔히 소량의 끈끈한 가래가 동반되고, 가래가 아주 많은 경우 기관지확장증의 유무도 확인해야 한다. 쌕쌕거리는 천명음이 동반될 수 있으며 이로 인하여 기관지 천식과 혼동하기 쉽다. 천명음은 변이성이 있어서 어느 날은 들리고 어느 날은 들리지 않기도 하며, 하루 중에도 있다가 없어지거나 없다가 생길 수 있다. 흉부 압박감도 생길 수 있는데, 이는 운동 후 갈비뼈 사이 근육의 수축에 의해 발생하며 흉부의 한 부위에 국한되지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "만성 폐쇄성 폐질환은 '담배를 피우던 사람이 중년 이후부터 서서히 숨이 차는 증상'이 나타나는 질환으로, 나이가 많고 오랜 기간 담배를 피운 사람에게 잘 발생합니다. 이 질환의 특징은 숨이 차는 증상이 서둘러 걷거나 비탈길을 오를 때 심하고, 평상시에 이 증상이 덜한 것입니다. 대표적인 증상으로는 기침, 기침 발작 후 소량의 끈끈한 객담 배출, 지속적으로 진행하면서 점차 악화하는 호흡 곤란, 천명음과 흉부 압박감 등이 있습니다. 이 질환의 약어인 COPD는 '만성 폐쇄성 폐질환(Chronic Obstructive Pulmonary Disease)'의 영문 표기의 앞머리 글자만을 따온 용어입니다. 만성 폐쇄성 폐질환은 서서히 진행됩니다. 처음에는 간혹 가벼운 호흡 곤란과 기침이 나타납니다. 병이 진행되면서 호흡 곤란이 심해집니다. 말기에 이르면 심장 기능도 떨어집니다.",
    "Snu": "만성 폐쇄성 폐질환이란 대개 유해한 입자나 가스 노출에 의해 유발된 기도와 폐포의 이상으로 인해 지속적인 기류제한과 호흡기계 증상이 발생한 질병이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "만성 폐쇄성 폐질환의 가장 중요한 발병 원인은 흡연입니다. 비흡연자에 비해 흡연자에게서 호흡기 증상의 발생과 폐 기능의 이상 소견이 더 자주 확인됩니다. 간접 흡연도 원인이 됩니다. 임신 중 흡연은 태아의 폐 성장과 발생에 영향을 미칠 뿐만 아니라 만성 폐쇄성 폐질환의 발생 위험 인자로 작용합니다. 이외의 원인으로는 고령, 작업장 및 주위 환경에서 발생하는 미세먼지, 대기오염, 어린 시절의 호흡기 감염이 있습니다. 우리나라에서 만성 폐쇄성 폐질환은 70세 이상 고령자의 사망 원인 중 네 번째로 흔한 것입니다.",
    "Snu": "흡연과 유해물질 노출에 의해 폐손상과 폐 및 전신의 염증이 발생하고 폐가 충분히 성장하지 못했거나 폐기능이 급격히 나빠짐으로써 소기도 질환, 폐기종 에 의해 만성적인 기류제한이 발생한 경우 만성폐쇄성폐질환이 된다. 흡연이 만성 폐쇄성 폐질환의 가장 중요한 원인이지만 모든 흡연자가 만성 폐쇄성 폐질환이 발생하지는 않는 것으로 보아 개개인의 유전적인 요인들이 만성 폐쇄성 폐질환의 발생위험에 관련되어 있다고 추정하고 있다. 흡연자 중에 만성 폐쇄성 폐질환으로 진행하는 비율은 일반적으로는 15~20% 정도로 추정하지만, 증상이 없는 환자에서는 진단이 늦어지고 환자의 인지도가 낮으므로 실제로는 이보다 더 높을 수 있다. 고령은 만성 폐쇄성폐질환의 위험인자로 간주되고 있지만, 노화 자체에 의해서 인지 아니면 나이가 들면서 위험인자에 대한 노출이 증가해서 만성폐쇄성폐질환지 발생하는지는 불분명하다. 남성에서 만성폐쇄성폐질환이 더 많이 발생한다는 연구 결과도 있지만, 최근에는 이와 다른 연구 결과들도 있어 나이와 성별이 만성폐쇄성폐질환에 미치는 명확한 영향에 대해서는 연구가 더 필요하다. 직업성 노출 물질들 (유기물, 무기물, 화학물질, 가스나 매연 등) 도 지속적으로 노출될 때 만성 폐쇄성 폐질환을 일으킬 수 있다. 실내 외 공기 오염이 만성 폐쇄성 폐질환을 발생시키는지는 아직 확실하지 않지만, 환기가 되지 않는 주거지에서 조리와 난방으로 사용하는 유기물 에너지(biomass)의 연소로 발생하는 실내 공기 오염은 만성 폐쇄성 폐질환의 발생과 관련 있는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "만성 폐쇄성 폐질환은 증상, 진찰, 방사선 사진, 폐 기능 검사 등을 종합하여 진단합니다. 진찰 소견상 특징은 술통형 흉곽입니다. 이는 흉곽이 과다 팽창하여 흉곽의 전후경이 늘어나면서 둥글게 되는 것입니다. 호흡수가 빠르고 얕으며 호기 시간이 길어지고 보조 호흡근을 사용한 호흡을 합니다. 방사선 사진은 아주 심한 만성 폐쇄성 폐질환을 제외하면 정상에 가깝습니다. 방사선 사진은 다른 병이 아닌지를 확인하기 위하여 촬영합니다.폐 기능 검사를 시행하여 천식과 만성 폐쇄성 폐질환 여부와 정도를 확인합니다. 폐기능 검사의 기본은 폐활량의 측정이며, 폐용적, 폐확산능을 측정하는 것이 도움이 됩니다. 노력성 폐활량(FVC), 1초간 강제호기량(FEV1) 및 1초간 강제호기량의 노력성 폐활량에 대한 비(FEV1/FVC)도 이용됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 약물 요법[흡입제]가장 중요한 치료는 적절한 흡입제를 사용하는 것입니다. 흡입제는 증상을 신속하게 완화하는 것과 지속적인 사용으로 효과를 보는 것으로 구분됩니다. 지속적인 사용으로 효과를 보는 약은 평상시에도 계속 사용하여 증상이 나빠지는 것을 예방합니다. 이러한 약에는 조터나, 바헬바, 아노로, 심비코트, 렐바 등이 있습니다. 증상을 신속하게 완화하는 약은 평상시가 아니라 증상이 나빠졌거나 운동하기 전에 사용합니다. 이러한 약의 종류로는 벤토린이 있습니다. 흡입제는 운동 능력을 향상시키고, 증상과 삶의 질을 호전시킬 수 있습니다. 이 때문에 흡입제를 이용한 치료법을 권장합니다. [먹는 약과 주사용 약]흡입제를 사용해도 별다른 효과가 나타나지 않거나 흡입제를 사용하기 어려울 경우에 먹는 약을 사용합니다. 주사용 약은 응급실에 갈 정도로 심한 천식, 만성 폐쇄성 폐질환 환자에게만 사용합니다.  ② 호흡 재활 치료만성 폐쇄성 폐질환 환자에게는 운동이 특히 중요합니다. 힘든 정도의 걷기나 조깅이 가능하다면, 매일 혹은 이틀에 한 번에 꾸준히 시행해야 합니다. 움직이면 숨이 차다고 운동하지 않으면 근력이 약해지고, 그러면 더 운동하지 않게 되는 악순환이 이루어집니다. 처음에는 힘들더라도 조금씩 운동량을 늘려 간다면 2~3개월 후에는 달라지는 것을 느낄 수 있습니다.  ③ 금연나이와 관계없이 모든 흡연 환자는 금연해야 합니다. 금연으로 정상적인 폐 기능을 회복할 수는 없지만, 폐 기능이 악화하는 것을 예방할 수는 있습니다. 3분 정도의 짧은 금연 상담도 금연 효과가 높습니다. 금연에 성공하지 않으면 금연 치료를 위해 약물을 사용하기도 합니다.  ④ 산소 요법이 요법은 저산소증이 심한 환자에게만 시행합니다. 하루에 15시간 이상 산소를 투여하면 만성 호흡부전 환자의 생존율을 높이고 환자의 폐동맥압을 감소시킵니다. 적혈구 증가증, 운동 능력, 폐 기능, 정신 상태에도 좋은 영향을 미칩니다.  ⑤ 외과적 치료정도가 심한 환자에게는 폐 이식 또는 폐용적 축소술을 시행하기도 합니다.",
    "Snu": "1) 금연 금연이 만성 폐쇄성 폐질환을 예방하고 질환의 진행 속도를 감소시키는 가장 효과적인 방법이다. 나이와 관계없이 흡연하는 모든 만성폐쇄성폐질환 환자들은 금연하여야 한다. 비흡연자도 나이가 들면서 정상적으로 폐기능이 감소하고, 만성폐쇄성폐질환 환자들은 폐기능 감소 속도가 비흡연 정상인보다 빠르다. 금연을 하면 정상적인 폐 기능으로 회복되지는 않으나 폐 기능 저하 속도를 정상인의 수준까지 늦출 수 있다. 금연을 위한 약물치료는 챔픽스, 부프로피온, 니코틴 껌, 니코틴 흡입, 니코틴 스프레이와 니코틴 패치 등이 있다. 약물 치료 및 행동 치료, 가족의 지지가 같이 이루어 질 때 금연 성공률이 더 상승한다. 금연 약물 치료 시에는 부작용 발생 여부를 잘 감시해야 한다. 2) 약물요법 약물요법은 증상을 완화하며 악화의 빈도와 정도를 감소시켜 건강 상태를 개선시키고, 운동 지구력을 향상시킨다. 하지만 현재 만성폐쇄성폐질환에 사용되는 어떤 약제도 폐 기능이 장기간에 걸쳐 계속 감소되는 것을 완화시키지는 못한다. 기관지 확장제는 만성 폐쇄성 폐질환의 증상을 완화시키는데 중심적인 역할을 한다. 흔히 사용하는 기관지 확장제는 베타항진제, 항콜린제, 메틸잔틴계 약물이 있다. 기관지 확장제는 경구로 투여했을 때보다 흡입제를 사용했을 때 효과가 즉시 나타나고 부작용이 적다. 흡입제를 사용할 때는 투여방법을 잘 교육받아 약이 효과적으로 투여되도록 사용해야 한다. 기관지 확장제들에 대한 각 개인의 반응과 부작용의 정도에 따라 기관지 확장제를 선택한다. 식이 같이 있거나 혈중 호산구가 높은 경우에 흡입 기관지 확장제  에 병합해서 흡입 부신피질 호르몬제를 사용할 수 있다. 흡입 기관지 확장제를 사용함에도 증상이 심한 경우, 급성 악화가 반복되는 경우에도 흡입 부신피질 호르몬제를 병합해서 사용할 수 있다. 부신피질 호르몬 흡입제를 사용 후에는 반드시 입을 헹궈 입 안에 남아있는 약물입자들을 제거하도록 한다. 인플루엔자 백신(독감예방주사)을 접종하는 것은 만성 폐쇄성 폐질환환자에서 입원이 필요한 정도의 하기도 감염의 발생과 사망을 감소시킬 수 있는 것으로 알려져 있으며, 특히 고령의 만성폐쇄성 폐질환 환자들에게 효과적이다. 따라서 고령의 환자들은 인플루엔자 백신을 가을에 한 번 접종하도록 추천한다. 3) 약물 외의 치료 약물 외의 치료로는 호흡 재활 치료 와 산소 치료가 있다. 호흡재활 치료의 목적은 증상을 완화시키고 삶의 질을 개선시키며, 매일 일상생활에 참여하도록 하는 것이다. 호흡재활 요법은 입원 치료나 외래 치료로 할 수 있으나 집에서 훈련할 수도 있다. 일반적으로 4~10 주간 시행되고 있고 기간이 길수록 효과적이다. 심한 만성 폐쇄성 폐질환 환자에서 저산소증 이 기준 보다 심한 경우 장기간 산소치료가 도움이 된다. 1일 15시간 이상 지속적으로 산소를 투여 시 생존율이 증가하며 운동 능력, 폐 기능, 그리고 정신 상태에도 좋은 영향을 끼친다. 4) 악화 시 치료 만성 폐쇄성 폐질환은 자주 증상 악화를 동반하게 되는데 증상 악화의 가장 흔한 원인은 기관, 기관지의 감염 및 공기 오염물질 등이지만 심각한 악화의 1/3 정도의 경우에는 뚜렷한 원인이 규명되지 않는다. 악화시에는 는 흡입용 기관지 확장제 (베타작용제 및 항콜린제), 전신 부신피질 호르몬제를 사용한다. 호흡곤란 악화, 가래의 색이 바뀌거나 양이 증가하는 경우, 또는 인공 호흡기 치료가 필요한 경우 항생제를 투약한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과, 알레르기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}