{
  "병명": "말단 비대증",
  "증상": {
    "Amc": "말단비대증에 걸리면 뼈가 넓고 두텁게 성장하여, 사지가 커지고 아래턱이 길어지고 콧등이 넓어집니다. 땀샘과 피지선이 커져서 피부에 기름기가 많아지고 땀이 많이 납니다. 성대가 두터워지므로 쉰 목소리가 나고 목소리도 변합니다. 또한, 두통이나 시력 손상이 올 수 있으며, 심장 비대증이 나타나기도 합니다. 포도당의 세포 내 유입이 제한되어 혈장 포도당 농도가 상승하여 당뇨병이 생기기도 합니다.",
    "Snu": "신체 말단의 뼈가 과도하게 증식함으로써 손, 발, 코, 턱, 입술 등이 비대해지는 만성 질환이다. 이에 따른 특이한 얼굴 생김새가 나타나고 여러 가지 합병증이 발생한다. 앞이마가 튀어나오고 턱이 튀어나오며(prognathism, 턱나옴증), 손과 발의 크기가 커져 장갑이나 신발, 반지 등이 맞지 않게 되고, 치아의 부정 교합 등으로 인해 특징적인 얼굴 모습을 지니게 된다. 이러한 변화는 서서히 일어나기 때문에 그 변화를 알아차리는 것이 쉽지 않다. 이 경우 옛날 사진을 시간의 경과에 따라 차례로 비교해보면 도움이 될 수 있다. 또한 성장 호르몬은 인슐린에 대해 길항작용(상반되는 두 가지 요인이 동시에 작용하여 그 효과를 서로 상쇄시키는 작용)을 나타내기 때문에 내당능 장애(혈당조절 장애) 또는 당뇨병 이 생길 수 있다. 또한 심혈관계 질환 으로 심근증 , 이완기 장애, 고혈압 등이 나타날 수 있고 수면무호흡증이 동반되기도 한다. 성장판이 닫히지 않은 소아에게 말단 비대증이 발생할 경우 키가 비정상적으로 커지는 거인증이 나타날 수 있다.",
    "Kdca": null,
    "Final": "말단비대증의 일반적인 증상 중 하나는 손과 발이 커지는 것입니다. 예를 들어, 이전에 잘 맞던 반지가 맞지 않거나 신발 사이즈가 점점 커지는 것을 발견할 수 있습니다. 또한, 말단비대증은 얼굴 모양의 점진적인 변화를 일으킬 수 있습니다. 예를 들어, 아래턱과 눈썹뼈가 돌출되거나 코가 커지고, 입술이 두꺼워지며, 치아 사이 간격이 넓어질 수 있습니다. 말단비대증은 천천히 진행되는 경향이 있어 초기 증상은 수년간 눈에 띄지 않을 수 있습니다. 때때로 사람들은 예전 사진과 최근 사진을 비교하면서 신체 변화를 알아차리기도 합니다. 전반적으로 말단비대증의 징후와 증상은 사람마다 다를 수 있으며, 다음과 같은 증상이 포함될 수 있습니다: - 손과 발의 비대 - 얼굴 뼈, 입술, 코, 혀 등 얼굴 부위의 비대 - 거칠고, 기름지며 두꺼워진 피부 - 과도한 발한과 체취 - 작은 피부 돌기(피부 태그) - 피로감과 관절 또는 근육 약화 - 통증과 제한된 관절 운동성 - 성대와 부비동이 커져서 목소리가 깊고 쉰 소리가 남",
    "1200": null
  },
  "정의": {
    "Amc": "말단비대증은 뇌하수체에서 분비되는 호르몬인 성장호르몬이 비정상적으로 과잉 생산되면서 나타나는 질환입니다. 말단비대증은 증상이 천천히 진행되는 점진성 질환이므로, 진단까지는 시간이 많이 걸립니다.",
    "Snu": "말단 비대증이란 성장 호르몬이 과잉 분비되어 신체 말단의 뼈가 과도하게 증식함으로써 손, 발, 코, 턱, 입술 등이 비대해지는 만성 질환이다. 이에 따른 특이한 얼굴 생김새가 나타나고 여러 가지 합병증이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "말단비대증의 가장 흔한 원인은 뇌하수체 종양입니다. 성장기, 즉 뼈의 성장판이 열려 있을 때 발병하면 키가 커지는 '거인증'이 됩니다. 키 성장이 끝난 발육기 이후에 발병하면 키는 자라지 않고 신체의 말단 부위인 코, 턱, 손, 발 등이 커집니다.",
    "Snu": "성장호르몬을 과다 분비하는 뇌하수체 종양이 가장 흔한 원인으로, 이 종양이 성장 호르몬을 과다하게 분비하여 말단 비대증이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "말단비대증은 혈액 검사를 통해 혈중 호르몬 농도를 확인하거나 경구 당부하 검사를 시행하여 진단할 수 있습니다. 또한, 뇌하수체 종양 확인 여부를 위해 전산화 단층촬영(CT)이나 자기공명영상(MRI)을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 수술 치료 말단비대증을 치료하는 최상의 방법은 수술 치료입니다. 과거에는 개두술(머리를 열고 하는 수술)을 시행하였으나, 현재는 코를 통해 수술 현미경과 내시경 장비를 넣어서 수술하는 경접형골동 선종 제거술을 실시합니다.  ② 방사선 치료방사선 치료는 뇌하수체 종양이 너무 커서 완전히 제거되지 않은 경우에 남은 종양에 방사선을 쪼여서 없애는 치료입니다. 최근 감마나이프 또는 사이버나이프 등의 개발로 뇌하수체 기능 저하증, 탈모, 뇌신경 마비, 시신경 손상 등의 부작용이 많이 감소했습니다.  ③ 약물 요법약물 요법으로는 경구용 도파민 유도체와 주사용 제제인 소마토스타틴 유도체가 있습니다. 경구용 제제는 치료 비용이 저렴하지만 그 효과는 10% 미만이며, 주사용 제제는 한 달에 한 번 근육 주사로 치료가 간편하고 효과가 우수하나 고비용의 부담이 있습니다.",
    "Snu": "1) 수술 가능하다면 가장 좋은 치료방법이며 뇌하수체 종양의 크기가 작을수록 완치율이 높아진다. 2) 약물 치료 소마토스타틴(somatostatin)은 성장 호르몬의 길항제(반대작용을 하는 물질)로 성장 호르몬의 작용을 억제한다. 하지만 주사제로만 나와 있어 환자 스스로 투여하는 것이 힘들고 비용이 고가인 것이 가장 큰 문제점이다. 그 외에 도파민 촉진제인 브로모크립틴(bromocriptine), 성장호르몬 수용체의 길항제인 페그비소만트(pegvisomant) 등이 약물치료에 사용된다. 3) 방사선 치료 대부분 수술 후에 추가적인 치료의 개념으로 사용된다. 그러나 효과가 느리게 나타나고, 많은 환자에게서 범 뇌하수체 기능 저하증 (panhypopituitarism, 뇌하수체에서 나오는 모든 호르몬의 기능이 떨어지는 증상)이 나타나는 것이 가장 큰 단점이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 신경외과",
    "Snu": "내분비내과, 소아청소년과, 신경외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}