{
  "병명": "말로리-바이스 증후군",
  "증상": {
    "Amc": "말로리-바이스 증후군은 특별한 통증 없이 위장에 출혈이 생기면서 발견되는 경우가 흔합니다. 출혈 증상은 혈변보다 속이 메슥거리는 느낌이 있다가 피를 토하게 됩니다. 니다.",
    "Snu": "출혈 증상은 혈변보다는 속이 메슥거리는 느낌이 있다가 피를 토하게 된다. 말로리-바이스 증후군은 출혈이 있음에도 불구하고 대부분 통증이 없다는 것이 특징이다. 토혈을 할 정도로 점막이 심하게 손상되어도 뚜렷한 통증은 나타나지 않는다. 드물게 통증이 나타나는 환자의 경우에는 명치나 등 쪽에 통증을 호소하기도 한다. 출혈량이 많은 경우에는 대변이 타르처럼 검은색으로 보이고 혈압 저하와 실신이 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "말로리-바이스 증후군(Mallory-Weiss)은 오심, 구토 증상 이후 폭발적인 압력으로 인해 발생한 상처와 강한 산성인 위산이 식도로 올라와서 위-식도의 연결 부위에 있는 점막이 파열되고 혈관이 손상되면서 출혈이 나타나는 질환을 의미합니다. 이 증후군은 상부 위장관, 출혈 원인의 5~14% 정도를 차지합니다. 이 증후군은 1929년에 미국의 병리학자인 G.K.말로리와 내과의사 S.바이스(네)가 발견하였기 때문에 말로리-바이스 증후군이라고 명명되었습니다. 발생 빈도는 4:1 비율로 남자에게 더 많이 발생하며, 30~40대에서 주로 발생합니다.",
    "Snu": "말로리-바이스 증후군은 오심, 구토 증상 이후 폭발적인 압력으로 인해 발생한 식도 위 접합부의 상처와 강한 산성인 위산이 식도로 올라와서 위-식도 연결 부위에 있는 점막이 파열되고 혈관이 손상되면서 출혈이 나타나는 질환을 의미한다. 이 증후군은 상부 위장관 출혈 원인의 5-14% 정도를 차지한다. 이 증후군은 1929년에 미국의 병리학자인 G.K.말로리와 내과의사 S.바이스가 발견하였기 때문에 말로리-바이스 증후군이라고 명명하게 되었다. 발생 빈도는 4:1의 비율로 남자에게서 4배 더 많이 발생하며, 30-40대에서 주로 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "말로리-바이스 증후군은 전형적으로 위점막에 발생하지만, 10% 정도는 식도 쪽 점막이 찢어집니다. 상부 위장관 출혈의 5~10% 정도를 차지합니다. 이 증후군의 주된 원인에는 음주로 인한 반복성 구토가 있습니다. 식중독, 차멀미, 심한 기침 등과 같은 다른 원인에 의한 심한 구토가 원인이 되기도 합니다. 고농도의 알코올을 마시면 구역질이 생기고 구토가 발생합니다. 식도보다 상대적으로 용적이 큰 위에 들어간 위의 내용물이 식도 쪽으로 몰리면서 식도의 압력이 갑자기 올라갑니다. 이러한 압력 차에 의해서 식도와 위가 만나는 부위의 점막이 상처를 입어 찢어지고, 반복적인 상황에 의해 점막의 손상이 심해지며, 점막 아래에 위치한 혈관이 파열되면서 출혈이 발생합니다.",
    "Snu": "이 증후군의 주된 원인에는 음주로 인한 반복성 구토가 있다. 식중독, 차멀미, 심한 기침, 항암제 투약 후 발생한 오심 등과 같은 다른 원인에 의한 심한 구토로 인해 발생하기도 한다. 식도보다 상대적으로 용적이 큰 위에 들어간 위의 내용물이 식도 쪽으로 몰리면서 식도의 압력이 갑자기 올라가게 되고 이러한 압력 차에 의해서 식도와 위가 만나는 부위의 점막이 상처를 입어 찢어지고, 반복적인 상황에 의해 점막의 손상이 심해지며, 점막 아래에 위치한 혈관이 파열되면서 출혈이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "말로리-바이스 증후군을 확진하는 진단법에는 상부 위장관 내시경을 통해 식도와 위의 경계 부분 주위에 점막 손상을 관찰하는 것입니다. 때로는 상당히 깊은 점막 열상이 확인됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "말로리-바이스 증후군은 일반적으로 점막의 손상이 며칠 사이에 저절로 치유되므로 출혈이 심하거나 구토가 계속되는 경우가 아니라면 충분한 안정을 취하면서 경과를 관찰합니다. 수혈, 수액, 지혈제 등을 통한 내과적인 치료가 시행될 수도 있습니다. 출혈이 심하거나 계속되는 경우, 찢어진 상처가 깊어 식도의 천공이 동반되는 경우에는 흉강 안으로 염증이 퍼질 가능성이 있으므로, 내시경 검사를 통해 상처의 정도를 확인하고 적절한 치료를 시행해야 합니다. 최근 내시경 시술의 발달로 온열 요법, 주입 요법, 클립 요법, 고무밴드 결찰술 등과 같은 내시경적 지혈술, 영상의학적 중재술을 시행하여 치료할 수 있습니다.",
    "Snu": "구토로 인해 위와 식도의 점막이 손상된 경우에는 안정을 취하면 자연스럽게 출혈과 토혈이 멎는다. 그러나 출혈이 빠르고 심하게 일어나는 경우 내시경을 통해 클립과 고무밴드를 이용하여 지혈을 할 수 있다. 출혈량이 과다한 경우에는 수혈을 받기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}