{
  "병명": "말초 동맥 질환",
  "증상": {
    "Amc": "대표적인 증상은 간헐적 하지 파행증입니다. 하지 파행증이란 운동을 할 때 근육 내로 혈액 공급이 원활하지 못해 나타나는 일종의 근육통입니다. 이 통증은 운동시에만 나타나며, 운동을 멈추면 사라집니다. 병이 더 진행된 경우에는 휴식 시에도 통증이 지속되며, 치유되지 않는 허혈성 궤양이나 괴사 등의 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "말초 동맥 질환을 가진 많은 사람들은 증상이 경미하거나 아예 없는 경우가 많습니다. 일부 사람들은 걸을 때 다리에 통증을 느끼기도 하는데, 이를 파행이라고 합니다. 파행의 증상으로는 운동 중에 시작되어 휴식을 취하면 사라지는 다리나 팔의 근육 통증 또는 경련이 있습니다. 이러한 통증은 주로 종아리에서 느껴지며, 경미한 통증에서 심한 통증까지 다양합니다. 심한 다리 통증은 걷거나 다른 신체 활동을 하는 데 어려움을 줄 수 있습니다. 다른 말초 동맥 질환의 증상으로는 다음과 같은 것들이 있습니다: 한쪽 다리나 발이 다른 쪽과 비교했을 때 차가운 느낌 다리의 무감각 또는 약화 다리나 발에서 맥박이 느껴지지 않거나 약하게 느껴짐 걷거나 계단을 오르는 등의 특정 활동 후에 한쪽 또는 양쪽 엉덩이, 허벅지, 종아리 근육에 발생하는 고통스러운 경련 다리 피부가 반짝거림 다리 피부 색깔 변화 발톱 성장 속도가 느려짐 발가락, 발, 다리에 잘 낫지 않는 상처 팔을 사용할 때, 예를 들어 뜨개질, 글쓰기 또는 다른 손작업",
    "1200": null
  },
  "정의": {
    "Amc": "말초동맥질환은 상하지 동맥, 하행대동맥 및 장골동맥에 발생하는 죽상 동맥경화성 질환입니다. 주로 하지동맥에 발병하는 빈도가 대다수이기 때문에 말초동맥질환을 하지 말초동맥질환으로 명명할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "주 원인은 고지혈증으로 인한 죽상 동맥경화증입니다. 죽상 동맥경화증은 전신을 침범한 동맥질환으로 뇌혈관질환, 관상동맥질환 등 다른 부위 동맥질환의 유병률이 함께 증가하므로 주의가 필요합니다. 이 밖에도 고혈압, 당뇨병, 흡연, 비만, 신체 활동 부족, 죽상 동맥경화증의 가족력과 같은 위험 요인들이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "말초동맥질환의 진단은 주로 증상과 신체검사 결과를 바탕으로 이루어집니다. 다리의 피부 및 맥박을 검사하면서 허헐을 의심할 만한 증상이 있는지 확인하고 영상검사(CT, 혈관조영술, 혈관초음파) 및 동맥 혈류 검사(발목 상완지수 측정, 사지 분절압력 측정, 운동부하검사 등) 등을 시행하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "약물치료와 운동요법이 시작입니다. 약물치료로도 파행이 완화되지 않고 정상적인 생활이 어려울 때, 휴식 중에도 통증이 발생할 때, 상처가 아물지 않을 때 또는 괴저가 발생할 때 시술이나 수술적 치료를 시행하게 됩니다. ① 시술적 치료(경피적 혈관 성형술)경피적 혈관 성형술은 국소마취를 하고 혈관을 천자하여 풍선이 달린 도관을 동맥의 협착 부위에 삽입한 뒤, 풍선을 팽창시켜 혈관을 넓혀 폐색을 제거하는 치료법입니다. 풍선 확장술만으로 효과가 제한적이라면 스텐트를 삽입하게 됩니다. ② 수술적 치료병변의 길이가 길거나 시술로 치료하기 어려운 경우 수술적 치료를 시행합니다.  [내막 절제술 및 혈전 제거술]협착이 있는 혈관을 절개하여 혈전 및 죽종을 제거하는 내막 절제술을 통해 협착을 해소하고 혈관을 넓게 만들어줍니다. [동맥간 우회로 조성술]동맥 협착 부위의 위아래로 인조혈관 혹은 환자의 정맥을 이용하여 우회로를 조성해주는 수술입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 성형외과, 혈관외과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}