{
  "병명": "말초성 어지럼증",
  "증상": {
    "Amc": null,
    "Snu": "대부분의 환자에서 어지럼증 을 호소하는데, 환자는 눈이 빙빙 돈다, 머리가 빙빙 돈다, 천정과 주위가 돌아간다, 기둥이 흐르는 것 같다’등으로 증상을 표현하며, 시계방향 또는 반시계방향 등 회전의 방향이 뚜렷하다. 이러한 회전성 어지럼증을 호소하는 대표적인 질환으로 전정신경염, 양성 돌발성 두위 현훈, 미로염과 미로진탕 등이 있다. 또한 승강감, 경사감, 이동감, 전도감 등의 방향성이 뚜렷한 운동, 위치의 이상감각과 부상감, 부유감, 흔들리는 느낌, 휘청거리는 느낌 등의 방향성이 불명확한 동요형 어지럼을 느끼기도 한다. 어지럼증과 동반되어 나타날 수 있는 증상은 이명, 난청, 이충만감, 이통 등의 와우증상(청각과 관련)과 두통, 손발 및 안면저림, 연하장애, 언어장애, 보행장애, 복시, 순간적인 의식장애 등의 뇌신경 증상 등이 있다. 그러나 매우 심한 어지럼증 발작 시에는 장애 부위에 관계없이 오심, 구토, 안면 창백, 식은땀 등의 자율신경 증상을 수반하는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "어지럼증 이나 신체의 균형을 유지할 수 없는 평형장애(disequilibrium)는 내이의 전정기관, 시각기, 근육과 관절에 있는 심부 지각기와 기타 감각기에서 감지된 정보(구심성 정보)가 뇌중추에서 원활히 통합되고, 뇌에서부터 나오는 명령(원심성 지령)이 안구운동계(oculomotor system)와 사지운동계(spinal motor system)의 근긴장의 변화를 반사적으로 조절하는 양측 평형반사회로(reflex arc)의 혼란으로 인해 일어난다. 따라서 어지럼증과 평형장애를 일으키는 질환은 말초전정질환, 중추전정질환, 심장질환, 소화기질환, 안과질환, 원인불명의 어지럼증 등 다양하다. 그 중 말초성 어지럼증이란 내이의 전정기관에 이상이 생겨 그 기능에 장애가 발생하는 경우를 말초성 어지럼증이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "말초 전정기관을 구성하는 구조물로는 내이의 반고리관, 난형낭, 구형낭, 전정신경 등이 있는데 이 부위 중 어느 한 곳이라도 문제가 생기면 전정기능의 장애가 발생한다. 전정기능의 장애를 유발하는 원인으로는 내이 출혈이나 내이 동맥 폐쇄 등과 같은 혈관성, 내이 미로염 등과 같은 염증성, 청신경종양이나 전이암과 같은 종양성, 측두골 골절이나 미로 진탕과 같은 외상성, 아미노글리코사이드(aminoglycoside)계 항생제나 살리실산(salicylic acid) 등에 의한 약물 독성 등 비교적 그 원인이 명확한 경우도 있지만, 임상적으로 흔하게 접하는 전정신경염, 메니에르병 , 양성 돌발성 두위 현훈, 돌발성난청, 코겐(Cogan) 증후군, 미로성 어지럼증 등 아직까지 그 원인을 자세히 모르는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "전정기능 장애의 경우 그 치료는 원인 질환에 따라 달라진다. 말초전정 질환 중 흔하게 발생하는 양성 돌발성 두위현훈(이석증)과 메니에르병 의 치료에 대해서는 생략하고, 여기서는 대부분의 말초 전정기능 장애의 회복에 도움이 되는 운동요법을 통한 전정 재활에 대해 기술한다. 다양한 원인에 의한 한쪽 전정계의 손상은 여러 가지 전정증상을 초래하지만, 시간이 경과하면서 일부 전정증상은 자연적으로 소실되는데 이를 전정보상이라 한다. 전정보상을 촉진시키기 위해 전정 재활치료를 시행하며, 전정재활의 목적은 기능적으로 환자의 평형 능력을 증대시켜 일상생활에서의 활동성을 회복시키고 보행이나 이와 관련된 운동 중의 안전을 도모하며, 환자의 어지럼증 을 감소시키는 데에 있다. 재활의 시행은 외래 진료를 통해 운동을 습득하고 이를 집에서 반복적으로 시행한다. 가끔 재활운동 교육자를 방문하여 지도를 받도록 하는 경우도 있고, 전통적인 재활의 방법을 택하여 치료가 계속되는 4~8주간 집에서 운동하는 것 외에 일주일에 여러 차례 재활운동 교육자를 방문하여 직접 치료를 받는 방법도 있다. 또 환자가 병원에 입원해 있는 동안 운동에 대한 교육을 받고, 퇴원 후에는 외래 진료를 통하여 경과를 추적하기도 한다. 전정재활의 유형을 크게 나누어 보면, 개인에 맞춘 치료와 일반적 치료로 구분된다. 일반적 치료는 해당되는 모든 환자에게 일률적인 방법의 운동을 적용시키는 것으로, 머리와 눈, 몸 전체의 점차 복잡해지는 일련의 운동으로 구성되어 있고 여러 가지 상황에서 평형유지를 연습하도록 되어 있다. 이러한 일반적 재활은 비교적 쉽고 비용이 적게 든다는 장점이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}