{
  "병명": "망막 박리 및 망막 열공",
  "증상": {
    "Amc": [
      "망막 박리의 증상에는 날파리증(비문증), 광시증, 시야 장애(위, 아래, 좌우에서부터 시야가 커튼을 친 것 같이 가려 보이는 증상), 사물이 찌그러져 보이는 증상 등이 있습니다. 이러한 증상은 시력 장애가 발생하기 전부터도 나타날 수 있습니다. 중심 망막(황반 부위)이 잘 유착되어 있고 주변부부터 서서히 망막 박리가 지속되는 경우에는 증상을 느끼지 못하다가 안과 검사에서 우연히 발견할 수 있습니다.",
      "망막 열공의 초기에는 증상이 없을 수 있습니다. 그러다가 갑자기 번개 치듯이 시야가 번쩍이거나 날파리가 날아다니는 것 같은 느낌을 느끼기도 합니다. 망막 열공이 생기는 과정에서 망막 혈관이 손상되면 출혈이 동반되면서 눈앞의 먹물을 뿌려진 것처럼 흐려질 수 있습니다. 망막 열공이 심해지면, 사물이 가려져 보이거나 안 보이기도 합니다."
    ],
    "Snu": [
      "열공성망막박리는 후유리체박리 및 유리체출혈등의 증상이 있을 수 있다. 후유리체박리로 인한 전구증상으로 날파리증과 광시증이 대표적이다. 실같은 점, 떠다니는 거미줄, 그림자 또는 검은 구름등으로 다양하게 표현되는 날파리증은 시신경유두부에 유착되어 있던 신경교조직이나 농축된 유리체 또는 동반된 유리체출혈이 후유리체박리로 인해 자유로이 유리체강내에 떠다니고 환자가 이를 자각하는 것이다. 후유리체박리의 초기에 유리체가 감각신경망막을 견인하면 기계적 자극에 의해 불빛이 번쩍이는 듯한 광시증이 나타나는데, 이는 망막열공 이 발생한 경우 더욱 심해지므로 광시증이 악화되면 망막열공의 발생을 의심하여야 한다. 광시증은 주로 망막열공 또는 망막박리가 발생한 위치와 관계없이 주로 이측 시야에 나타난다. 망막박리가 적도부보다 앞쪽에 국한된 전임상 망막박리는 시야장애가 대개 없지만, 적도부의 뒤쪽으로 망막박리가 확대되면 시야장애가 나타난다. 검은 커튼이 드리운 듯하게 서서히 중앙쪽으로 진행하며, 망막박리의 위치와 반대방향의 시야장애를 호소한다. 가령 적도부의 뒤쪽으로 진행한 상이측의 망막박리가 있을 때, 환자는 하비측의 시야장애를 호소한다. 또 다른 주요 증상으로는 중심시력의 저하가 있다. 망막박리에서 시력 상실 및 변형시의 주원인은 황반박리이다.",
      "초기에는 증상이 없을 수 있으며, 비문증 과 광시증이 나타날 수 있다. 실 같은 점, 떠다니는 거미줄, 그림자 또는 검은 구름 등으로 다양하게 표현되는 비문증은 시신경유두부에 유착되어 있던 신경교조직이나 농축된 유리체 또는 동반된 유리체출혈이 후유리체박리로 인해 자유로이 유리체강 내에 떠다니고 환자가 이를 자각하는 것이다. 후유리체박리의 초기에 유리체가 감각신경망막을 견인하면 기계적 자극에 의해 불빛이 번쩍이는 듯한 광시증이 나타나는데, 이는 망막열공이 발생한 경우 더욱 심해지므로 광시증이 악화되면 망막열공의 발생을 의심하여야 한다."
    ],
    "Kdca": null,
    "Final": "망막 박리는 자체적으로 통증이 없습니다. 그러나 발생하기 전이나 진행되기 전에 거의 항상 경고 신호가 나타납니다. 이러한 경고 신호로는 다음과 같은 것들이 있습니다: 시야에 떠다니는 작은 점들이 갑자기 많이 나타나는 비문증, 한쪽 또는 양쪽 눈에 번쩍이는 빛이 보이는 광시증, 시야가 흐려지는 증상, 점차적으로 감소하는 주변 시야, 시야에 커튼이 드리워진 듯한 그림자 등이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "망막 박리는 망막이 안구 내벽으로부터 떨어져 뜨게 되는 질환을 의미합니다. 망막이 뜨면 망막에 영양이 공급되지 않아 시세포의 기능이 점차 떨어집니다. 이러한 상태가 계속되면 망막이 영구적으로 위축되어 실명하거나 안구가 위축됩니다. 이 경우에는 대부분 망막유리체 수술이 필요합니다.  망막 박리는 매년 1만 명에 1명 정도 발생하는 매우 흔한 질환입니다. 망막 박리는 주로 중년 이후에 발생하지만, 모든 연령에서도 발생할 수 있는 매우 심각한 안과 질환입니다.",
    "Snu": "망막박리는 망막색소상피층으로부터 신경망막층이 유리체강 쪽으로 분리되는 질환으로서 분리가 일어나는 원인에 따라서 열공성, 견인성, 장액성 등 세 가지로 분류한다. 열공성은 망막의 구멍을 통해서 유리체 액이 신경망막층 아래로 유입됨으로써 분리가 일어나며, 견인성은 망막과 유리체 사이에 증식섬유혈관 조직이 생겨서 신경망막을 유리체강 쪽으로 견인함으로써 발생한다. 장액성망막박리는 대개 맥락막쪽에서 망막색소상피를 통해서 장액이 유입되어 나타나는데, 망막 혈관종 이나 코우츠병과 같이 망막혈관에서 새어나간 장액이 신경망막층 아래로 유입되어 발생할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "망막 박리는 대부분 망막에 구멍이 생긴 상태인 망막 열공에 의해 발생합니다. 망막 열공은 한 개일 수도, 여러 개일 수도 있습니다. 망막에는 눈의 내부를 채우는 젤리처럼 끈적끈적하고 투명한 유리체가 밀착되어 있습니다. 이러한 유리체가 고도 근시나 노화로 인해 액화되고 빈 공간이 생기면 망막과 분리됩니다. 이때 유리체가 망막을 잡아당기게 되어 망막이 찢어지거나 구멍이 생깁니다. 이 손상 부분을 통해 액체가 유입되면서 결국 망막이 떨어지게 되는데, 이를 '열공 망막 박리'라고 합니다. 이외에도 견인막의 수축으로 인해 망막이 떨어지는 망막 박리, 망막과 맥락막의 염증으로 인해 삼출물이 고여서 망막이 떨어지는 삼출 망막 박리 등이 있습니다. 망막 박리는 근시가 심한 사람, 망막 이상의 가족력이 있는 사람, 눈 수술을 경험한 사람에게 잘 나타납니다. 눈에 심한 충격을 받거나 안구의 외상이 있는 경우에도 발생하기 쉽습니다.",
    "Snu": "1) 열공성 망막 박리: 망막의 구멍을 통해서 유리체 액인 신경망막층 아래로 유입됨으로써 분리가 일어난다. 2) 견인성 망막 박리: 망막과 유리체 사이에 증식섬유혈관 조직이 생겨서 신경망막을 유리체강 쪽으로 견인함으로써 발생한다. 3) 장액성 망막 박리: 대개 맥락막 쪽에서 망막색소상피를 통해서 장액이 유입되어 나타나는데, 망막 혈관종 이나 코우츠병과 같이 망막혈관에서 새어나간 장액이 신경망막층 아래로 유입되어 발생할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "망막 박리는 대부분 정밀 산동 안저 검사로 진단할 수 있습니다. 보조적 기능 검사로 초음파 검사, 망막 기능 검사(망막전위도 검사), 망막빛간섭 단층촬영, 안저 촬영 검사 등이 필요합니다. 각막 혼탁, 백내장 등이 있는 경우, 이러한 보조적 기능 검사가 망막의 상태 및 예후 예측에 중요한 정보를 제공하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "망막 박리를 치료하기 위해서는 수술을 해야 합니다. 망막 박리는 치료하지 않으면 실명하게 될 확률이 매우 높으므로, 환자의 상태에 맞는 치료가 필요합니다. 열공 망막 박리는 매우 초기나 일부 국한된 경우(광응고 레이저 치료로 방책을 만들어 구멍 주위로 더 이상 망막 박리가 진행되지 않도록 하는 치료가 가능할 수 있음)를 제외하고는 반드시 수술해야 합니다. 중심 망막(황반)이 아직 유착되어 있어 중심 시력이 유지되고 있는 경우 빠른 수술이 필요합니다. 오래된 만성적 망막 박리의 경우, 수술로 망막을 다시 유착시키더라도 기능을 회복하기 어려운 경우가 많습니다. 경우에 따라 수술이 안구 유지 목적에 국한될 수 있습니다. 박리된 기간이 길수록 수술 이후 재유착 성공률이 떨어지며, 시력도 제한적으로 회복됩니다. 수술 전에는 망막 박리의 범위가 커지지 않도록 안정시켜야 하며, 독서와 같은 근거리 작업도 가능한 피해야 합니다. 또한 공막돌융술 및 냉동 치료로 안구 밖에서 망막을 유착시키는 방법이 있습니다. 이와 반대로 유리체 절제술을 시행하여 망막 안쪽에서 냉동 치료, 레이저 치료로 구멍을 치료한 후, 가스나 실리콘 기름을 주입하여 안구 안쪽에서 밀어줌으로써 망막을 유착시키는 방법이 있습니다. 이러한 방법은 단독적으로 시행하거나 병행합니다. 가스나 기름을 주입한 경우, 일정 기간(1주~1개월) 동안 엎드리거나 옆으로 누워있는 등 적당한 자세를 취하고 있어야 합니다. 당뇨 등의 원인에 의해 나타나는 견인 망막 박리의 경우, 유리체 절제술로 유리체와 섬유 조직을 제거하여 망막을 유착시킴으로써 치료합니다. 한편, 삼출 망막 박리는 약물 치료나 수술을 시행합니다.",
    "Snu": "열공 망막 박리는 반드시 수술로 치료한다. 망막을 붙이기 위해 공막돌륭술이나 유리체 절제술, 가스 주입술, 실리콘기름 주입술, 눈속레이저(안내레이저) 등의 다양한 수술 방법 중에서 필요한 수술을 하게 된다. 공막돌륭술은 유리체망막견인을 완화시키고, 망막열공 부위의 망막을 망막색소상피에 접합시킴으로써 망막을 재유착시키는 수술방법으로, 일반적인 열공성 망막박리의 기본치료법이다. 유리체절제술은 유리체를 제거하면서 필요한 외과적 치료를 하는 눈속수술이다. 눈벽에 소공을 만들어 수술 기구를 눈 속에 넣고, 현미경과 관찰장비로 눈 속을 보면서 일련의 절단, 박리, 제거, 주입, 투열, 레이저응고 등의 행위를 한다. 망막박리환자에서는 박리된 망막의 유착, 관련된 눈 속 병변의 제거, 그리고 눈 조직의 손상 최소화를 목표로 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}