{
  "병명": "망막 전막",
  "증상": {
    "Amc": "망막 전막의 증상은 망막 전막의 두께와 망막 혈관의 뒤틀림 정도에 따라 달라집니다. 망막 전막은 물체의 상이 찌그러져 보이거나 시력의 저하를 유발하는 질환이며, 일반적으로 진행 속도가 빠르지 않습니다.",
    "Snu": "망막전막의 증상은 막의 위치, 두께 및 혼탁 정도와 막의 수축에 따른 막 아래의 황반구조의 손상정도에 따라서 다양하다. 시력 저하와 물체의 상이 찌그러져 보이는 변시증이 가장 흔한 증상으로 증상의 발현은 대부분 느리지만 갑자기 인지되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "황반부 망막 전막은 사물이 휘어져 보이는 질환을 의미합니다. 내경계막의 구멍으로부터 아교 세포가 자라서 유리체와 망막 사이에 들어가 증식하여 망막 앞에 있어서는 안 되는 막이 생김으로써 사물이 휘어져 보입니다.",
    "Snu": "망막전막은 망막표면에 혈관이 없는 반투명의 막조직이 형성되어 다양한 정도의 황반기능 이상을 일으키는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "망막 전막은 건강한 노인에게서 특발성으로 발생합니다. 양안성은 10% 정도입니다. 망막 박리 수술, 레이저 광응고술, 냉동 치료 등과 같은 망막 관련 치료 이후에 발생할 수도 있습니다. 이외의 원인으로는 망막 혈관 질환, 안내염증, 안 외상 등이 있습니다.",
    "Snu": "망막전막의 원인은 특별한 원인이 되는 안질환이나 병변이 발견되지 않는 특발성 막과 안질환에 속발성으로 나타나는 경우 및 수술 등의 처치에 의한 의인성으로 나눌 수 있다. 후포도막염, 평면부염, 사르코이드증 등을 포함한 모든 안염증질환과 혈관투과성이 증가되는 혈관폐쇄질환, 당뇨망막병증 , 고혈압 망막병증, 혈관확장증, 세동맥류 등에서 속발성 망막전막이 발생할 수 있으며, 망막박리 수술, 레이저 광응고술, 냉동 치료 등과 같은 망막 관련 치료 이후에 발생할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "망막 전막은 빛간섭 단층촬영을 시행하여 망막의 내경계막 앞에 붙어 있는 얇은 막이 존재하는 것을 확인하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "망막 전막은 유리체 절제술이라는 수술을 시행하여 표면에서 막을 제거하여 치료합니다. 막을 제거한 후 수개월이 경과하면서 왜곡된 망막의 구조가 회복되면 시력이 일부 향상되기도 합니다. 망막 전막이 오래되어 구조가 아주 심하게 변경되었을 경우, 망막 구조가 완벽히 회복되지 않을 수 있습니다. 이 경우 시력의 악화를 막기 위한 목적에서 수술을 시행할 수 있습니다. 망막 전막에 동반된 황반원공이 있다면, 안구 내에 가스를 넣는 수술을 시행합니다. 이 수술을 시행한 후에는 2주 정도 엎드려 있어야 하는 불편함이 생길 수 있습니다.",
    "Snu": "망막전막은 정도에 따라 병의 진행을 살펴보며 치료시기를 잡을 수 있다. 유리체절제술이라는 수술을 시행하여 망막의 표면에서 막을 제거하게 된다. 막을 제거한 후 수개월이 경과하면서 왜곡된 망막의 구조가 회복되면 증상이 일부 개선되기도 한다. 망막전막이 오래되어 구조가 아주 심하게 변경되었을 경우, 구조가 완벽히 회복되지 않을 수 있으며, 이 경우 시력의 악화를 막기 위한 목적에서 수술을 시행할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}