{
  "병명": "망막 혈관 폐쇄",
  "증상": {
    "Amc": "망막 정맥 폐쇄는 대부분 통증 없이 한쪽 눈이 갑자기 잘 보이지 않는 증상으로 시작됩니다. 중심 정맥 폐쇄는 갑작스러운 시력 감소로 인해 병원을 찾아오면서 알게 됩니다. 분지 정맥 폐쇄는 발생한 위치에 따라 증상이 없을 수도 있고, 시야 장애나 시력 감소 등의 증상이 나타날 수도 있습니다.",
    "Snu": "망막 혈관 폐쇄의 주요 증상은 시력 저하이며, 폐쇄된 위치에 따라 시력 저하의 정도 및 저하 속도에 차이를 보인다. 망막중심 동맥 폐쇄는 급격한 시력장애를 보이며, 망막분지 동맥 폐쇄는 폐쇄된 위치에 따라 시력 저하 정도가 다르게 나타난다. 망막중심 정맥 폐쇄가 발생하면 시력이 현저히 감소되며, 망막분지 정맥 폐쇄는 분지 동맥 폐쇄와 마찬가지로 폐쇄된 위치에 따라 시력 저하의 정도가 결정된다. 여러 가지 원인에 의해 이들 혈관이 막히게 되어 시력 감소 를 초래한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "망막은 카메라에 비유하자면 초점이 맺혀 사진이 찍히는 필름에 해당합니다. 망막은 신체의 다른 부위와 마찬가지로 혈관을 통해 영양, 산소를 공급받습니다. 망막 정맥 폐쇄는 망막의 정맥 혈관이 막히거나 파열되어 출혈이 발생하고, 혈액 순환이 이루어지지 못해 망막이 손상됨으로써 시력이 급격하게 떨어지는 질환을 의미합니다. 폐쇄된 망막 정맥의 위치에 따라 중심 정맥 폐쇄, 분지 정맥 폐쇄 등으로 구분합니다.",
    "Snu": "망막(retina)에는 망막 동맥(망막에 피를 공급해 주는 혈관)과 망막 정맥(망막에서 사용한 피를 다시 심장으로 보내는 혈관), 그리고 그 분지(망막 동맥과 망막 정맥에서 갈라져 나온 혈관)들이 존재하는데, 여러 가지 원인에 의해 이들 혈관이 막히게 되어 시력 감소 를 초래하는 질환을 망막 혈관 폐쇄라고 한다. 망막에는 중심 동맥과 중심 정맥이 각각 하나씩 있어 혈액 순환을 담당하게 되는데, 각각의 혈관은 망막 안에서 여러 분지로 나뉘게 된다. 혈관 폐쇄가 분지 전에 일어나면 망막중심 동(정)맥 폐쇄라고 하며, 분지 후에 일어나면 망막분지 동(정)맥 폐쇄라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "망막 정맥 폐쇄의 정확한 원인은 알 수 없습니다. 다만 이 질환은 혈액 순환 장애를 일으키는 동맥경화증, 고혈압, 당뇨병, 고지혈증, 녹내장 등과 연관되어 발생하기 쉬우며, 나이가 많아지면 더욱 흔하게 발생합니다. 이외에 음주, 흡연, 과격한 운동, 호르몬 약(피임약 등)이나 이뇨제 복용 등과 관련이 있습니다.",
    "Snu": "가장 많은 원인은 고혈압 이며, 이 외에도 동맥경화, 당뇨병 , 혈액질환 등에 의해 망막 혈관폐쇄가 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "눈 속을 살펴보아야만 박리된 망막을 확진할 수 있습니다. 따라서 가능한 빠른 시간 안에 안과 의사의 진단과 처치를 받아야 합니다. 눈동자를 넓힌 상태에서 세극등 현미경, 검안경, 검사용 콘택트렌즈, 초음파 등 여러 종류의 검사를 시행하여 눈 속을 진단하고, 치료 계획을 세웁니다. 망막 혈관 조영술, 광간섭 단층촬영 등의 정밀 검사를 시행하여 정확하게 진단한 후 치료 방법을 결정합니다. 일반적으로는 망막 출혈 및 유리체 출혈이 어느 정도 흡수된 후에 검사와 치료를 시행합니다. 또한 망막 정맥 폐쇄의 원인이 되는 전신 질환을 찾는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "망막 정맥 폐쇄를 치료하기 위하여 병의 경과에 따라 경과 관찰, 레이저 광응고술, 유리체강 내 약물 주사, 유리체 절제술, 혈관 초절개술, 시신경 초절개술 등을 시행합니다.  ① 망막 분지 정맥 폐쇄시야의 일부분이 잘 보이지 않게 됩니다. 정맥 폐쇄에 황반부가 포함되면 중심 시력이 매우 떨어질 수도 있습니다. 현재까지 특별한 치료 방법은 없습니다. 다만 형광안저 소견상 신생 혈관이 발생한 경우, 황반 부종이 심하여 중심 시력이 많이 저하된 경우에 한정하여 레이저 광응고술을 시도할 수 있습니다. 시력은 레이저 치료 이후에 호전될 수도 있지만, 항상 좋아지는 것은 아니며, 오히려 더 악화될 수도 있습니다. 녹내장이 발생할 가능성이 있거나 허혈 상태가 심하여 신생 혈관이 발생할 가능성이 높은 경우에는 반드시 레이저 치료가 필요합니다. 안압이 충분히 조절되지 않으면 녹내장 수술을 시행하거나 녹내장용 방수 유출 장치를 삽입하여 안압 조절을 시도할 수 있습니다. 드물게 신생 혈관이 파열되어 유리체의 출혈이 발생한 경우 유리체 절제술이 필요할 수 있습니다.  ② 망막 중심 정맥 폐쇄망막 중심 정맥 폐쇄는 그 위치에 따라 표층부와 심층부로 나뉩니다. 시력 저하의 정도, 망막 소견, 형광안저 소견 등으로 분류할 수 있습니다. 망막 중심 정맥 폐쇄는 차후에 시력 장애만이 아니라 신생 혈관에 의한 녹내장을 유발할 수 있습니다. 심층부형의 예후는 표층부형보다 더 불량합니다. 분지 정맥 폐쇄와 마찬가지로 현재까지 특별한 치료법은 없습니다. 다만 합병증이 발생할 가능성을 줄이기 위한 레이저 치료를 시도할 수 있습니다. 범안저 레이저 광응고술은 신생 혈관에 의해 녹내장이 발생할 가능성이 있거나 허혈 상태가 심해서 신생 혈관이 발생할 가능성이 높은 경우에 시행합니다. 안압이 충분히 잘 조절되지 않으면 녹내장 수술을 시도하거나 녹내장용 인공대롱을 삽입하여 안압 조절을 시도할 수 있습니다. 레이저 치료를 받았다고 하더라도 반드시 상태가 좋아지거나 합병증이 발생하지 않는 것은 아닙니다. 그렇더라도 현 상태를 유지하기 위해서 레이저 치료를 시도하는 것은 아니며, 증상이 악화되는 속도를 늦추기 위해 이를 시행한다고 이해해야 합니다. 신생 혈관이 터져서 유리체 출혈이 발생한 경우 유리체 절제술이 필요할 수 있습니다. 여러 종류의 치료법에도 불구하고 끝내 통증이 심해져 부득이하게 눈을 유지하지 못하는 불행한 경우가 발생할 가능성도 있습니다.",
    "Snu": "- 망막동맥 폐쇄: 안과 영역에서 초응급에 해당하는 질환으로, 즉각적인 처치가 요구된다. 응급처치가 늦어지면 치료 결과가 매우 좋지 않다. 즉시 응급실을 방문하여 발병 후 2시간 이내에 적극적으로 안압을 낮추는 치료를 받아야 하며, 폐쇄가 2시간 이상 지속되면 시력 회복을 기대하기 어렵다. - 망막정맥 폐쇄: 망막의 전반적인 허혈(해당 조직에 혈액이 원활히 공급되지 않는 상태)에 의한 신생혈관이 생기지 않도록 레이저를 이용한 범안저 광 응고술을 시행한다. 황반 부종이 있을 경우 황반부에 격자모양 광 응고술을 시행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}