{
  "병명": "망막색소변성증",
  "증상": {
    "Amc": "망막색소변성증의 초기 증상으로 어두운 곳이나 밤에 사물을 잘 보지 못하는 야맹증이 나타납니다. 갑자기 어두운 곳에 들어갔을 때 적응을 잘 못하거나, 해 질 무렵 외출할 때 문제가 발생하거나, 어두운 실내 생활이 어려워집니다. 질환이 점차 진행되면, 터널처럼 가운데만 보이거나(터널 시야) 시야가 희미해지고, 글을 읽지 못하거나 얼굴을 알아보지 못하게 됩니다.",
    "Snu": "망막색소변성증의 대표적인 2가지 증상으로 야맹증 과 시야협착이 있다. 야맹증은 야간 시력저하증상으로 망막색소변성증에서는 대개 10~20대에 첫 증상으로 나타난다. 야간에도 불빛이 밝은 도시 환경에서는 병이 진행할 때까지 증상을 못 느끼는 경우가 많다. 야맹증 자체로는 망막색소변성증의 질환 특이적인 증상은 아니며, 다양한 망막 질환에서 나타날 수 있다. 시야협착은 병이 진행되면서 주변의 사물을 볼 수 있는 범위인 시야가 점차 좁아지는 것을 말한다. 망막색소변성증의 시야협착은 서서히 진행하는 주변부 시야의 소실이 특징적이다. 주로 상부 시야의 장애가 먼저 나타난다. 해마다 평균 4.6% 가량의 시야가 소실되며, 대략 4.5년간 50%의 시야협착이 나타난다. 또한, 대개 시야협착의 양상은 양안에 대칭적으로 나타난다. 시야협착이 진행되면 좁은 관을 통해 보는 것과 같은 터널시야 상태가 된다. 중심시력 저하는 주변부 시야협착과 별개로 황반부종 에 의해서 나타날 수 있으며, 이는 치료 대상이 된다. 또한, 시야협착에 의한 중심시야 소실은 유전형에 따라 어느 정도 양상을 예측할 수 있는데, 상염색체우성의 경우 60세 이후까지도 중심시력이 보전되는 경우가 많으며, X-염색체연관의 경우 30-40대에도 시력이 0.1이하인 법적인 실명 단계에 이르는 경우가 많다. 색각장애도 동반될 수 있으나, 일반적으로 시력이 0.5 이하로 저하되기 이전까지는 색각은 잘 보존되는 편이다. 질병의 어느 단계에서 광시증을 느낄 수 있다. 보통 절대 암점 근처의 중간 주변부 시야 부근에서 광시증이 발생하며, 작은 반짝이는 빛 또는 거친 탄산 가루 느낌의 반짝임을 느끼게 된다. 특정 단계가 지나가면 광시증은 사라지게 된다. 빛이 강하면 주변 사물을 판단하는데 어려움이 생기는 눈부심 현상이 나타나며 병이 진행되어 망막의 중심의 원뿔세포까지 손상되면 중심시력을 상실하여 ‘법적 실명’까지 이를 수 있다. 터널시야",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "망막색소변성증은 눈에 들어온 빛을 전기 신호로 바꾸는 역할을 하는 망막에 색소가 쌓이면서 망막의 기능이 소실되는 유전성 질환을 의미합니다. 망막색소변성증 환자는 시각 세포가 손상되면서 점차 시야가 좁아지며, 끝내 시력을 잃습니다.",
    "Snu": "망막색소변성증은 유전성 및 진행성으로 망막기능저하, 세포소실, 그리고 궁극적으로 망막조직의 위축이 발생하는 특징을 가진 질환군을 일컫는 용어이다. 망막은 빛, 색, 형태 등을 인식하여 뇌로 전달한다. 눈으로 들어온 빛은 망막에서 광수용체세포를 통해 전기적 정보로 바뀌고 시신경을 거쳐 뇌에 도달한다. 망막색소변성증은 광수용체의 기능에 문제가 생겨 나타나는 진행성 질환이다. 주로 광수용체와 망막색소상피에 영향을 주는 망막변성 질환으로 세계적으로 대략 4,000명 중 1명에게 발병하는 것으로 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "망막색소변성증의 원인은 시각 세포 내에서 빛을 전기 신호로 전환하는 기전에 관여하는 유전자에 결함이 생긴 것입니다. 가족력이 없는 사람 중에서 돌발적으로 이 질환이 발병하는 경우도 있습니다.",
    "Snu": "망막색소변성증의 원인은 아직 명확하지 않으나 유전자 이상에 의한 것으로 생각한다. 가계도를 조사해보면 가족력이 있는 경우와 없는 경우로 나눌 수 있다. 가족력이 있다면 우성, 열성, 반성 유전을 보이며, 가족력이 없다면 단독형이라고 하며 이 경우에도 유전자 이상을 가지고 있을 가능성은 있다. 유전형태와 원인 유전자에 따라 병의 임상양상과 진행 정도에 차이가 있다는 보고가 있으나 추가적인 연구들이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심한 야맹증이 나타나면 망막색소변성증을 의심해볼 수 있습니다. 가족력, 안과 검사, 유전자 검사를 시행하여 망막색소변성증을 진단합니다. 망막색소변성증을 진단하는 데 가장 유용한 검사는 망막전위도 검사입니다. 이 검사는 망막에 빛으로 자극을 주어 망막의 반응을 전기적으로 기록함으로써 망막 세포의 상태를 확인하는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "망막색소변성증은 유전 질환이므로 아직 근본적인 치료 방법이 없습니다. 시력이 자외선에 의해서 손상되지 않도록 선글라스나 교정 안경을 착용할 수 있습니다. 비타민 A, 비타민 E, 루테인과 같은 항산화제의 복용은 망막변성의 진행을 막는 효과가 있습니다. 현재 유전자 치료에 대한 연구가 진행 중입니다.",
    "Snu": "현재까지 망막색소변성의 근본적인 치료법은 없으나 여러 치료법이 연구 중에 있다. 이상 유전자를 대체하는 유전자 치료, 기능이 떨어지거나 죽은 망막세포를 건강한 망막세포로 바꾸는 망막이식이나 줄기세포 치료, 손상된 망막세포를 대신하여 망막에 전기적 자극을 유발하는 인공망막 등이 연구되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}