{
  "병명": "매독",
  "증상": {
    "Amc": "트레포네마 팔리듐균이 성기를 통해 전파되면 성기 주위에 통증이 없는 궤양이 생깁니다. 이것이 1차 매독입니다. 1차 매독은 치료하지 않아도 호전됩니다. 하지만 트레포네마 팔리듐균이 혈액을 타고 전신으로 퍼지면 발진 등의 2차 매독이 발생합니다. 2차 매독도 치료하지 않아도 호전됩니다. 2차 매독은 3차 매독으로 진행하거나, 잠복 매독 상태에서 수년, 수십 년간 증상이 없다가 3차 매독의 형태인 동맥염, 뇌 신경 매독으로 발현될 수 있습니다. 잠복 매독은 증상이 없으므로, 혈액 검사에서 우연히 발견되는 경우가 많습니다. 콘돔 등을 사용하지 않는 보호받지 못한 성관계(unprotected sex) 등의 과거력이 있고, 매독 검사 결과 양성 판정을 받는 경우에 임상적으로 의심할 수 있습니다.",
    "Snu": "1기 매독의 주요 증상은 통증이 없는 피부궤양(chancre)이다. 대부분의 경우 한 개의 궤양만 관찰되지만 여러 개가 발생하는 경우도 있다. 매독균에 접촉된 후 궤양이 발생할 때까지는 10일에서 90일 정도의 시간이 걸린다. 궤양은 단단하고 둥글며 크기가 작고 통증이 없다. 이 궤양은 매독균이 피부접촉을 통해 들어간 그 부위에 생긴다. 주로 발생하는 곳은 성기 부위나 항문 주위 등이다. 통증이 없는 궤양은 3~6주 정도 지속되며 특별한 치료 없이도 자연적으로 호전된다. 그러나 매독에 대한 치료를 시행하지 않으면 2기 매독으로 진행하게 된다. 2기 매독은 피부의 발진과 점막의 병적인 증상을 특징으로 한다. 발진은 1기 매독의 증상인 통증이 없는 궤양이 치유되면서 나타나거나 또는 치유된 후 수주가 지난 후에 나타난다. 발진은 전신에 걸쳐 발생하는데, 특히 손바닥과 발바닥에 나타나는 발진은 매독에 특징적인 증상이다. 발진 이외에도 발열, 눌렀을 때 아프지 않은 임파절 종대, 인후통, 두통, 체중 감소 , 근육통 등의 증상이 함께 나타날 수 있다. 잠복 매독은 1기와 2기 매독의 증상이 사라진 후에 시작되며 치료를 하지 않는 경우 체내에 매독균이 계속 남아 있을 수 있다. 이러한 잠복 상태는 수년까지도 지속될 수 있다. 3기 또는 후발 매독의 증상은 주로 내부 장기의 손상으로 나타나며, 중추신경계, 눈, 심장, 대혈관, 간, 뼈, 관절 등 다양한 장기에 매독균이 침범하여 발생한다. 중추 신경계를 침범하는 신경매독 의 경우 증상이 없거나, 뇌막 자극 증상, 뇌혈관 증상 등이 발생할 수 있다. - 1기 매독: 세균의 침범부위에 발생하는 무통성 궤양 - 2기 매독: 피부 발진, 점막의 병적인 변화 - 3기 혹은 후발 매독: 다양한 내부 장기 침범. 눈, 심장, 대혈관, 뼈, 관절 등 - 신경매독: 뇌막 자극, 뇌혈관 침범",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "매독은 성 접촉에 의해 전파되는 감염성 질환을 의미합니다. 매독에 감염되었을 때 적절한 치료를 받으면 몸속의 매독균이 모두 없어집니다. 하지만 치료가 충분히 이루어지지 않는다면 잠복 매독으로 남아있을 수 있습니다. 잠복 매독이 신경 매독으로 진행하는 것을 막기 위해 추가적인 치료가 필요할 수 있습니다.",
    "Snu": "매독은 스피로헤타(spirochete)과에 속하는 세균인 트레포네마 팔리듐균(Treponema pallidum)에 의해 발생하는 성병이다. 매독균은 성관계에 의해 주로 전파되지만 모체에서 태아에게로 전파되는 경우도 있다. 병의 전파는 성관계를 통해 이루어지지만 전반적인 신체 장기에 염증성 질환을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "매독의 원인균은 트레포네마 팔리듐균(Treponema pallidum)입니다. 이 균은 주로 성 접촉에 의해 전파됩니다. 임신한 여성으로부터 태아에게 직접 전파될 수도 있습니다.",
    "Snu": "성적 접촉에 의해 전파되는 트레포네마 팔리듐균(Treponema pallidum)이 매독의 원인균이다. 매독균으로 인해 생성된 피부궤양에 직접 접촉할 때 매독균에 감염된다. 피부궤양은 성기 부위, 질, 항문, 직장 등에 잘 발생하지만 입술, 구강 내에도 발생할 수 있다. 매독균은 임신한 여성에게서 태아로 전파될 수 있다. 그러나 화장실 사용, 문손잡이, 수영장, 욕조, 식기 등을 통해서는 전파되지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "매독은 선별 검사인 혈액 검사(VDRL 검사, RPR)에서 양성 판정을 받으면, 매독균에 대한 특이 검사(FTA-ABS 검사나 TPHA)를 시행하여 확진합니다. 무증상 신경 매독을 확진하기 위해 뇌척수액 검사를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "매독의 치료는 매복이 어느 단계에 해당하는지에 따라 결정됩니다. 1기, 2기, 초기 잠복은 페니실린 근육주사를 한 번 맞는 것만으로 치료할 수 있습니다. 후기 잠복 매독은 중추신경계로까지 침범되지 않았다면, 일주일에 한 번씩 페니실린을 주사하는 치료법을 3주 동안 시행하여 치료합니다. 신경 매독은 수용성 페니실린을 정맥으로 주사하는 치료법을 10~14일간 시행하여 치료합니다. 환자가 페니실린에 대한 과민 반응이 있는 경우, 적절한 대체 요법을 사용합니다.",
    "Snu": "치료는 환자가 매독의 어느 단계에 해당하는지에 따라 결정된다. 1기, 2기, 그리고 초기 잠복매독의 경우 페니실린 근육주사를 한번 맞는 것으로 치료가 가능하다. 후기 잠복매독인 경우 중추신경계 침범이 없다면 일주일에 한 번씩 페니실린을 주사하는 치료법을 3주 동안 시행한다. 뇌척수액 침범이 있는 신경 매독의 경우에는 수용성 페니실린을 정맥으로 주사하는 치료법을 10~14일간 시행한다. 환자가 페니실린에 의한 과민 반응이 있는 경우에는 적절한 대체 요법을 사용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 비뇨의학과, 피부과",
    "Snu": "감염내과, 산부인과, 피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}