{
  "병명": "메켈 게실",
  "증상": {
    "Amc": "메켈 게실을 가진 사람들 대부분은 특별한 증상을 보이지 않습니다. 일반적으로 1~2세의 소아기에 증상이 나타나지만, 성인이 될 때까지 나타나지 않을 수도 있습니다. 메켈 게실의 가장 흔한 증상으로는 무증상 출혈이 있습니다. 그 외에 장폐색, 염증 등이 나타날 수 있습니다. 출혈은 대개 통증이 없이 일시적으로 나타나지만 때때로 대량으로 출혈되는 경우도 있습니다. 대변과 동반 혹은 동반되지 않는 선홍색, 적갈색의 혈변이 나타납니다. 출혈로 인하여 철 결핍성 빈혈과 피곤감, 창백함이 동반됩니다. 장폐색이 나타나는 경우에는 구토, 간헐적 복통, 발작적인 심한 복통, 혈변, 손으로 만져지는 하복부 덩어리, 탈수와 무기력감이 나타납니다. 메켈 게실의 염증성 증상은 보통 늦은 나이에 나타나는데, 종종 충수돌기염과 같은 증상으로 나타나므로 정확한 감별 진단이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "메켈 게실이란 태생 초기 태아의 혈액 보급로인 제장관막관이 출생 전에 퇴화되지 않아 회장 벽에서 60~100cm 정도로 돌출된 비정상적인 낭을 형성하는 질환입니다. 소화기 선천 기형 중 가장 흔한 질병 중 하나입니다. 독일의 해부학자 J.F.메켈이 명명하였으며, 발생 빈도는 전체 영아의 약 2%로 드문 편입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "메켈 게실은 하부 소장과 배꼽이 연결되어 모체와 태아를 이어주던 관이 출생 후에도 남겨진 조직입니다. 이 질환이 발생하는 원인은 정확히 밝혀지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "메켈 게실은 표준적인 장출혈이나 장폐쇄 검사로는 잘 나타나지 않기 때문에 진단하기 어려울 수 있습니다. 증상도 충수돌기염이나 담낭 질환과 유사하므로 감별하기 어려울 수 있습니다. 메켈 게실을 확인하기 위한 가장 좋은 방법은 방사성 동위원소를 이용한 핵의학적 스캔 검사로, 혈관 내에 방사선 조영제를 주사하여 살펴보는 검사 방법입니다. 투입된 조영제는 위장 조직에 모이는데, 게실에 위장 조직이 있으면 검사상 나타납니다. 장폐쇄가 있을 경우에는 방사선 검사에 나타나긴 하지만 일반적으로 메켈 게실을 감별하지는 못합니다. 또 다른 진단법으로 혈관 조영술이 있습니다. 침습적이긴 하지만, 간혹 출혈이 없는 상황에도 메켈 게실을 발견할 수 있다는 장점이 있습니다. 최근에는 전체 소장을 육안으로 관찰할 수 있는 캡슐내시경과 병변이 발견되면 조직 검사와 치료 시술을 할 수 있는 풍선 소장 내시경을 많이 이용합니다. 일반적으로는 수술 시 진단되는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "증상이 나타나지 않으면 치료하지 않아도 됩니다. 하지만 문제가 발생했을 경우, 메켈 게실의 종류와 심각한 정도에 따라 치료 방법이 달라집니다. 감염은 항생제로 치료합니다. 심한 출혈의 경우 수혈과 응급처치가 필요할 수도 있으며, 빈혈을 교정하기 위해 철분 보충이 필요할 수 있습니다. 장폐색이 있는 경우에는 입으로 음식물이나 물, 약을 섭취하는 것을 제한하고, 혈관으로 영양분과 수액을 공급해야 합니다. 이러한 치료 방법으로 해결되지 않으면 외과적 수술로 문제가 되는 게실을 제거합니다. 수술 방법으로는 복강경 수술과 개복 수술이 있습니다. 또한 게실만 절제한 후 봉합하는 방법과, 게실을 포함하는 회장 일부를 절제한 후 연결하는 방법이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}