{
  "병명": "메티실린 내성 황색포도알균 감염",
  "증상": {
    "Amc": null,
    "Snu": "MRSA 감염증의 증상은 침범 부위에 따라 다양합니다. 균혈증은 발열로 나타나고 감염심내막염은 발열, 장기 색전, 호흡곤란 등으로 나타나며 관절염 은 관절의 종창, 발적, 통증으로 나타납니다. 연조직 감염은 피부 및 피하조직의 종창, 발적, 통증으로 나타나고 폐렴은 발열, 객담, 호흡곤란으로 나타납니다. MRSA는 고름을 잘 형성하는 특성이 있어 감염부위에 고름집이 흔히 동반됩니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "황색 포도알균(Staphylococcus aureus)은 건강한 사람의 비강 앞쪽이나 피부에 상재할 수 있습니다. 황색포도알균은 균혈증(혈액 속에 균이 침투하는 질병), 심내막염, 폐렴, 관절염 , 골수염 , 연조직감염, 뇌수막염 등을 일으키며 병독성이 강해서 중증 감염병을 일으킬 수 있습니다. 황색포도알균의 치료에는 메티실린(methicillin)이라는 베타락탐 계열 항생제를 사용하는데 1961년 메티실린에 내성을 보이는 황색포도알균이 보고된 이후 황색포도알균 중 메티실린에 내성을 보이는 세균의 분율이 점차 증가하였습니다. MRSA는 methicillin resistant Staphylococcus aureus, 즉 메티실린 내성 황색포도알균을 지칭하는 용어입니다. 메티실린 내성 황색포도알균은 메티실린을 포함한 모든 베타락탐계 항생제에도 내성을 보입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "포도알균(Staphylococcus)에는 여러 세균이 속하며 그 중 사람에서 가장 흔하고 위중한 감염병을 일으키는 세균이 황색포도알균(Staphylococcus aureus)입니다. MRSA는 황색포도알균 중 메티실린에 내성을 보이는 세균입니다. 황색포도알균 감염증의 치료에 반코마이신(vancomycin)이나 타이코플라닌(teicoplanin)을 투여하는데 치료성적이 나쁩니다. 메티실린 감수성을 보이는 황색포도알균 균혈증의 경우 나프실린(nafcillin)이 으뜸 치료제이고 사망률이 10% ~ 15% 정도입니다. 반면 MRSA 균혈증의 경우 으뜸 치료제인 반코마이신을 투여하여도 사망률이 30% 정도에 이릅니다. MRSA가 중요한 또 다른 이유는 의료기관 내에서 환자 사이에 전파가 쉽게 이루어진다는 점입니다. 즉 의료기관에서 MRSA를 가지고 있는 환자로부터 MRSA를 가지고 있지 않는 환자로 전파가 가능합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "MRSA의 으뜸 치료제는 반코마이신(vancomycin)이나 타이코플라닌(teicoplanin)입니다. 으뜸 치료제에 반응하지 않거나 부작용이 심하여 사용할 수 없는 경우에는 리네졸리드(linezolid)를 사용합니다. 마크로라이드(macrolide), 테트라사이클린(tetracycline), 퀴놀론(quinolone) 계열의 항생제에 감수성을 보이면 치료에 사용할 수 있으나 내성인 경우가 더 흔합니다. 고름집이 생기면 항생제 투과가 잘 되지 않아 배농, 혹은 수술이 필요합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}