{
  "병명": "멘케스병",
  "증상": {
    "Amc": "멘케스병 환아는 대부분 정상 혹은 조산으로 출생합니다. 출생 시 저체온증과 빌리루빈과잉혈증을 보이지만, 6~12주까지는 정상적으로 성장하고 발달합니다. ① 신경학적인 이상- 발작 : 가장 보편적인 초기 증상이며, 간대성 근경련(tonic-clonic)을 보임- 보챔(irritability)- 구토, 수유 곤란- 성장 지연- 저체온증- 근 긴장도 저하- 자연스러운 움직임이 적어지고, 주위 환경에 대한 반응이 없음- 두개 내 출혈- 심한 정신 지체 ② 외형상 특징- 모발이 잘 꼬이고, 짧고, 끝이 뻣뻣한 솔 모양이고, 부서지기 쉽고, 부분적인 색소 결핍이 있거나 하얀색임- 눈썹 및 속눈썹의 이상- 통통하고 창백한(또는 발그스레함) 볼- 무표정한 얼굴- 콧대가 낮고, 높은 구개궁, 치아가 잘 나지 않거나 늦게 남 ③ 기타- 뼈의 변형 및 골다공증이 나타남. 뼈가 쉽게 골절됨(보통 늑골이 골절됨)- 동맥의 파열 및 혈전증- 피부이완증(cutis laxa)- 시력 및 청력 장애- 비뇨기계의 감염 및 파열로 인해 혈뇨가 나타남- 대부분의 환자는 1~3년 이내에 사망하지만, 가벼운 증상이 나타나면 더 오래 사는 경우가 보고됨",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "멘케스병은 구리의 대사 과정 장애로 인해 구리 전달체에 결함이 생겨 구리의 결핍 및 구리 함유 효소의 기능 저하가 나타나는 치명적인 유전 질환입니다. 1962년 멘케스(Menkes)와 그의 동료들에 의해 처음 알려졌습니다. 꼬이고, 윤기가 없으며, 잘 부서지는, 색소가 결핍된 머리카락이 특징적으로 나타납니다. 또한 특이한 얼굴 모양과 퇴행성 신경 장애를 보입니다. 발생 빈도는 남아에게 35,000~50,000명 중 1명입니다. 생후 2~3개월 사이에 발병하여 대부분 1~3세 이전에 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "멘케스병은 성염색체(X-linked) 열성으로 유전됩니다. X염색체 장완(Xq13.2-q13.3)에 위치하는 구리 전달 단백질을 암호화(cording)하는 유전자에 돌연변이가 발생하여 유발됩니다. 구리는 세포 내에서 필수적인 생화학 반응을 일으키는 중요한 원소로, 혈관 형성과 근육 수축을 담당하는 뉴로펩타이드의 합성, 콜라겐의 생성 등에 관여합니다. 멘케스병이 있으면 'Menkes Cu ATPase'라고도 불리는 구리 전달체에 결함이 생겨서 세포막을 거쳐서 구리를 전달하지 못하여 구리에 의존하는 많은 효소의 기능 저하를 초래합니다. 동맥 내막의 분절, 피부와 모발의 색소 결핍, 꼬이기 쉬운 머리카락(Kinky hair), 저체온증, 골격의 기형 등이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "멘케스병은 특징적인 모발과 임상 증상으로 진단할 수 있습니다.  ① 임상 검사- 구리(Serum copper)와 serum ceruloplasmin의 수치가 낮음- 모발이 부서지기 쉽고 꼬여 있음(현미경 관찰)- X-ray를 통해 뼈의 변형을 확인함- MRI나 CT를 통해 뇌연화증 및 회백질의 퇴행, 뇌 위축, 뇌막하의 혈종 등을 확인함- 뇌파 검사상 5개월 이후에 고부정뇌파(hypsarrhythmia)를 보이는 비정상 소견이 나타남  ② 산전 진단임신 중에 융모막 검사와 양수 검사를 통해 구리의 수치를 확인할 수 있음",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 만족할 만한 치료법은 없지만, 조기에 발견하여 경구나 정맥으로 구리(copper histidine)를 투약하는 방법이 있습니다. 하지만 구리 요법은 유전적 결함이 심하거나, 병이 진행된 상태의 환자에게는 유용하지 않습니다. 아직까지는 구리 요법으로 병의 진행을 막을 수는 없고, 생명을 조금 더 연장할 수 있습니다. 다른 치료 방법으로는 증상적인 치료나 지지적인 치료가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 소아신경과, 의학유전학과, 소아재활의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}