{
  "병명": "모공각화증",
  "증상": {
    "Amc": "모공성 각화증은 유전적인 요인으로 발생하지만 정확한 원인은 밝혀지지 않았습니다. 지나치게 자주 샤워를 하거나, 반복적으로 세게 때를 밀거나, 실내 온도를 너무 높여서 공기 중 습도가 상대적으로 낮아지면 피부의 약한 부분의 모공이 거칠어집니다. 허벅지나 복부에 가려움증이 생기며, 심하게 긁으면 모공이 도드라지고 오톨도톨해집니다. 사춘기에 잘 발생합니다. 비만한 사람, 아토피 피부염(태열)이 있는 사람, 피부가 건조한 사람에게 많이 생기며, 건조한 겨울에 많이 발생합니다.",
    "Snu": "주로 팔, 허벅지, 어깨 등 바깥쪽에 모공을 따라 회색 또는 갈색의 작은 돌기가 보인다. 모공을 막고 있는 각질 마개는 모낭의 입구에 박혀 있으며, 이를 일명 닭살이라고 부르기도 한다. 가렵거나 아프지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "모공성 각화증은 오래된 피부세포가 정상적으로 탈락하지 못하고 표피 내로 들어가 모공의 출구를 막음으로써, 모공이 커져서 오톨도톨하게 보이는 질환을 의미합니다. 닭살이라고도 합니다.",
    "Snu": "모공 각화증은 팔, 다리 등의 바깥쪽 부분에 모공을 따라 작은 돌기가 나타나면서 외관상 닭살 모양의 피부를 보이는 질환이다. 유전성 질환이며, 모낭에 박힌 각질 마개에 의해 때때로 모공 주위가 붉거나 갈색으로 보여 미관상 문제를 일으키는 경우가 있다. 모낭에 박힌 각질 덩어리 때문에 피부가 마치 털을 뽑은 닭의 피부처럼 보이게 되어 일명 닭살이라고 불리게 되었다. 피부가 건조하거나 아토피성인 사람에게서 흔히 볼 수 있다. 모공각화증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "모공성 각화증은 유전적인 요인으로 발생하지만 정확한 원인은 밝혀지지 않았습니다. 지나치게 자주 샤워를 하거나, 반복적으로 세게 때를 밀거나, 실내 온도를 너무 높여서 공기 중 습도가 상대적으로 낮아지면 피부의 약한 부분의 모공이 거칠어집니다. 허벅지나 복부에 가려움증이 생기며, 심하게 긁으면 모공이 도드라지고 오톨도톨해집니다. 사춘기에 잘 발생합니다. 비만한 사람, 아토피 피부염(태열)이 있는 사람, 피부가 건조한 사람에게 많이 생기며, 건조한 겨울에 많이 발생합니다.",
    "Snu": "각질형성이 지나치게 많이 일어나는 질환으로, 보통 염색체에 우성 유전하는 유전성 피부 질환으로 알려져 있다. 피부를 보호하는 단백질 중 하나인 각질(케라틴)이 과도하게 생성되어 각질 마개를 형성하고, 각질마개가 털구멍을 막으면서 오돌토돌한 돌기를 만든다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "모공성 각화증은 피부를 관찰하여 진단할 수 있습니다. 비타민 A가 부족할 때 모낭 주변에 각질 마개가 생기는 모낭 각질증의 증상과 유사하여 감별하기 쉽지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "환경이 건조하면 더 악화될 수 있습니다. 평소에 때를 밀거나 잦은 샤워는 삼가는 게 좋습니다. 샤워나 목욕은 가능한 한 짧게 하는 것이 좋습니다. 샤워 후에는 보습제를 바릅니다. 각질을 부드럽게 하는 연화제나 보습제를 충분히 도포하면 각질을 부드럽게 완화시킬 수 있습니다. 가습기를 이용해 피부의 수분 손실을 막는 것이 좋습니다. 이 부위를 뜯거나 자극하면 색소 침착이나 홍반이 진행되어 보기 안 좋아집니다. 각질 용해제를 쓰기도 하지만 근본적인 치료 방법은 아닙니다. 필링, 레이저 시술로 제거하기도 하지만 주기적 재시술이 필요합니다.",
    "Snu": "각질 용해제나 비타민 A 연고를 바르면 도움이 된다고 알려져 있다. 모공 속에 박혀 있는 각질을 제거하는 박피 치료나 레이저 치료를 이용하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}