{
  "병명": "모낭염",
  "증상": {
    "Amc": "모낭염의 증상은 원인과 부위에 따라 다르게 나타납니다. 보통 두피나 팔다리같이 전신 증상이 없고 털이 있는 곳에 발생하지만, 어느 부위에서나 발생할 수 있습니다. 균이 침입한 부위는 가렵고 통증이 느껴지며, 좁쌀같이 노랗게 곪은 형태가 나타납니다. 모낭을 중심으로 붉은 반점이 생기면서 작은 구진이나 농포가 생기는 경우도 있습니다. 이때 발열이나 오한 등 전신 증상이 심하게 나타나서 국소 림프절이 붓거나 털을 중심으로 단단하고 통증이 심한 홍색 결절이 나타나기도 합니다. 가피가 형성되지만 적당히 치료하면 흉을 남기지 않고 치료됩니다. 균이 피부의 표피에만 머물지 않고 더 깊숙이 침입한 경우에는 흉터가 생기거나 탈모가 생기기도 합니다.",
    "Snu": "1) 얕은 고름물집 모낭염 얼굴, 가슴, 등, 엉덩이에 주로 발생하며, 1~4mm 크기의 농포, 딱지로 덮인 구진이 모낭과 일치하여 붉은 피부 위에 발생한다. 여러 개의 모낭이 합쳐지기도 하며 병변이 나은 후 흉터를 남기지 않는다. 가끔 경미한 통증이나 소양증을 호소하기도 하나 전신 증상을 동반하지는 않는다. 2) 깊은 고름물집 모낭염 안면 부위 콧수염이 나는 부위나 윗입술 부위에 잘 발생한다. 염증성의 구진이나 농포가 자주 재발하는 모습이며, 면도 후 주변부로 번져가고 염증이 깊어지면서 만성적으로 진행한다. 등 및 얼굴에 생긴 모낭염 증상",
    "Kdca": null,
    "Final": "모낭염은 모낭 주변에 작은 농포나 여드름처럼 보이는 증상입니다. 표재성 모낭염은 고름이 찬 작은 돌기로 나타날 수 있습니다. 온수 욕조 모낭염은 둥글고 가려운 돌기를 유발하며, 이후 작은 고름이 찬 물집으로 발전할 수 있습니다. 이 발진은 수영복이 피부에 물을 오래 머금고 있는 부위에서 더 심해질 수 있습니다. 가성모낭염은 곱슬 수염을 가진 사람들에게 흔히 발생하는데, 면도한 털이 다시 피부로 파고들어 염증을 일으키는 상태입니다. 종기군은 여러 개의 종기가 모여 피부 아래에 연결된 감염 부위를 형성하는 것으로, 고통스럽고 고름이 찬 돌기로 나타납니다. 모낭염의 징후와 증상은 다음과 같습니다: - 모낭 주변에 작은 돌기나 여드름이 무리지어 나타남 - 고름이 찬 물집이 터져 딱지가 생김 - 가렵고 화끈거리는 피부 - 통증이 있거나 민감한 피부 - 염증이 있는 돌기",
    "1200": null
  },
  "정의": {
    "Amc": "모낭염은 세균(특히 포도상구균) 감염, 화학적, 물리적 자극에 의하여 모낭(털구멍)에 염증이 생기는 질환을 의미합니다.",
    "Snu": "모낭(피부 속에서 털을 감싸고 영양분을 공급하는 주머니)에서 시작되는 세균 감염에 의한 염증으로, 침범한 모낭의 깊이에 따라 상부를 침범한 ‘얕은 고름물집 모낭염’과 하부를 침범한 ‘깊은 고름물집 모낭염’으로 나누어진다. 모낭의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "모낭염은 스트레스나, 과로, 수면 부족 등에 의해 면역력이 약해진 피부 속으로 균이 침투해 발생합니다. 예를 들어 콧속의 털을 뽑거나 겨드랑이 털을 면도하거나 타르나 석유 혹은 파라핀이 모공 속으로 들어갔을 때 발생합니다. 원인균은 대체로 독성이 약한 표피 포도상구균일 때가 많으나, 황색 포도상구균인 경우도 있습니다.",
    "Snu": "황색포도알균이 가장 흔한 원인균이다. 장기간 항생제를 사용한 여드름 환자의 경우에는 그람음성균이 원인될 수 있고, 뜨거운 욕조에서 목욕한 후에는 녹농균에 의한 모낭염이 발생하기도 한다. 당뇨, 비만, 불결한 위생 상태가 관련된 요인으로 작용하며, 코를 습관적으로 후비거나 콧털을 뽑는 버릇에 의해 모낭염이 자주 재발하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "모낭염은 전문의에게 진단받고 농포 배설물 배양법을 통해 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "모낭염을 치료하기 위해서는 초기에 곪은 부위를 절개하고 고름을 빼낸 후 항생제를 복용합니다. 만성 염증의 경우 항균, 항바이러스, 항소양 작용이 있는 부신피질호르몬 제제를 피부에 도포하여 치료합니다.",
    "Snu": "항균제가 포함된 비누를 사용할 수 있고, 국소 항생제를 7~10일간 병변부에 바른다. 자꾸 재발하고 병변이 광범위한 경우, 치료에 잘 반응하지 않는 경우 경구 항생제를 투여한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}