{
  "병명": "모세혈관 확장성 운동실조 증후군",
  "증상": {
    "Amc": "① 소뇌 운동실조증진행성 소뇌 운동실조증은 이 질환의 특징적인 증상입니다. 이 질환이 있는 환아는 걷기 시작하면서 근육 조화 능력이 떨어지므로 비틀거리며 걷습니다. 간혹 2~4세 사이에 운동실조증이 호전되는 것처럼 보이기도 하지만, 이 증상은 다시 진행됩니다. 운동실조증은 몸통에서 시작되며, 수년 내 사지의 균형 감각이 저하되어 움직일 때 사지나 몸통이 흔들립니다. 질환이 진행되면 점차 걷는 능력을 상실합니다. 운동실조증은 종종 발음 장애를 동반합니다. 이 경우 환자는 분명하지 않게 발음합니다. 침을 흘리기도 합니다. 눈을 특정 방향으로 움직이는 운동 능력이 손상되어 시선을 특정 사물에 집중하면 안구가 불수의적으로 빠르게 움직이는 안구 진탕이 나타납니다. 이 질환이 있는 모든 환자에게 무도 무정위 운동(choreoathetosis)이 나타납니다. 무도 무정위 운동은 사지 말단부에 불수의적이고 비예측적인 작은 움직임이 나타나는 것입니다. 7~8세 경에는 글 쓰는 것에 영향을 받습니다. 10세 경에는 대부분의 환자가 휠체어를 사용해야 합니다. 이 질환 환자는 대부분 지능이 정상이나, 간혹 학습 장애, 경미한 정신 지체가 나타나기도 합니다. ② 암이 질환 환자에게 암이 발생할 확률은 38%입니다. 이 중 백혈병과 림프종이 발병할 확률은 85% 정도입니다. 난소암, 유방암, 위암, 흑색종, 평활근종, 육종을 포함한 암, 종양이 관찰됩니다. ③ 면역 결핍과 감염이 질환을 가진 환자의 60~80%에게 면역 결핍이 나타납니다. 면역 반응이 손상되어 만성 부비동염, 폐렴에 대한 감수성이 더 높아지면서 폐렴과 만성 기관지염이 자주 재발합니다. 폐렴 및 만성 기관지염은 환자의 영양 상태와도 관련이 있습니다. ④ 수명지난 20년 동안 모세혈관 확장성 운동실조 증후군 환자의 수명이 늘었습니다. 환자들은 대부분 25세까지 생존합니다. 간혹 40~50대까지 생존하는 경우도 있습니다. 나이가 많아질수록 폐의 기능 부전이 사망의 주요 요인이 됩니다. ⑤ 신경학 7~8세 경에는 MRI 검사에서 소뇌 위축이 확인됩니다. ⑥ 눈일반적으로 3~6세 경의 환자에게 모세혈관 확장증이 나타납니다. 그러나 이보다 더 이른 시기에 나타날 수도 있습니다. 눈의 모세혈관이 확장되면 눈이 충혈됩니다. 이러한 변화는 눈꺼풀, 얼굴, 귀, 입천장, 신체의 다른 부분까지 퍼집니다. 때로 코피가 나기도 합니다. ⑦ 근육머리와 목의 근육 조화 능력이 점차 손상됩니다. 이로 인해 기침 반사가 약해지고, 연하 곤란이 나타나며, 자주 사래가 생기며, 침을 흘립니다. 말이 어눌해지고 움직일 때 몸을 뒤틀거립니다. 틱(tic)과 같은 움직임이 나타납니다. ⑧ 성장아동기에는 성장 호르몬 결핍으로 성장 지연이 나타납니다. 사춘기에 이르면 90% 정도의 환자에게 노화 현상이 나타납니다. 예를 들어, 사춘기 동안 머리카락이 회색으로 변하고, 피부가 얇아지고 건조해지며, 주름이 생깁니다. 피부와 모발에 이상이 발생할 수 있습니다. 호르몬을 생산하는 내분비선에 이상이 발생하여 2차 성징이 나타날 때 성적 성숙이 충분히 이루어지지 않습니다. ⑨ 당뇨병내분비 이상으로 간혹 인슐린 저항성 당뇨병이 관찰되기도 합니다. 당뇨병은 혈당을 낮추는 호르몬인 인슐린이 충분하게 분비되지 못해 발생하는 질환입니다. 이 증상으로는 갈증이 심하고, 물을 많이 마시고, 많은 양의 소변을 보는 것이 있습니다. 또한 체중 감소, 식욕 감퇴가 나타나며, 쉽게 피로해집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "모세혈관 확장성 운동실조 증후군은 1~4세 사이에 증상이 나타나는 유전성 복합신경 퇴행성 질환을 의미합니다. 이 질환의 특징은 자발적인 운동을 조절하는 능력이 점차 손상되고, 영구적으로 모세혈관이 확장(telangiectasia)되어 점막과 피부에 붉은 병변이 생기는 것입니다. 또한 머리카락이 빠르게 노화되며, 내분비 이상으로 인해 인슐린 저항성 당뇨병이 관찰되기도 합니다. 안구 운동 실행증(oculomotor apraxia), 무도 무정위 운동(choreoathetosis), 결막 모세혈관 확장(telangiectasia), 면역 기능 손상으로 인해 호흡기계 감염이 빈번하게 발생할 수 있으며, 백혈병과 림프종 등과 같은 암이 발생할 위험이 큽니다. 모세혈관 확장성 운동실조 증후군은 여성과 남성에게 동일한 비율로 발병합니다. 미국에서는 신생아 40,000∼100,000명 중 한 명 정도의 비율로 발병한다고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "모세혈관 확장성 운동실조 증후군은 상염색체 열성 형질로 유전됩니다. 이 질병을 일으키는 유전자는 ATM 유전자이며, 염색체 11번의 장완 q22.3에 위치합니다. ATM 유전자는 DNA가 손상된 후 세포 분열을 조절하는 단백질인 ATM(A-T mutated)의 생산에 관여합니다. 이 유전자에 이상이 생기면 ATM 단백질이 부족해지고, 종양 억제 단백질(tumor suppressor protein)인 p53 단백질의 축적에 이상이 생기게 됩니다. 그 결과 DNA가 손상되더라도 제대로 복구되지 않은 채 분열하여 암 발생 가능성이 높아집니다. 모세혈관 확장성 운동실조 증후군 환자는 ATM 유전자에 의해 만들어지는 단백질의 활동이 부족하여 X-ray과 같은 방사선에 매우 민감해지는 경향이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "모세혈관 확장성 운동실조 증후군은 임상적 소견, 명확하지 않은 발음, 몸의 운동 실조증, 안구 운동 실행증(oculomotor apraxia), 가족력 조사, MRI 등을 통해 진단합니다.  ① 혈청알파 태아단백(alphafetoprotein)모세혈관 확장성 운동실조 증후군 환자의 95% 이상은 혈청 알파 태아단백(alphafetoprotein)이 10ng/ml 이상으로 상승되어 있습니다. 24개월 이전의 정상 유아도 알파 태아단백의 수치가 높으므로, 간 효소 수치 등 다른 혈액 진단 검사 결과와 비교해야 합니다.  ② 세포유전학적 검사세포유전학적 검사로 염색체 7번과 염색체 14번의 전좌를 확인할 수 있습니다.  ③ 분자유전학적 검사분자유전학적 검사로 ATM(ataxia-telangiectasia mutated) 유전자의 돌연변이를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "모세혈관 확장성 운동실조 증후군에 대한 근본적인 치료법은 없습니다. 증상을 치료하고 합병증을 예방하는 것이 중요합니다. 면역력이 떨어지면서 부비동염과 폐렴이 자주 발생하므로 호흡기계 감염 시 즉시 병원을 방문하여 항생제를 복용하는 등의 치료를 시작해야 합니다. 어떤 경우 약해진 면역력을 강화하기 위해 감마글로불린을 주사하기도 합니다. 대부분의 환자들은 10세경에 휠체어를 사용하게 됩니다. 물리 치료를 통해 근육의 힘을 유지하고, 사지 경축을 예방할 수 있습니다. 정기적인 진료를 통해 암 발생, 면역 기능 결핍 등과 관련된 감염을 관찰해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}