{
  "병명": "모소낭",
  "증상": {
    "Amc": null,
    "Snu": "초기에는 자각 증상이 없는 경우가 많으며 꼬리뼈 근처에 피부가 함몰된 소견만이 보일 수 있다. 하지만 염증이 생기면 환자들은 의자에 오래 앉아 있거나 운동을 한 다음 생기는 동통을 호소하는 경우가 많다. 전신 증상의 동반은 흔하지 않으나 미열, 백혈구 증가, 권태감 등이 나타날 수 있다. 농양(고름집)은 대개 정중앙이 아닌 바깥쪽으로 치우쳐 생기며 정중앙선 상에 있는 벌어진 구멍이나 작은 함몰부위를 관찰할 수 있다. 항문으로부터 약 3.5~5cm 떨어진 꼬리뼈 부분의 중앙선상에 한 개 또는 그 이상의 작은 병변들이 관찰되며 염증성 낭종은 분비물과 함께 통증을 동반할 수 있고 이따금 출혈로 나타날 수 있다. 모발은 약 과반수에서 발견되며 나머지 경우에서는 모낭이 감염되어 파열된 각질로 채워져 있는 경우도 많다. 모소낭 증상",
    "Kdca": "초기에는 자각 증상이 없는 경우가 많으며, 꼬리뼈 근처에 피부가 함몰된 소견만 보일 수 있습니다.  1. 급성 농양으로 인한 증상  모소낭에 급성 염증이 생기면 농양(고름집)을 형성하게 됩니다. 이때 환자들은 의자에 오래 앉아 있거나 운동을 한 다음 생기는 심한 통증, 부종, 발적과 압통으로 내원하기도 합니다. 전신 증상의 동반은 흔하지 않으나 미열, 백혈구 증가, 권태감 등이 나타날 수 있습니다. 농양은 대개 정중앙이 아닌 바깥쪽으로 치우쳐 생기며, 정중앙선 상에 있는 벌어진 구멍이나 작은 함몰 부위를 관찰할 수 있습니다. 항문으로부터 약 3.5-5cm 떨어진 꼬리뼈 부분의 중앙선상에 한 개 또는 그 이상의 작은 병변들이 관찰되며 염증성 분비물과 함께 통증을 동반할 수 있고 이따금 출혈을 보이기도 합니다.  가운데 구멍이 있는 누관에 염증이 있는 경우는 많지 않으나 이차적으로 생긴 누관은 염증을 일으키는 경우가 많으며, 배농이 잘 되지 않는 경우에는 급성염증을 일으키는 경우도 많습니다.  2. 만성 염증 소견  만성적인 염증을 동반하여 재발성으로 염증이 생기거나 고름 같은 분비물이 계속적 또는 간헐적으로 나오는 증상을 제일 많이 볼 수 있습니다. 급성 농양의 배농 후 증상이 없는 모소낭으로 남아 있는 경우도 있으나, 대부분 간헐적으로 화농성 분비물이 재발되는 모소질환의 경과를 밟기도 합니다. 모발은 약 과반수의 환자에게서 발견되며, 모낭이 감염되어 파열된 각질로 채워져 있기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "모소낭은 피부와 피하 조직을 침범하는 모발과 연관된 만성 염증성 질환으로, 대부분 항문 후방 천미골(엉덩이 꼬리뼈) 부위에 발생하나 겨드랑이, 서혜부, 손가락 사이, 뒷머리뼈 부분, 팔다리의 절단면, 배꼽, 두피 등에서도 생길 수 있다. 모발이 침범함에 따라 이물 반응성 농양의 형태로 나타난다. 발생 비율은 남자에게 더 흔하며, 청소년기에서 20대 사이에서 흔히 발생하고 40세 이후에는 드물다. 대부분 단순 농양이나 피지 낭종으로 오인되어 여러 번의 수술을 받는 경우가 흔하다. * 발병위치 : 천미부의 피부 및 피하 조직",
    "Kdca": "모소낭이란 피부와 피하 조직을 침범하는 모발과 연관된 만성 염증성 질환으로, 모소동이나 모소질환이라고 불립니다. 모소낭은 대부분 항문 후방 엉덩이 꼬리뼈 부분의 둔부열에 발생하며, 외부에서 보면 정중앙에 구멍이 있으면서 머리쪽으로 관을 형성하고 있으며 정중선 바깥쪽으로 이차 누관을 형성하는 경우가 많습니다.     모소낭은 대부분 항문 후방 천미골 부위에 발생하나 겨드랑이, 서혜부, 손가락 사이, 뒷머리뼈 부분, 팔다리의 절단면, 배꼽, 두피 등에도 생길 수 있습니다. 모소낭으로 모발이 침범함에 따라 이물 반응성 농양의 형태로 나타나기도 합니다.  모소낭은 대개 만성적인 과정을 거치며, 40세 이후에는 질병의 활성도가 낮아져서 치료를 하지 않고도 스스로 좋아지기도 하지만 농양, 재발성 염증이 생기면 일을 하지 못할 정도로 심한 증상을 동반하는 경우도 있습니다. 많은 환자가 모소낭을 단순 농양이나 피지샘의 염증 등으로 오인하여 여러 번 수술을 받는 경우도 있습니다. 모소낭은 비만이면서 깊은 둔부열을 가진 사람, 털이 많은 사람, 감염이 쉽게 되는 사람에게 자주 발생하며 증상도 쉽게 나타납니다. 검고 뻣뻣한 모발이나 다갈색 모발을 가진 사람에게 모소낭이 많이 생기나, 부드러운 금발을 가진 사람도 예외는 아닙니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "원인은 확실하지 않으나 선천적인 요인과 후천적인 원인이 거론되고 있는데, 선천적인 요인으로는 엉덩이 틈새에 태생기 표피 잔유물들이 원인이 될 수 있다는 것이고, 후천적인 원인으로는 지속적인 자극, 열, 발한, 마찰 등에 의해 모발이 들어가면서 형성하게 된다는 것이다. 현재는 이 후천적인 원인이 주된 요인으로 작용하리라 생각되고 있다. 모소낭은 운전 여부, 개인의 위생상태, 비만과 관계가 있다고 보고되기도 한다.",
    "Kdca": "모소낭의 원인은 아직 정확하게 밝혀지지 않았으나, 선천적인 원인과 후천적 원인으로 구분하기도 합니다. 현재는 후천적 원인이 모소낭의 원인이라는 시각이 지배적이며 운전 여부, 개인의 위생상태, 비만과 관계가 있다고 보고되기도 합니다.  1. 선천적 원인 엉덩이 틈새 부위에는 태생기 표피 잔유물들에 의해 선천적으로 관이 존재하는데, 여기에 염증이 생겨 그 합병증으로 인해 모소낭이 발생한다는 가설입니다.  2. 후천적 원인  후천적 원인에는 두 가지 가설이 있습니다. 첫 번째 가설은 모발이 비교적 많은 둔부에서 양측의 엉덩이가, 걷거나 앉는 운동에 의하여 서로 비벼지면서 둔부열의 모발이 피부 및 피하조직으로 들어가 만성 이물성 염증반응을 일으켜 모소낭이 발생한다는 가설입니다. 두 번째 가설은 모낭의 확장 및 염증으로 인해 모소낭이 발생한다는 설입니다. 둔부열 주위의 피부가 엉덩이의 무게로 인해 집중적으로 당겨져 모낭이 확장되고, 여기에 생긴 염증이 피하조직으로 파급되어 모소질환을 일으킵니다. 즉, 모낭의 확장이 주요 원인이며 모발은 이차적으로 침입하여 염증을 만성화하고 치유를 어렵게 한다는 가설입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "모소낭은 둔부열에 반복되는 염증 소견 및 정중선 둔부열에 존재하는 구멍으로 큰 어려움 없이 진단할 수 있습니다. 병변에 대한 조직검사로 확진할 수 있으며, 감염이 동반된 경우에는 병변의 분비물에서 세균 배양을 실시하여 감염의 원인 균주를 확인할 수 있습니다. 그러나 항문 주변이나 엉덩이 꼬리뼈 부근의 반복되는 염증을 주소로 하는 다른 질환과 감별이 필요합니다. 감별해야 할 질환에는 다음과 같은 것들이 있습니다. 1) 항문 주위 농양 항문 주위 농양은 항문 및 직장 주위 조직강 내부의 염증을 말합니다. 항문샘의 염증이 가장 흔한 원인이며, 그 외에도 치열, 치핵, 항문 부위의 수술이나 외상 이후에도 생길 수 있습니다. 2) 치루 치루는 항문이나 직장 사이에 만성 염증으로 인한 육아조직으로 된 섬유성 관을 말하며, 쉽게는 항문 주변의 샛길을 말합니다. 치루의 경우에는 치루절개술이 반드시 필요합니다. 3) 화농성 한선염 화농성 한선염은 땀샘에서 생기는 피부와 피하조직의 만성 재발성 염증입니다. 가장 흔한 부위는 겨드랑이 부위지만, 항문 주위에서도 생길 수 있습니다. 4) 단순 피부 농양 단순 피부 농양은 모든 신체부위에 생길 수 있습니다.  급성 농양은 피부를 절개해서 배농을 해주어야 합니다. 만성적인 형태의 모소낭은 절제해서 제거하거나 개방창을 만들어 정상적인 살이 차기를 기다려야 합니다. 때로는 자주 반복된 이후에 가지를 치는 경우가 있습니다. 이러한 경우 더 광범위한 수술이 필요할 수도 있고, 때로는 커다란 창상이 남게 되어 이 창상을 덮기 위해 피부이식이 필요한 경우도 있습니다. 창상이 크게 되면 완전히 낫는 데 걸리는 시간도 더 늘어나게 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료 원칙은 광범위 절제가 동반된 방법이 필수적이다. 모든 염증성 조직과 모소낭 또는 모소루를 완전히 제거한 뒤에 피부 결손 부위를 봉합하는 방법을 통해 재발률과 합병증을 낮출 수 있다. 일반적으로 감염이 동반되지 않은 경우에는 항생제가 필요하지 않다.",
    "Kdca": "모소낭은 40대 이후에는 발병하는 것이 드물며, 질병보다 수술 자체로 더욱 고생하는 경우가 있으므로 보존적 요법을 먼저 시행하는 것이 좋습니다. 또한 항문 주위 청결과 모발 관리에도 신경을 써야 합니다. 치료는 크게 급성기의 합병증 치료와 만성기 치료로 나뉩니다.  만성기 치료는 여러 가지 방법이 있으나, 보존적 수술이 선호되고 있습니다. 증상이 심하지 않을 경우에 광범위한 절제술을 시행할 경우 나중에 후유증이 문제가 될 수 있으며, 또한 증상이 심한 경우에도 나이가 들어감에 따라 증상이 완화되면서 환자에게 큰 문제를 일으키지 않는 경우가 많으므로 굳이 완치를 목적으로 하는 광범위한 절제술이 꼭 필요한지에 대하여 논란이 있습니다. 1. 급성 농양의 치료  급성기의 모소낭은 염증성 합병증이 있어 대개는 농양을 형성하게 됩니다. 농양이 있는 경우의 치료는 농양을 배농한 후에 그냥 놔두고 경과를 관찰하는 방법과 단순 절개 배농한 후 창상의 부종이 가라앉은 후 모낭을 제거하는 두 가지 방법이 있습니다. 둔부열의 창상은 치유가 더디므로 농양의 절개 배농 시 가급적 정중선 외측을 세로로 절개합니다. 피하지방층까지 절개한 후 농양낭으로 접근하여 배농시키고 모발이 있으면 제거해야 합니다. 주변의 염증이 심하지 않으면 항생제는 필요 없으며, 샤워나 좌욕으로 창상을 청결하게 유지하고, 창상 주위 모발은 적어도 10-14일에 한 번씩 뽑거나 면도를 해야 합니다. 모발 관리는 상처가 좋아진 후 적어도 3개월은 지나고 시행해야 합니다. 2. 만성 모소낭의 치료 과거에 만성 모소낭의 치료는 광범위한 절제를 원칙으로 하고, 절제 후 남은 창상에 대해 여러 가지 방법이 동원되었습니다. 그러나 근래에는 보존적 수술이 효과도 좋고, 재발률도 낮아 모소낭 치료에 많이 이용되고 있습니다. 또한 국소마취가 가능하며 창상치유 기간도 짧아 입원 기간이 짧아지거나, 입원하지 않고 외래에서 치료하는 경향도 늘어나고 있습니다. 1) 보존적 수술 (1) 모낭제거술 (2) 모소낭의 국소절제 및 모발제거 중앙에 있는 구멍만 없앤 후 누관은 그대로 두고 깨끗이 닦아 주기만 하면서, 이차적 상처 치유로 누관이 막히는 것을 기다리는 방법으로, 가장 보존적인 수술 방법입니다.  치유되는 기간은 약 1달 정도 걸리며, 이 기간 동안에 털이 다시 모소낭 안으로 들어가지 않도록 주의해야 합니다. 매주 세심히 면도를 하면서 치유 기간 동안 주의한다면 약 80-90% 정도의 완치를 기대할 수 있습니다.     2) 절제술 모소낭이 열리는 부위를 포함하는 피부를 타원형으로 절개하여 전 병소를 제거하고 근막 상부의 피하조직까지 제거합니다. 절제 후 피부 봉합이 불가능한 경우도 있으며, 피부 봉합은 죽은 공간을 없애 창상 치유를 용이하도록 시행하는 것이 중요합니다. 3) 단순절개술 탐침을 모소낭의 입구 및 분지에 삽입한 후 그 위의 피부를 절개하여 모소낭을 충분히 노출시킨 후 감염된 육아조직 및 모발을 소파하여 살이 잘 차오를 수 있도록 도와줍니다. 수술 후 열려 있는 상처는 좌욕 및 세척으로 깨끗이 하고 창상처치 및 모발제거 등이 필요합니다. 국소마취로도 가능하며 병소가 작은 경우에 편리한 방법이나 봉합 방법에 비하여 치료 시간이 오래 걸립니다.     4) 부분절제 및 조대술 탐침을 모소낭의 입구 부분에 삽입한 후 절개하여 노출시키고, 절개된 피부 및 염증성 육아조직을 적절히 제거합니다. 후벽의 섬유 조직은 제거하지 않고 절개된 피부연과 봉합하여 줍니다. 이 방법은 간편히 시행할 수 있고 수술 후 열린 상처의 크기를 작게 함으로써 육아조직으로 치유되는 기간을 빠르게 해줍니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}