{
  "병명": "모호한 생식기",
  "증상": {
    "Amc": "만삭으로 태어난 남성 신생아는 음경의 길이가 2.0~2.5cm 이상이며, 소변이 나오는 요도 구멍이 귀두의 끝에 위치해야 합니다. 생식기가 작다고 여겨지더라도 살에 파묻혀서 작게 보이는 것인지 확인해야 합니다. 이 경우라면 걱정할 필요가 없습니다. 그러나 음경의 길이가 짧고 모양이 이상한 경우에는 요도하열, 미소음경(micropenis)을 가진 남아, 음핵이 비대된 여아일 가능성이 있습니다. 이 경우 전문의의 진찰이 필요합니다. 남아로 생각되지만 양쪽 고환이 만져지지 않는 경우에도 전문의에게 진찰받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "의료진은 아기가 태어난 직후에 모호한 생식기를 가장 먼저 인식할 가능성이 높습니다. 때때로 모호한 생식기는 출생 전(산전)에 의심될 수도 있습니다. 이러한 특징은 생식기 발달 중 문제가 발생한 시기와 장애의 원인에 따라 심각도가 달라질 수 있습니다. 유전적으로 여성인 아기(두 개의 X 염색체를 가진 경우)는 다음과 같은 특징을 보일 수 있습니다: - 음경처럼 보일 수 있는 비대해진 음핵 - 닫힌 음순 또는 주름이 있어 음낭처럼 보이는 음순 - 융합된 음순에 고환처럼 느껴지는 덩어리 유전적으로 남성인 아기(하나의 X 염색체와 하나의 Y 염색체를 가진 경우)는 다음과 같은 특징을 보일 수 있습니다: - 소변과 정액을 운반하는 좁은 관(요도)이 음경 끝까지 완전히 연장되지 않은 상태(요도하열) - 요도 구멍이 음낭에 더 가까운 비정상적으로 작은 음경 - 음낭으로 보이는 부분에 하나 또는 두 개의 고환이 없는 경우 - 미세 음경이 있거나 없는 상태에서 음순처럼 보이는 빈 음낭과 미하강 고환",
    "1200": null
  },
  "정의": {
    "Amc": "모호한 생식기(ambiguous genitalia)는 하나의 성으로 완전히 발달하지 못하여 외부 성기 모양을 통해 남녀를 구별하기 모호한 상태를 의미합니다. 이는 성 분화 이상, 간성(intersex)이라고도 합니다. 인간의 성은 태생적으로 X와 Y염색체로 결정되지만, 그 발생 및 분화 과정에서 이상이 생기는 경우 겉으로 드러나는 성이 모호해질 수 있습니다. 성선의 상태를 기준으로 분류하면, 남녀의 성선이 공존하는 진성 반음양과 성선과 내외부 생식기의 성이 일치하지 않는 가성반음양으로 구분됩니다. 진성반음양은 난소와 고환을 모두 가진 경우를 의미합니다. 여성 가성반음양은 난소를 가지고 있지만, 외부 생식기가 남성에 가깝게 형성된 경우입니다. 남성 가성반음양은 고환을 가지고 있지만, 외부 생식기가 여성의 표현형을 가진 경우입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "모호한 생식기의 발생 원인은 단계별로 염색체 이상, 성선 이상, 호르몬 분비 및 표적 기관 이상으로 구분됩니다. 인간은 태생 7주까지는 양성으로의 분화가 모두 가능한 생식샘을 가지고 있습니다. 이후 생식샘이 분화하면서 남성성과 여성성이 결정됩니다. 생식샘의 분화에는 남성의 Y염색체에 존재하는 SRY 유전자가 중요한 역할을 합니다. 이 유전자는 고환을 발달시켜 남성호르몬의 작용으로 남성형의 성기를 형성시키는 기능을 합니다. 남성호르몬 작용이 없는 경우 여성 생식기로 분화됩니다. 생식샘이 분화하는 과정에서 외부 생식기의 모양도 변화합니다. 이러한 분화 과정에서 염색체의 표현형에 합당하지 않은 호르몬의 영향에 노출되거나 호르몬의 작용에 문제가 있는 경우 모호한 생식기를 갖게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "모호한 생식기를 가진 신생아에게 가장 먼저 확인할 것은 성선이 만져지는지의 여부와 염색체의 핵형입니다. 진단적 검사로 핵형 검사, 생화학적 및 내분비학적 검사, 영상의학적 검사, 복강경 검사, 성선조직 검사를 시행합니다. 이러한 진단 절차를 거쳐 확진하면, 환아에게 가장 적절한 성이 무엇인지 결정합니다. 환아의 성을 결정하는 데 고려하는 요소에는 발견 시 나이, 가임 능력, 내분비적 요소, 성선의 악성화, 해부학적인 요소가 있습니다. 발견 당시 나이는 매우 중요합니다. 생후 18~30개월 경에 자신의 성에 대한 인식이 확고해지므로, 3세 이후에 방문한 경우에는 인식하고 있던 성을 바꾸는 것이 매우 어렵습니다. 성 분화 이상이 있는 환자는 최대한 빠르고 정확하게 진단하여 그 환자의 성 역할 및 정신적 성 발달이 정상적으로 이루어지도록 도와주어야 합니다. 성 분화 이상의 가족력이 있다면, 임신 5개월 이후에 초음파로 생식기를 볼 수 있으므로 출생 전 진단이 필요합니다. 임신 15~20주 경에 양수천자로 생화학적 진단을 할 수 있습니다. 융모막 생체 검사로 최소한 유전적인 성별과 HLA형을 더 빨리 판단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "모호한 생식기는 가족에게 정신적으로 큰 충격을 주므로, 성 결정을 위해 신속해 노력해야 합니다. 모호한 생식기를 가진 신생아에게는 적절한 성을 지정해 주어야 합니다. 이는 생식기의 크기와 기능을 소아 초기까지 교정하고, 환아가 정상적인 신체 인식과 성 정체성을 가지고 성장하도록 하며, 성인이 될 때까지 생식기를 정상 크기로 성장시켜 정상적인 성생활을 유지하고 생식 능력을 갖도록 하기 위해 중요합니다. 성을 결정할 때 고려해야 할 중요한 요인은 환아의 나이와 외부 생식기의 상태입니다. 성 정체성이 이미 굳어진 소아에게 반대 성을 지정해주면 심각한 정신적인 문제를 유발할 수 있습니다. 한편, 외부 생식기의 상태를 살필 때에는 음경의 크기, 질의 상태, 향후 임신 가능성, 성선의 악성화 가능성, 자발적인 호르몬 분비 상태 등을 고려해야 합니다. 성을 결정하면 본격적으로 결정된 성에 맞추어 교정 수술을 시행합니다. 남아로 결정된 경우, 불필요한 난소, 난관, 자궁을 제거하고, 요도 재건술을 통해 외부 생식기를 남성형으로 만듭니다. 여아로 결정된 경우, 고환 조직의 제거, 음핵 축소, 질 성형술을 통해 여성형 성기로 만듭니다. 환아를 여성으로 키우고자 하는 경우, 생후 12개월까지 외부 생식기를 교정하고, 복잡한 질 성형술은 사춘기 이후에 시행합니다. 환아를 남성으로 키우고자 하는 경우, 정상적인 성기 모양을 가지고 서서 소변을 볼 수 있도록 초등학교 입학 전까지 교정합니다. 호르몬 공급 등 내분비학적 치료도 중요합니다. 음경이 작은 경우 남성호르몬 근육 주사를 주입하고, 골연령을 측정해야 합니다. 고환이 내려오지 않는 경우 호르몬 치료를 시도할 수 있습니다. 9~12개월이 지나도 호전되지 않는 경우 고환 교정술이 필요할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아내분비대사과, 소아비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}