{
  "병명": "모호한 외부생식기 및 성 발달 이상",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "모호한 외부생식기를 가진 아기는 대부분 태어날 때 발견되며, 일부는 산전 검사에서 알게 됩니다. 모호한 외부생식기는 같은 원인에서도 증상이 다양합니다. 일부의 경우에서는 출생 시 거의 정상적인 외부생식기가 있으나 청소년기에 이차 성징이 생기기 않거나, 여성에서 남성화가 진행되기도 합니다. 대부분은 성 발달 이상만 있으나, 드물게 다른 전신질환이 동반될 수 있습니다. ■ 유전적 여아의 경우: 성염색체가 XX  음핵이 크고 음경과 비슷한 모양임   대음순이 붙어있어 음낭 모양과 비슷함   대음순쪽에 고환 같은 것이 만져짐  ■ 유전적 남아의 경우: 성염색체가 XY  요도하열: 소변 또는 정액이 나오는 관의 구멍이 음경의 끝부분이 아니라 좀더 배 가까운 쪽에 있는 경우         왜소음경: 음경이 매우 작은 경우  음낭에 고환이 없는 경우",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "아기가 태어났을 때 외부생식기가 남아인지 여아인지를 확실하게 구분할 수 없는 경우를 '모호한 외부생식기'라고 합니다. 태생기에 남자와 여자의 생식기는 동일한 조직에서 발생합니다. 생식기의 남녀의 구별은 성염색체와 여러가지 유전자, 호르몬에 의해 이루어집니다. 이러한 과정에 이상이 있을 때 이를 '성 발달 이상'이라고 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "아기의 유전적 성은 성염색체(X염색체 또는 Y염색체)에 의해 결정됩니다. 어머니로부터 온 난자에는 한 개의 X염색체가 있고, 아버지로부터 온 정자에는 한 개의 X염색체 또는 Y염색체가 있습니다. 정자에서 X염색체를 받으면 유전적 여자(두 개의 X염색체)가 되고, 정자에서 Y염색체를 받으면 유전적 남자(한 개의 X염색체와 한 개의 Y염색체)가 됩니다.     남자의 경우 Y염색체에 의해 고환이 생기고, 고환에서 남성 호르몬이 나오고, 남성 호르몬의 영향으로 외부 생식기가 남성형이 됩니다. 여자의 경우에는 남성 호르몬의 영향이 없어 여성형의 외부 생식기 모양이 생깁니다.     이러한 과정에 문제가 있으면 유전적 성(XX 또는 XY)과 내부 생식기와 외부 생식기의 불일치가 생깁니다. 예를 들어, 남성 호르몬이 부족한 XY염색체가 있는 태아 또는 남성 호르몬에 노출된 XX염색체 태아는 모호한 생식기를 갖게 됩니다. 염색체 이상으로 성염색체 중 하나가 없거나, 더 있는 경우에도 모호한 생식기가 생깁니다. 또 성분과 과정에 관여하는 유전자들의 이상이 있으면 모호한 생식기가 생깁니다. 여러가지 검사를 통해서도 원인을 알 수 없는 경우도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "모호한 외부 생식기를 가진 아이는 출생 후 성 결정을 위한 검사를 고려할 수 있습니다. 아이의 상태를 충분히 파악한 후 진단하며, 성급하게 성 결정을 하지 않는 것이 중요합니다. 성 발달 장애는 원인이 다양하여 진단을 위해 여러가지 혈액 검사와 영상 검사를 단계적으로 시행하므로 결과를 확인하기까지 시간이 걸릴 수 있습니다. 선천부신과다형성증에서는 저혈압, 저혈당, 전해질 이상 등이 생길 수 있어 아기의 상태를 확인하기 위한 검사를 함께 시행합니다. 1.병력 임신 중 성 호르몬 또는 환경 호르몬으로 작용할 수 있는 약물에 대한 노출 확인하고 산모에게 남성 호르몬이 증가되는 질환이 있었는지 확인합니다. 선천부신과다형성증 등 일부 질환은 가족력이 있을 수 있습니다.  2. 신체 검진 외부 생식기의 모양과 전신 상태에 대한 자세한 검진을 받습니다.  3. 혈액 검사   염색체 검사: 성 염색체를 확인하기 위해 검사를 합니다.   호르몬 검사: 성호르몬, 성선 자극 호르몬, 부신 호르몬 등에 대한 검사를 받습니다. 경우에 따라 특정 약물을 투여하고 여러 번 채혈을 하는 호르몬 자극검사를 하기도 합니다.  혈중 전해질 및 혈당에 대한 평가   유전자 검사: 성 발달에 관여하는 유전자들 중 일부에 대한 검사가 가능할 수 있어서 필요 시 검사를 받을 수 있습니다.  4. 영상 검사  고환/난소, 자궁, 질 등의 위치와 모양을 확인하기 위해 초음파 검사나 자기 공명 영상(Magnetic Resonance Imaging, MRI)을 시행합니다. 또 생식기의 구조를 알기 위한 다른 영상 검사를 받을 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "검진과 검사를 통해 알게 된 원인, 유전적 성, 생식기의 구조, 자발적인 성 호르몬의 분비, 성기능과 임신 가능성, 향후 성 정체성 등을 총괄적으로 고려해 성 결정을 합니다. 성 결정이 되면 아이의 장기적인 심리적, 사회적 건강을 고려해 필요한 치료를 받습니다. 아이에게 모호한 외부 생식기가 있으면 대부분의 가족들은 당황하게 되는데, 의료진과 협력해 아이에게 적절한 치료를 받으면 됩니다. 호르몬 불균형이 있는 경우에는 필요한 호르몬을 투여합니다. 대표적으로 선천부신과다형성증에서는 부족한 부신 호르몬을 투여합니다. 사춘기가 되면 필요 시 성 호르몬 치료를 받습니다. 모호한 외부 생식기에 대해 기능을 고려하여 남녀의 전형적인 외부 생식기의 모양이 되도록 수술을 받기도 합니다. 수술의 필요성과 적절한 수술 시기는 개인별로 다르므로 경험이 있는 소아청소년과 내분비 전공 의사, 비뇨기과 의사, 산부인과 의사 등과 충분히 상의한 후 결정합니다. 고환이 복강 안에 있는 경우에는 정자 생성을 못하거나 나이가 들면서 고환암이 발생할 수 있어서 상황에 따라 고환을 음낭으로 내리는 수술을 받거나 고환을 제거하는 수술을 받을 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}