{
  "병명": "무기력증",
  "증상": {
    "Amc": null,
    "Snu": "무기력감을 호소하는 환자들은  \"몸과 마음이 지친다\", \"\"몸이 늘어지고 무겁다\", \"의욕이 없다\", \"기운이 없다\", \"나른하다\", \"졸립다\" 등 다양한 형태로 증상을 표현한다. 만성 피로, 집중력 결핍, 기억력 장애, 수면 장애, 두통, 근육통 , 위장 장애, 근육통 등의 동반 증상을 호소한다. 증상이 천천히 점진적으로 발생하는 경우도 있으나 갑자기 발생하는 경우도 있으며, 증상의 경과가 지속적인 경우도 있고 그 경과가 갑자기 변화하기도 한다. 원인 질환에 따라 무기력감과 동반된 증상들이 달라질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "무기력증은 전신적인 피로감과 집중력의 저하로 인해 간단한 작업을 하는 것에도 어려움을 겪는 부진한 상태를 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "무기력감을 발생시킬 수 있는  원인들은 매우 다양하다. 흔한 신체적 원인으로는 갑상선 기능 저하증 이나 당뇨, 뇌하수체 기능 부전, 부갑상선 기능 항진증, 간 기능 부전증 등의 내분비 및 대사 질환이 원인으로 작용할 수 있다. 또한 수분 섭취 부족이나 과도한 땀 배출로 인한 탈수로 인해 무기력감이 발생할 수 있다. 그리고 수면 무호흡증이나 불면증과 같은 수면 장애도 무기력감을 발생시킬 수 있다. 그 밖에도 결핵이나 간염, 심내막염, 인체 면역결핍 바이러스(HIV) 감염 등과 같은 감염 질환도 원인이 될 수 있으며 동반되는 발열이 원인이 될 수 있고, 악성 종양 및 빈혈과 같은 혈액 질환에서도 관찰된다. 또한 심부전 증이나 폐쇄성 호흡기 질환과 같은 심장 및 폐 질환이 있을 때에도 발생할 수 있으며 류마티스 질환들도 무기력감을 동반할 수 있다. 신경계의 이상이 동반되었을 때에도 무기력감은 발생할 수 있으며, 여성의 경우 월경 주기 혹은 갱년기로 인한 호르몬 변화로 인하여 무기력감을 경험할 수 있다. 정신적인 원인으로는 우울증이나 불안증, 기면증 , 신체화 장애 등의 정신 질환이 있을 때 무기력감이 발생할 수 있다. 약물과 관련한 무기력증으로는 수면 유도제나 항우울제의 사용, 약물 부작용, 신경 안정제의 과다 복용이나 남용/금단 증상 등이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "무기력감에 대해 시행한 문진과 검사 결과를 바탕으로 감별된 원인 질환에 따라 그에 맞는 치료를 시행하게 된다. 갑상선 기능 저하가 있을 때에는 갑상선 호르몬 투여를 시행하게 되고, 탈수가 있을 때에는 수분 공급을 하게 된다. 감염이 의심되는 경우 그에 따른 항생제 치료를 시작하게 되며, 빈혈이 있는 경우는 정도에 따라 철분제 투여나 수혈을 하게 된다. 혈액 질환이나 악성 종양이 의심되는 경우, 추가적인 검사를 통해 밝혀진 질환에 대해 수술 혹은 항암제 치료 등을 시행받게 된다. 심장 및 폐질환, 류마티스 질환이 원인인 경우 각 세부 진단에 맞는 약제 투여가 필요할 수 있다. 폐경이나 월경 주기에 따른 무기력감의 경우 산부인과 진료 후에 각각 호르몬 대체 요법과 경구 피임약을 포함한 약제 투여를 권고 받을 수 있다. 수면 장애가 원인이 되는 경우 수면 클리닉을 통해 장애 원인에 따른 수면 위생 교정이나 약제나 보조 치료 기구 등에 대해 안내 받을 수 있다. 또한 우울증과 같은 정신과적 원인이라면 정신과 상담 및 항우울제 치료를 시작하게 된다. 약물 부작용으로 인해 발생된 무기력감으로 사료되는 경우, 부작용의 원인으로 의심되는 약제를 중단하고 무기력감의 호전 여부를 확인하게 된다. 경우에 따라서는 한 가지 이상의 원인들이 중복되어 있을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}