{
  "병명": "무릎 인대 손상",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 전방 십자인대 손상 무릎에서 뚝 소리가 났다고 느끼는 경우가 많고, 전방 십자인대 손상 후 심한 통증, 관절의 부종 등이 나타날 수 있습니다. 2. 후방 십자인대 손상 후방 십자인대 손상 후 통증, 부종 등이 발생합니다. 혈관절증(관절 내의 출혈)이나 관절 불안정 증상은 전방 십자인대 손상에 비하여 드물게 나타나기 때문에 후방 십자인대 손상은 급성기에 진단되지 않는 경우가 많습니다. 그러므로 외상 병력을 자세히 확인해야 합니다. 3. 무릎 측부인대 손상 무릎 측부인대 손상의 급성기에는 통증 및 부종, 관절 간격 부위의 압통, 관절 간격의 증가 등의 증상이 나타날 수 있습니다. 만성기에는 관절의 불안정성을 스스로 느끼거나 신체 검진을 통해 불안정성이 나타나게 됩니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "무릎 관절에는 많은 인대들이 있지만, 그 중 가장 중요한 네 가지 인대는 전방 십자인대, 후방 십자인대, 무릎 내측 및 외측 측부인대입니다. 무릎 관절의 인대들은  안정성에 중요한 역할을 하므로, 무릎 인대 손상 시에는 전후방, 측방 또는 회전 불안정성이 나타나게 됩니다. 무릎 인대 손상 직후 급성기에는 통증, 부종 및 근육의 긴장과 경련 등으로 정확한 진단을 할 수 없는 경우가 많습니다. 따라서 시간을 두고 증상의 변화를 확인하고, 반복해서 신체 검진을 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 전방 십자인대 손상 전방 십자인대 손상은 무릎 관절 손상 내에서 가장 흔하게 발생합니다. 전방 십자인대 손상은 축구, 스키 등의 운동 과정에서 발생하는 충돌 및 태클로 인한 접촉 손상 뿐만 아니라, 갑작스런 방향 전환, 정지 및 비틀림 등의 비접촉 손상으로도 발생할 수 있습니다. 2. 후방 십자인대 손상 후방 십자인대 손상은 대개 무릎 관절이 꺾인 상태에서 경골(정강뼈) 윗 부분에 가해지는 직접적인 충격에 의해 발생하게 됩니다. 후방 십자인대 손상은 교통사고, 특히 오토바이 사고나 자동차 계기판에 손상(dashboard injury)을 입은 경우에 발생할 수 있습니다. 또한, 무릎 관절의 과신전(무릎 관절이 정상적으로 펼쳐지는 범위를 벗어난 경우) 손상에 의해서도 다른 인대와 함께 후방 십자인대 손상이 발생할 수 있습니다. 3. 무릎 측부인대 손상 무릎 내측 측부인대는 외반력(다리가 바깥쪽으로 휘어지는 힘)에 의해, 무릎 외측 측부인대는 내반력(다리가 안쪽으로 휘어지는 힘)에 의해 손상됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 전방 십자인대 손상 전방 십자인대 손상은 전방 또는 회전 불안정성을 신체 검진을 통해 확인하고, 스트레스 방사선 검사, 자기 공명 영상(Magnetic Resonance Imaging, MRI), 관절 운동 측정기 검사 등을 추가로 받아 진단할 수 있습니다. 만성적인 전방 십자인대 손상의 증상은 지속적인 불안정성, 무릎 관절의 무력감, 반복적인 부종 발생 등이 있습니다. 울퉁불퉁한 길이나 계단, 경사진 길을 걷기가 힘들고, 방향을 바꾸기 어려우며, 무릎 관절 주변 대퇴사두근(넓적다리네갈래근) 등의 근력이 점점 약해지면서 근육이 위축됩니다.     2. 후방 십자인대 손상  후방 십자인대 손상은 후방 십자 인대 손상 병력, 급성기의 통증이나 만성기의 불안정성 등의 증상, 불안정성에 대한 신체 검진, 스트레스 방사선 검사, 자기 공명 영상 등을 통해 진단할 수 있습니다. 또한 단독 인대 손상보다는 여러 인대가 같이 손상되는 경우가 많으며 약 60%에서 후방 외측 인대 복합체나 다른 인대 손상을 동반하므로 동반된 인대 손상을 반드시 확인하여야 합니다. 인대 손상 후 6개월이 지난 만성 파열은 자기 공명 영상에서 정상으로 보일 수 있기 때문에 후방 스트레스 방사선 검사가 유용하게 사용됩니다.     3. 무릎 측부인대 손상 무릎 측부인대 검사에서는 내반력 또는 외반력을 주어서 확인하는 스트레스 방사선 검사, 자기 공명 영상 등이 사용됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 전방 십자인대 손상  전방 십자인대 손상의 치료는 손상의 정도 및 위치, 불안정성의 정도, 환자의 나이, 생활 방식, 활동 정도 등에 따라 달라지지만, 일반적으로는 수술적 치료를 받는 경우가 많습니다. 전방 십자인대는 무릎 측부인대에 비해 자연적인 회복력이 떨어지므로, 비수술적인 보존적 치료만으로 기능을 회복하는 경우가 드물다고 보고되었습니다. 그러나 나이가 많고 퇴행성 변화가 진행된 활동 수준이 낮은 환자나, 증상이 없는 부분 파열 환자에서는 보존적 치료를 시도할 수 있습니다.  주로 사용하는 수술적 치료는 관절경을 통한 전방 십자인대재건술로 자가(슬괵근, 슬개건, 대퇴사두건) 또는 동종 이식물을 이용합니다. 파열된 인대를 봉합하는 수술 방법은 현재 잘 사용하지 않습니다. 수술적 치료는 일반적으로 부종이 감소하고 관절운동범위가 회복되는 인대 손상 2주 이후에 시행합니다. 2. 후방 십자인대 손상 후방 십자인대 손상은 전방 십자인대 손상에 비해서는 비수술적으로 치료할 수 있는 경우가 많습니다. 후방 십자인대의 불안정성이 적고 부분 손상인 경우 대체로 비수술적으로 치료합니다. 비수술적 치료는 보조기 등으로 손상 부위를 고정하고 체중을 싣지 못하게 하여 손상된 인대를 보호하다가, 일정 시간이 지나면 운동 및 체중을 싣는 정도를 단계적으로 높이게 됩니다.   후방 십자인대의 수술적 치료는 스트레스 방사선 검사에서 10mm이상의 후방 전위(뒤쪽으로 위치가 변동 됨)가 관찰되거나 여러 인대가 같이 손상된 경우에 시행하며, 자가 또는 동종 이식물을 이용한 관절경적 재건술을 시행합니다. 골절편(골절 조각)이 떨어진 견열골절(찢김골절)에서는 보존적으로 치료할 수 없을 경우 나사못 등으로 고정하는 수술을 시행하기도 합니다. 3. 무릎 측부인대 손상 무릎 내측 측부인대의 치료는 수술을 하지 않고 약물 치료, 체중 부하(자신의 신체 무게를 싣는 것) 금지, 보조기 사용, 재활 치료 등 보존적으로 치료하는 경우가 많습니다. 무릎 외측 측부인대 역시 보존적으로 치료하는 경우가 많으나, 동반된 손상 정도에 따라 달라지게 됩니다. 무릎 측부인대 수술은 인대 그대로를 보존하거나 강화하는 수술과 자가 또는 동종 이식물을 이용한 재건술 등이 있습니다. 1. 재활 치료 수술 후 재활은 매우 중요합니다. 적절한 기간의 보호와 시기에 맞는 운동이 필요하며 일반적으로 무릎 관절 보조기의 사용이 필요합니다. 또한 무릎의 과신전을 피해야 하며, 굴곡 구축(무릎이 다 펴지지 않는 것)이 생기지 않도록 조심해야 합니다. 단계적으로 보조기의 각도를 늘리면서 굴곡 각도가 갑작스럽게 늘어나지 않도록 하며, 체중 부하 역시 체중을 싣는 정도를 단계적으로 증가시켜 수 주 후에 전체 체중 부하를 실시합니다. 근력 강화를 위한 운동 또한 매우 중요한데, 초기에는 인대의 강도가 약하므로 무릎에 무리하게 체중이 실리지 않도록 조심해야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}