{
  "병명": "무모증 및 빈모증",
  "증상": {
    "Amc": "음모의 모양은 여성과 남성에 따라 다릅니다. 일반적으로 여성의 음모는 12~14세에 생기며, 17세에 완전히 자랍니다. 총 5cm 정도의 길이까지 성장합니다. 이러한 음모는 부신피질에서 나오는 남성호르몬의 영향을 받아 컬링 현상이 나타납니다. 음모의 조밀도는 성적 성숙기에 들어가면 왕성해집니다. 그러나 무모증이 있으면 다른 부위의 모발은 정상이나 음모가 적거나 없습니다. 이외에는 별다른 신체적 변화를 유발하지 않습니다.",
    "Snu": "다른 부위의 모발은 정상이나 음모가 적거나 없는 것이 특징입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "무모증은 음부의 털이 정상적인 상태에 비해 거의 없거나 모자라는 것을 의미합니다. 2차 성징에 따른 신체적 발육은 정상이지만, 사춘기가 지나도록 음모가 정상적인 상태에 비해 훨씬 적거나 없는 경우를 말합니다. 전신 질환 없이 유전에 의해 발병하는 경우가 많습니다. 무모증은 신체적 불편함을 유발하지 않으나 심리적인 스트레스가 문제가 됩니다.",
    "Snu": "제 2차 성징에 따른 다른 신체적 발육은 정상임에도 불구하고 사춘기가 지나도록 음모가 정상인에 비해 훨씬 적은 경우를 음부털 감소증(빈모증, hypotrichosis of pubis)이라고 하며, 이 중에서 아예 털이 없는 경우를 무음모증(무모증, atrichia pubis)이라 합니다. 무모증 및 빈모증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상적으로는 2차 성징이 나타나면서 음모가 자랍니다. 음부의 모낭은 남성호르몬(안드로겐)의 작용으로 인해 출생 시 자라난 연모를 굵고 짙은 색의 성모로 전환시킵니다. 이러한 음모가 자라지 않는 것을 음부 무모증이라고 하는데, 이 원인은 정확하게 밝혀지지 않았습니다. 여러 내분비 호르몬의 균형만이 아니라 인종적, 체질적, 유전적 요소 등과 같은 여러 요소가 관여된다고 추측합니다. 또한 사회적, 심리적 원인도 고려합니다. 무모증은 병적인 탈모 현상인 애디슨병, 갑상선 기능 저하증 등과 구별됩니다.",
    "Snu": "사춘기가 되어 제 2차 성징이 나타남과 동시에 음모가 자라나게 되는데, 음모는 이성의 주의를 끌고 성생활 시 촉각적 기능과 음부 피부의 균열을 막아주는 등 중요한 생리적 기능을 가지고 있습니다. 음부에 존재하는 모낭은 남녀 모두 사춘기 이후 분비되는 남성 호르몬(안드로겐)의 작용으로 출생 시 자라난 연모는 굵고 짙은색의 성모로 전환됩니다. 음모의 발모, 성장, 탈모에는 부신피질 호르몬이나 여성 호르몬, 갑상선 호르몬 등 신체 내 여러 가지 내분비 호르몬의 균형 뿐만 아니라 인종적, 체질적, 유전적 요소 등 여러 요소가 관여합니다. 음부 무모증과 빈모증은 몽골계 인종의 여성에서 주로 발생하며 무모증과 빈모증을 합하면 한국 여성의 약 4.4% 정도가 속한다고 합니다. 음부 무모증과 빈모증의 정확한 원인은 아직 밝혀져 있지 않지만 주로 유전적인 요인에 의해 영향을 받는 것으로 알려져 있습니다. 음부의 모낭에 있는 모유두 세포(dermal papilla cell)가 안드로겐에 대한 감수성이 저하되거나 안드로겐의 혈중 농도가 저하되는 것이 그 원인으로 추정됩니다. 유전적 원인 외에도 내분비학적, 사회적, 심리학적 원인도 고려되어야 하며 확실한 원인이 있는 병적 탈모 현상인 애디슨 병(Addison’s disease), 갑상선 기능 저하증 등과는 구분되어야 합니다. 일반적으로 음모는 여자의 경우 12~14세에 눈에 띄기 시작하여 17세가 지나면 완전히 자라나 대략 5cm 정도의 길이에서 성장이 멎으며, 이들 음모의 발육은 남성 호르몬(여성의 경우는 부신 피질에서 나오는 남성 호르몬)의 지배를 받고 이들 음모의 컬링(curling)현상은 여성 호르몬의 영향을 받습니다. 또한 음모의 조밀도는 성적 성숙기에 들어가면 보다 왕성해집니다. 우리나라의 음부 무모증과 빈모증 여성들은 대중 목욕 문화의 특성과 사회적 편견 때문에 생식 기능이나 성생활에는 장애가 없음에도 불구하고 남모르는 정신적 열등감과 수치심으로 자가 모발 이식술을 원하는 환자가 증가하고 있는 추세입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "무모증은 환자가 스트레스나 수치심을 갖고 병원에 방문할 시 문진을 진행하여 특징적인 임상 양상을 확인함으로써 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무모증 치료에는 모낭에 직접적인 국소 작용을 하고 전체 내분비계에 영향을 미쳐 발모를 촉진한다고 여겨지는 발모제(남성호르몬 제제)를 이용하기도 합니다. 그러나 이 방법은 음모의 밀도나 길이 등에서 만족도가 많이 떨어집니다. 따라서 대머리를 치료하기 위한 자가 모발 이식술을 활용하기도 합니다. 이는 자신의 머리 뒤쪽에서 두피를 절제한 후 모발을 한 올씩 음부에 직접 이식하는 방법입니다. 이렇게 이식된 음모가 생착하면 시간이 지남에 따라 진짜 음모처럼 구불거리는 모양으로 변하기도 합니다.",
    "Snu": "남성 호르몬이 모낭에 대한 직접적 국소 작용과 전체 내분비계에 미치는 영향 등으로 발모 촉진에 도움이 될 것으로 생각되어 실제로 치료에 적용되기도 합니다. 부분적으로 테스토스테론을 바르는 경우 혈중 안드로겐에 미치는 영향이나 성관계 파트너에 미치는 영향은 거의 없는 것으로 알려져 있지만, 연고를 바르는 것만으로는 음모의 밀도나 길이가 빈약하여 환자들이 만족하지 않는 경우가 많습니다. 가장 흔하고 효과적인 치료법은 자가 모발 이식술로 자신의 머리 뒤쪽에서 두피를 절제한 후 한올 씩 모발을 나눈 다음 모낭을 포함하는 모발을 음부에 직접 이식하는 방법입니다. 이식된 이식모는 거의 다 생착을 하며 시간이 지남에 따라 음모처럼 곱슬 거리는 모양으로 변하게 됩니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}