{
  "병명": "무월경",
  "증상": {
    "Amc": "무월경의 대표적 증상은 월경이 없는 것입니다. 원인에 따라서 여러 증상이 동반되기도 합니다. 예를 들어, 폐쇄 처녀막은 자궁 내에서 계속 월경이 발생하지만 밖으로 혈액이 나오지 못하여 복부 팽만감이나 복부 통증 등이 나타날 수 있습니다. 염색체 이상으로 인해 난소에 선천성 결함이 있으면 심장에도 문제가 발생할 수 있습니다. 목뒤의 형태가 변화하는 등의 증상이 나타날 수도 있습니다. 이런 경우에는 난소에서 악성 종양이 발견될 가능성이 있습니다.",
    "Snu": "무월경이 있다.",
    "Kdca": null,
    "Final": "무월경의 원인에 따라 월경이 없다는 증상 외에도 다음과 같은 다른 징후나 증상이 나타날 수 있습니다: 유즙 분비, 탈모, 두통, 시력 변화, 얼굴에 과도한 털, 골반 통증, 여드름.",
    "1200": null
  },
  "정의": {
    "Amc": "무월경은 월경이 없는 상태를 의미합니다. 원발성 무월경은 이차 성징이 없을 때 14세, 이차 성징이 있을 때 16세가 되어서도 월경이 없는 상태를 의미합니다. 속발성 무월경은 월경이 있었던 여성이 연속적으로 3회의 월경 주기 동안, 또는 6개월 이상 월경이 없는 경우를 의미합니다.",
    "Snu": "2차 성징(유방의 발달, 액모 및 치모의 발달)의 발현이 없으면서 초경이 만 13세까지 없는 경우 또는 정상적 2차 성징은 있으나 15세까지 초경이 없는 경우를 원발성 무월경이라고 한다. 이는 과거 각각 14세와 16세를 기준으로 정의되던 것이 전 세계적으로 초경 연령이 점차 낮아지는 추세에 맞추어 최근 바뀌게 된 진단 기준이다. 속발성 무월경은 월경이 있던 여성에서 과거 월경 주기의 3배 이상의 기간 동안 월경이 없거나, 6개월 이상 월경이 없는 경우로 정의한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "무월경의 원인에는 해부학적 구조의 이상, 염색체 이상, 기능적 이상이 있습니다. 해부학적 구조의 이상에는 폐쇄 처녀막, 내부 생식기 결손 증후군, 선천적 무자궁 내막 등이 있습니다. 기능적 이상에는 난소 부전, 뇌하수체나 시상하부의 병변, 신경성 식욕 부진(마른 체형) 등이 있습니다. 이외에 운동(특히 운동선수의 경우), 스트레스, 비만 등이 무월경의 원인이 되기도 합니다. 이처럼 다양한 원인에 의하여 무월경이 나타날 수 있습니다. 따라서 원인에 따라 치료 방법, 치료 결과가 상당히 달라집니다. 하지만 원발성 무월경은 염색체 이상이 있거나 해부학적 이상을 빨리 교정해야 하므로 조기 진단과 치료가 필요한 경우가 많습니다.",
    "Snu": "정상적인 주기적 월경은 시상하부-뇌하수체-난소-자궁 축(hypothalamus-pituitary-ovary-uterine[HPOU] axis)의 긴밀하고 적절한 상호작용에 의해 이루어지며, 이들 중 어느 한 곳에라도 이상이 있으면 무월경이 발생할 수 있다. 이상이 발생한 부위에 따라 뇌하수체-시상하부 부전증(hypothalamopituitary failure, H-P failure), 뇌하수체-시상하부 기능장애(hypothalamopituitary dysfunction, H-P dysfunction), 성선부전증(gonadal failure), 그리고 자궁과 월경 유출로(outflow tract)에 생긴 구조적 이상에 따른 해부학적 무월경(anatomic amenorrhea)으로 나눌 수 있다. 또한 기타 내분비학적 질환 및 비내분비학적 전신 질환에 의해 시상하부-뇌하수체-난소 축의 이상이 초래될 수도 있다. 1. 원발성 무월경의 원인 성선 이형성(gonadal dysgenesis), 즉 난소의 발달이 제대로 이루어지지 않은 경우가 가장 많아 약 45% 정도를 차지한다. 생리적인 사춘기가 지연되는 경우, 즉 집안 내력상 초경이 늦은 경우가 20% 정도, 여성 생식관 발육 부전 및 발육 이상이 20% 정도를 차지한다. 1) 시상하부의 기능부전에 의한 경우: 칼만(Kallmann) 증후군이 여기에 해당되는 질환이며, 대개 후각발달 장애가 동반되는 것이 특징이다. 뇌종양에 의한 시상하부의 압박으로 인해 발생할 수 있다. 그 외에 사춘기 무렵의 극심한 체중감소, 스트레스성 운동, 심리적 스트레스, 종양 등이 시상하부 기능장애의 원인으로 작용하여 원발성 무월경을 야기할 수 있다. 2) 뇌하수체의 이상에 의한 경우: 뇌하수체의 종양, 종양의 괴사 등으로 인하여 뇌하수체 기능이 전반적으로 극도로 저하된 범뇌하수체 기능부전증(panhypopituitarism)이 해당되며, 이외에 난포자극호르몬의 선천적 결핍(FSH deficiency), 성선자극호르몬유리호르몬 수용체 돌연변이(GnRH receptor mutation) 등이 있다. 3) 난소기능부전증에 의한 경우: 염색체 이상으로 인해(X 염색체 하나의 부분적 결손 또는 전체 결손) 태아 시절의 난소의 발육 부전이 그 원인으로 작용하는 터너증후군(Tuner’s syndrome), 순수 난소발육부전증(pure gonadal dysgenesis), 방향족화효소 결핍증(aromatase deficiency), 성선자극호르몬 수용체 결핍(gonadotropin receptor defect) 등이 해당된다. 4) 생식관 기형 즉 자궁 및 질의 구조적 이상에 의한 경우: 태생기 뮐러관에서 기원하여 발달하는 자궁, 난관, 그리고 질의 상부 2/3의 비정상적인 발달에 의해 야기될 수 있다. 가장 흔한 생식관 기형 중의 하나가 뮐러관 무형성증인 소위 MRK 증후군(Mayer-Rokitansky-Kuster syndrome)이다. MRK 증후군 환자는 유전적으로나 외관상 모두 여성이지만 자궁과 질의 상부가 없고, 난소, 유방, 및 외음부의 체모는 정상이다. 고환 여성화 증후군(testicular feminization syndrome or androgen insensitivity syndrome)은 X 염색체 열성으로 유전되는 말초의 안드로겐 수용체의 결핍이 생기거나 돌연변이에 의해 안드로겐 결핍이 발생하여 남성에서 여성의 표현형이 나타나는 질환이며, 유방의 발달은 정상이고 여성의 체형을 갖게 된다. 자궁과 질의 상부는 없고, 고환하강(태아가 발육하면서 복강 내에 있던 고환이 차츰 하강하여 출산 시 음낭 속에 완전히 들어가게 되는 현상)이 복강에서만 이루어지기 때문에 고환은 서혜부(아랫배와 허벅지의 연결부위)에 종괴(혹)의 형태로 존재하게 된다. 또한 외음부와 겨드랑이의 체모는 빈약하거나 없게 된다. 이 외에 성호르몬 대사 과정에 필요한 여러 가지 효소의 결핍도 원인으로 작용할 수 있다. 처녀막이 완전히 막혀있는 선천적 기형인 무공처녀막(imperforate hymen)이나 횡질중격(transverse vaginal septum)이 있는 경우에는, 정상적으로 2차 성징을 보이는 여성에서 초경이 늦어지거나 주기적인 골반통이 나타날 수 있다. 또한 월경혈이 체외로 배출되지 못하고 체내에 남아있는 주기가 반복됨에 따라 혈자궁(hematometra), 질혈종(hemocolpos), 질농혈종(pyohematocolpos) 등이 발생할 수 있다. 2. 속발성 무월경의 원인 1) 시상하부 장애: 신경성 식욕 부진 , 심한 운동, 심한 체중 감소 , 과도한 스트레스, 만성 질환 2) 뇌하수체 기능장애: 뇌하수체 기능저하증, 수술, 방사선 치료 등으로 인한 기능 손상, 쉬한 증후군(Sheehan’s syndrome; 분만 후 출혈과 쇼크로 뇌하수체의 급성 괴사가 일어나 야기되는 뇌하수체 기능저하증), 고프로락틴혈증 3) 난소의 기능저하: 수술, 방사선이나 화학 요법으로 인한 손상, 자가면역질환 , 조기 폐경 4) 자궁내막의 이상: 자궁내막 유착으로 인한 무월경 또는 희소 월경을 유발하는 아셔만 증후군(Asherman’s syndrome) 5) 기타 내분비 장애: 갑상선 기능저하증, 부신 질환(안드로겐 분비 종양 등), 시상하부-뇌하수체-난소 축의 이상으로 호르몬 조절에 장애가 생겨 발생하는 다낭성난소증후군",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이차 성징이 없을 때는 14세, 이차 성징이 있을 때는 16세까지 월경이 없는 경우에 무월경으로 진단합니다. 정확한 원인을 찾기 위해서 혈액 검사, 초음파 검사, 자기 공명 영상 검사, 염색체 검사, 복강경 검사 등을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무월경의 원인 인자에 대한 치료를 시행해야 합니다. 예를 들어, 처녀막이 막혀 월경혈이 배출되지 않는다면 처녀막을 제거하는 간단한 시술만으로 정상적인 생활을 할 수 있습니다. 선천적으로 자궁, 난소가 만들어지지 않아 발생한 무월경은 월경, 임신을 가능하도록 해주는 치료 방법이 없습니다. 이외에도 유발 원인에 따라 배란 유도, 호르몬 치료 등을 시행합니다. 염색체 이상에 의해 발생한 무월경이라면 수술로 난소를 제거해야 할 수도 있습니다.",
    "Snu": "정확한 진단에 근거한 원인 인자를 교정하는 것이 가장 우선적인 치료 목표이다. 또한 임상적 양상에 따라 치료의 방향이 달라지는데, 만성 무배란이 원인인 불임 환자에서는 배란유도를 시행하고, 임신을 원하지 않는 경우에는 피임약의 복용을 추천할 수 있다. 피임약의 복용이 적절하지 않은 사람에서는 주기적 프로게스테론 요법을 선택한다. 조기성선부전증 환자에서는 만성적인 에스트로겐 결핍증에 의한 폐경 증상 및 골다공증 의 발생을 예방하기 위하여 호르몬 대체 요법이 필요하며, 염색체의 이상, 특히 여성이 Y 염색체를 가지고 있는 경우에는 악성으로 전환되기 전에 성선제거술을 시행해야 한다. 해부학적 이상에 의한 경우 수술적으로 교정한다. - 선천적 기형인 무공처녀막: 질구(질의 입구)를 열어주기 위해 십자형 절개를 시행 - 횡질중격: 수술적 제거 - 고환 여성화 증후군: 사춘기 발달이 끝난 후에 고환을 제거 - 아셔만 증후군의 경우 자궁경 수술을 통해 절제술을 시행하고, 수술 후에는 재유착을 방지하기 위해 카테터를 거치하고 고용량의 에스트로겐 및 프로게스테론 치료를 시행한다. 그 외에 각각의 원인 인자에 대한 특이적 치료가 필요한 경우에는 원인에 따라 적합한 치료를 시행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}