{
  "병명": "무정자증",
  "증상": {
    "Amc": "무정자증의 특이 증상은 없습니다. 다만 무정자증이 호르몬에 의해 유발된 경우 호르몬 이상으로 인한 증상이 나타날 수 있습니다.",
    "Snu": "정계정맥류 로 인한 무정자증 환자인 경우 음낭 내 혹 같은 것이 만져지거나, 통증을 느끼기도 한다. 그러나 정계정맥류가 없는 무정자증 환자는 아무런 증상을 느끼지 못한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "무정자증은 정액을 검사했을 때 정자가 보이지 않는 상태를 의미합니다. 일반 남성의 1%, 불임 남성의 10~15%에게 무정자증이 발견됩니다. 정상적인 정자 수는 정액 1ml당 6천만 개 정도입니다. 정액 1ml당 정자 수가 4천만 개 이하는 정자감소증, 2천만 개 이하는 희소정자증, 1백만 개 이하는 무정자증, 50만 개 이하는 절대 무정자증으로 판단합니다. 폐쇄성 무정자증은 고환에서 정상적으로 정자를 생산하지만 정액 배출로가 협착되거나 정관이 아예 없어서 발생하는 질환입니다. 비폐쇄성 무정자증은 고환에서 정자를 생산하는 것에 이상이 생겨 발생하는 질환입니다. 폐쇄성 무정자증에는 정자는 생산되지만 사정이 되지 않는 경우도 포함됩니다. 이는 고환에서 정낭에 이르는 관이 막히거나 음경의 근육이 제 기능을 하지 못할 때 생깁니다.",
    "Snu": "무정자증은 정액을 검사했을 때 정자가 보이지 않는 것을 의미한다. 남성의 1%에서 발견되며 불임 남성의 10~15%에서 발견된다. WHO의 기준에 의하면 정자 농도가 20x106/ml 이상을 정상으로 정의하고 있으며, 그 이하인 경우 감정자증으로 정의한다. 채취된 정상 정액은 대개 2ml 이상으로 유백색의 밤꽃 냄새를 가지고 있다. 젤리 같은 덩어리가 정액 속에 포함되는 경우가 있지만 임상적으로 특별한 의미는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 비폐쇄성 무정자증정자를 생산하는 고환의 기능이 완전히 정지하는 경우를 의미하며, 남성 불임의 5% 이하를 차지합니다. 비폐쇄성 무정자증은 칼만 증후군처럼 뇌하수체에서 고환을 자극하는 호르몬이 분비되지 않을 때 생기는 성선기능저하증과, 고환이 이러한 호르몬에 반응하지 않는 원발성 고환부전증으로 구분됩니다. 원발성 고환부전증은 유전적 결함, 정류 고환, 고환의 외상, 사춘기 이후에 앓은 볼거리의 합병증으로 발생할 수 있습니다.  ② 폐쇄성 무정자증고환에서 요도에 이르는 정액의 통로가 막히는 주원인은 내부 유착입니다. 그 외에도 외상, 염증, 기타 질환의 합병증, 역사정 등의 원인이 있습니다. 역사정은 정액을 음경 쪽으로 펌프질하는 근육들이 제 기능을 하지 못하여 정자가 체외로 사정되지 않고 방광으로 들어가는 것을 말합니다. 역사정은 당뇨로 인한 신경 손상, 혈압강하제와 같은 약물 복용, 전립선 제거 수술 후의 합병증 등으로 인해 발생합니다.",
    "Snu": "무정자증의 원인은 고환 이전의 문제, 고환 자체의 문제, 고환 이후의 문제로 분류할 수 있다. 고환 이전의 문제는 호르몬과 관련된 내분비 장애에 의해 정자가 만들어지는 과정에 문제가 발생하는 것으로서 상대적으로 드물다. 고환 자체의 문제는 어떠한 이유에 의해 고환 내에서 정자를 생산하지 못하여 발생하는 것이다. 고환 이후의 문제는 고환에서 정상적으로 생성된 정자가 사정과 관련된 장애 때문이거나 사정되지 못하거나, 정자가 이동하는 통로가 막혀 정액으로 배출되지 못하여 발생하는 것이다. 고환 이전과 고환 이후에 문제는 치료할 수 있는 가능성이 높지만, 고환 자체의 문제 때문에 무정자증이 발생한 경우라면 정계정맥류 를 제외하고는 일반적으로 교정이 쉽지 않다. 고환, 부고환, 정관의 모식도",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "무정자증은 정액 검사를 통해 진단할 수 있습니다. 정액 채취를 위해서는 3~4일 정도의 금욕 기간을 가져야 합니다. 정액은 깨끗한 용기에 받습니다. 정액을 채취한 후 30분 이내, 늦어도 1시간 이내에 검사를 받아야 합니다. 1회 검사만으로는 충분하지 않으므로, 최소한 2주 간격으로 2회 이상 검사하여 정액의 상태를 확인합니다. 정액 검사 외에 호르몬 검사, 고환 초음파 검사, 방사선 촬영, 염색체 검사, 고환 조직검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무정자증은 고환 내 정자 추출술(TESE)을 통해 치료합니다. 이 치료법은 비정상적인 내분비, 질병, 유전적 원인 등과 같은 선천적, 후천적인 원인에 의해 고환 내 정자 생산에 근원적인 문제가 생긴 환자, 부고환에서 정자 채취가 불가능한 환자의 고환 조직 일부를 떼어 정자를 추출하는 방법입니다. 이렇게 고환 조직에서 채취된 정자는 사정으로 사출된 정자에 비해 수정 능력이 떨어지고, 수적인 제한도 있어서 반드시 미세 수정 방법을 통해 체외 수정을 시행해야 합니다. 이 방법을 활용한 임신은 사출된 정자를 이용한 임신보다 낮은 성공률을 보입니다.",
    "Snu": "1. 폐쇄성 무정자증 1) 정관수술 폐쇄성 무정자증의 가장 흔한 원인은 환자가 이전에 받은 정관수술이다. 이는 현미경적 정관복원술로 교정이 가능하다. 정관복원술은 이전에 수술한 부위를 절제한 후 현미경을 이용해서 두 정관을 이어주는 주는 수술로서 70% 이상의 성공률이 보고되고 있다. 수술이 성공하여 정액에 정자가 정상적으로 섞여 나올 확률은, 정관수술을 받고 시간이 얼마나 흐른 뒤에 복원수술을 받느냐에 따라 달라진다. 예컨대 정관수술을 받은 지 5년 이내에 숙련된 시술자에게 수술을 받는다면 90% 이상의 성공률을 기대할 수 있다. 그러나 그보다 더 오랜 시간이 흐른 뒤에 복원수술을 한다면 성공률은 급격히 떨어진다. 임신할 확률은 정관복원술의 성공률보다는 다소 낮다. 정관수술 다음으로 흔한 원인은 부고환관이 막혀서 생기는 경우다. 부고환관은 매우 가느다란 하나의 관으로 염증이나 손상에 의하여 쉽게 막힌다. 치료를 위해 정자가 나타나는 부고환관을 찾아 정관과 이어주는 정교한 미세수술을 시행한다. 이러한 미세수술은 수술현미경을 이용해서 시행되며, 가장 까다롭고 어려운 수술 기술이 필요하다. 미세수술에 능숙한 의사가 수술을 시행하는 경우 정액에 정자가 섞여 나올 확률은 약 70%에 이른다. 2) 사정관 폐쇄 사정관 폐쇄의 치료는 막힌 부위를 교정하여 정자를 얻는 것이다. 다시 말해 요도내시경을 통해 사정관이 막힌 부위에 접근하여 그 부분을 째어 넓히거나 잘라내어 막힌 것을 뚫어주는 것이다. 양측 사정관이 완전히 막힌 경우에는 이와 같이 요도내시경을 이용한 사정관 절제술을 시행하는데, 약 절반 정도에서 시술 후 정액에서 정자가 관찰된다. 이렇게 정자가 배출되는 환자들 중 약 절반이 임신에 성공하게 된다. 3) 정자 채취 폐쇄가 있는 모든 환자의 치료가 가능한 것이 아니기 때문에, 임신을 위해서는 정자 채취 및 인공수정이 중요한 치료법 중 하나이다. 정자를 채취하는 부위는 정관과 고환이다. 2. 비폐쇄성 무정자증 비폐쇄성 무정자증에서는 정자를 채취하여 인공수정을 하는 것이 표준 치료이다. 최근에는 현미경적 접근으로 채취하여 성공률이 높아지고 있다. 정관부고환 문합술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 산부인과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}