{
  "병명": "무좀",
  "증상": {
    "Amc": "무좀의 유형은 염증 없이 발가락 사이가 갈라지고 껍질이 벗겨지는 지간형, 발바닥이나 발 옆에 소수포가 발생하는 소수포형, 발바닥 전체에 걸쳐서 정상 피부색의 각질이 두꺼워지며 고운 가루처럼 떨어지는 각화형이 있습니다. 대개는 각 형태가 복합적으로, 한꺼번에 발생합니다.",
    "Snu": "무좀은 우리나라에서 가장 흔한 백선으로 성인 남성에게 많이 발생합니다. 발 무좀(족부 백선)은 발가락 사이, 특히 4번째 발가락과 5번째 발가락 사이나 3번째와 4번째 발가락 사이에 가장 많이 생깁니다. 주로 발가락 사이 피부가 짓무르고 습기에 불어 허옇게 되거나 갈라지며 각질이 벗겨지기도 합니다. 땀이 많이 나면 불쾌한 발 냄새가 나기도 하고 때로는 가려움증이 동반되기도 합니다. 한편 발바닥이나 가장자리에 심하게 가려운 물집이 잡히기도 하고, 가려움증 없이 발바닥의 각질이 전체적으로 두꺼워져 고운 가루처럼 인설로 떨어지는 경우도 있습니다. 무좀",
    "Kdca": null,
    "Final": "무좀은 곰팡이 감염으로 인해 발생하는 질환으로, 비늘 모양의 발진이 생기며 가렵거나 따갑거나 화끈거릴 수 있습니다. 무좀은 한쪽 발 또는 양쪽 발 모두에 영향을 줄 수 있습니다. 일반적인 징후와 증상으로는 다음과 같은 것들이 있습니다: - 발가락 사이의 피부가 비늘처럼 벗겨지거나 갈라짐 - 신발과 양말을 벗은 직후 특히 심해지는 가려움 - 피부가 붉거나 자주색, 또는 회색으로 변하며 염증이 생김 (피부색에 따라 다를 수 있음) - 화끈거리거나 따끔거리는 느낌 - 물집 - 발바닥의 건조하고 비늘 모양의 피부가 발 옆으로까지 확장됨 이러한 증상들은 무좀의 전형적인 징후로, 적절한 치료가 필요할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "무좀은 곰팡이균에 의해 발에 발생하는 피부병을 의미합니다. 때로는 손에도 유사한 병변이 발생하며, 발톱, 손톱까지 침범하기도 합니다.",
    "Snu": "표재성 곰팡이증은 진균이 피부의 가장 바깥층인 각질층이나 손발톱, 머리카락에 감염되어 발생하는 질환입니다. 원인균에 따라 백선(피부사상균증), 칸디다증 , 어루러기 로 나눌 수 있습니다. 이 중 백선증은 피부사상균이 피부의 가장 바깥층에 감염되는 표재성 감염을 통틀어 일컫는 말로서, 병변 부위에 따라 머리백선, 몸 백선, 샅 백선, 발 백선(무좀), 손발톱 백선, 얼굴 백선, 손 백선 등으로 분류됩니다. 발 백선은 흔히 무좀이라고 불리며 피부사상균이 발 피부에 감염을 일으켜 발생하는 표재성 곰팡이 질환입니다. 무좀은 우리나라에서 가장 흔한 백선으로 성인 남성에게 많이 발생합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "무좀은 환자의 피부에 직접적으로 접촉하거나 수영장, 공중목욕탕의 발수건, 신발 등에 접촉하여 감염될 수 있습니다. 무좀 환자의 인설(살비듬)에는 곰팡이가 많이 포함되어 있어서, 목욕탕처럼 사람이 맨발로 많이 모이는 곳에서는 환자에게서 떨어져 나온 인설을 통해 발에서 발로 전염되기 쉽습니다. 환부의 습도, 걸으면서 생기는 자극 등으로 인해 피부 손상이 발생하면 감염될 가능성이 커집니다. 당뇨병이나 만성 질환이 있는 경우 감염될 위험이 더 커집니다.",
    "Snu": "여러 종류의 피부사상균의 감염으로 인해 발생할 수 있으며 가장 흔한 원인균은 적색 백선균(Trichophyton rubrum)으로 알려져 있습니다. 무좀 환자와 직접적인 피부 접촉을 하거나 수영장, 공중목욕탕의 발 수건, 신발 등을 통해 감염될 수 있습니다. 무좀 환자의 인설(살비듬)에는 곰팡이가 많이 들어있어서, 목욕탕처럼 사람이 맨발로 많이 모이는 곳에서 환자에게서 떨어져 나온 인설을 통해 발로 전염될 수 있습니다. 특히 발에 습도가 높은 환경이 유지되거나, 당뇨병 이나 만성 질환이 있는 경우 걸어 다니면서 피부에 손상이 생긴 틈을 통해 감염될 위험이 더 커집니다. 적색 백선균",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "무좀은 곰팡이균에 의해 발생하는 감염 피부 질환입니다. 이와는 달리 습진은 곰팡이와 관련이 없습니다. 하지만 두 질환은 매우 유사하므로 전문가의 진료를 받아 피부과 전문의의 진료를 받고 도말 검사나 진균 배양 검사를 통해 정확하게 진단하는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무좀은 항진균제 연고를 발라 치료합니다. 증상 부위와 그 주변부에 1~2회 정도 연고를 바르면 됩니다. 다 나은 것 같아도 3~4주간 계속 더 바르는 것이 재발 방지에 도움이 됩니다. 항진균제 연고는 스테로이드호르몬 제제와는 달리 상당 기간 발라도 부작용이 거의 없습니다.",
    "Snu": "무좀은 항 진균제 연고를 발라서 치료하는 것이 일반적이며, 하루 1~2회 정도 병변과 그 주변부에 바르면 됩니다. 다 나은 것 같아도 2~3주간 계속 더 바르는 것이 재발 방지에 도움이 됩니다. 항진균제 연고를 발라도 좋아지지 않으면 먹는 항진균제를 복용해야 하는 경우도 있습니다. 급성 염증이 있거나 이차 세균 감염이 발생한 경우 의사와의 상담 후 먹는 항생제를 복용해야 하며 경우에 따라 냉습포나 희석된 소독약으로 세척하는 치료가 도움이 될 수 있습니다. 손발톱무좀이 동반된 경우 경구 항진균제나 손톱 및 발톱에 바르는 약을 함께 도포해야 하는 경우가 있으므로 반드시 의사의 진료 후 적절한 처방을 받을 수 있도록 합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}