{
  "병명": "무지외반증",
  "증상": {
    "Amc": "무지외반증의 증상은 엄지발가락이 둘째발가락 쪽으로 휘어지고 관절이 안쪽으로 돌출되는 것입니다. 돌출된 관절은 서 있거나 걸을 때 자극을 받아 빨개지고, 이에 따라 굳은살, 염증, 통증이 발생합니다. 걸을 때 신체를 지지하고 추진력을 주어야 하는 엄지발가락이 제 역할을 하지 못하기 때문에 발의 다른 부위에도 통증이 발생합니다. 무지외반증이 심해지면 발 모양 변형, 허리 통증 등이 나타납니다.",
    "Snu": "가장 흔한 증상은 제1중족 발가락 관절 안쪽의 돌출 부위(건막류)의 통증이다. 이 부위가 신발에 자극을 받아 두꺼워지고 염증이 생겨 통증이 발생한다. 이차적으로는 두 번째 또는 세 번째 발가락의 발바닥 쪽에 굳은 살이 생기고 통증이 발생하기도 한다. 심한 경우에는 두 번째 발가락이 엄지 발가락과 겹쳐지면서 굳은 살 및 압박성 피부궤양이 발생하기도 하며, 관절이 탈구되기도 한다. 새끼 발가락 쪽에도 관절이 돌출되는 변형이 생기기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "무지외반증은 엄지발가락이 둘째발가락 쪽으로 심하게 휘어져서 엄지발가락 관절이 안쪽으로 돌출된 상태를 의미합니다. 이 증상이 심할 경우, 엄지발가락이 둘째발가락과 엇갈리는 정도까지 돌아가기도 합니다. 특히 앞이 좁고 굽이 높은 신발을 자주 신는 여성에게 잘 발생하는 족부 질환입니다.",
    "Snu": "무지외반증은 엄지 발가락의 제1중족 발가락 관절을 기준으로 엄지발가락이 두번째 발가락 쪽으로 과도하게 휘고 엄지발가락과 관절을 이루는 중족골은 반대로 안쪽으로 치우치는 변형이다. 이 변형은 발의 수평면에서의 변형을 의미하는 용어이지만 실제로는 발가락이 발등 쪽으로 휘거나 회전(엄지 발가락 축을 중심으로 내측으로 회전; 회내)하는 변형을 동반한 삼차원적인 변형이다. 무지외반증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "무지외반증의 발생에는 유전적 소인과 후천적 요인이 복합적으로 작용합니다. 유전적으로 평발이거나 발 볼이 넓은 경우, 무지외반증이 발생하기 쉽습니다. 후천적으로 볼이 좁고 굽이 높은 신발을 자주 신는 경우 무지외반증에 걸릴 위험성이 증가합니다.",
    "Snu": "무지외반증의 원인으로는 선천적 요인과 후천적 요인이 복합적으로 작용할 수 있다. 선천적인 요인(내재적인 원인)으로는 원위 중족 관절면 각이 과다한 경우, 평발과 넓적한 발, 원발성 중족골 내전증, 과도하게 유연한 발 등을 들 수 있으며, 후천적인 요인(외재적 원인)으로는 신발코가 좁은 신발 또는 하이힐 등의 굽이 높은 신발을 자주 이용하는 경우를 들 수 있다. 또한 유전학적인 요인으로 모계유전의 확률이 높으며, 류마티스 관절염 의 합병증으로 생기는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "무지외반증은 시진과 촉진(발가락 모양, 굳은살 등)을 통해 진단합니다. 무지외반증의 치료 방침을 결정하기 위해서는 방사선 검사가 필요합니다. 이를 통해 뼈와 뼈가 이루는 각도, 관절의 변형과 염증, 운동 범위 등을 측정합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무지외반증의 치료는 환자가 느끼는 증상, 변형의 심각성, 치료의 목적(염증과 통증의 조절인지, 미용적 문제까지 해결하는 것인지) 등에 따라 달라집니다. 무지외반증이 심하지 않은 경우, 증상을 조절하고 변형의 진행을 늦추기 위해서 볼이 넓고 부드러운 신발을 착용하거나, 교정을 위한 깔창이나 보형물을 사용합니다. 심한 변형이 동반된 경우, 수술을 통해 교정해야 합니다. 수술을 통해 돌출 부위의 뼈를 깎고 인대와 연부 조직의 길이를 조절합니다.",
    "Snu": "무지외반증 환자의 치료 여부는 환자의 불편함 정도와 의학적 소견을 종합하여 결정하는 것이지만 가장 중요한 것은 환자가 주관적으로 느끼는 불편함의 정도이며 아무리 변형이 심하다고 해도 그것만으로 수술 여부를 결정하는 것이 아니라는 점을 명심해야 한다. 특히 외관상의 개선이나 예쁜 구두를 신고 싶어서 수술 받기를 원하는 경우도 있는데 이러한 경우에는 수술 부위에 흉터가 남으며 수술 후에도 하이힐 등의 불편한 신발은 신기 어려운 경우가 적지 않다는 점을 고려해야 한다. 1) 보존적인 치료 보존적인 치료는 돌출 부위를 자극하지 않는 가장 편한 신발을 신는 것이다. 일반적으로 발가락 쪽이 넓고 굽이 낮은 신발이 추천되며 운동화를 신는 것이 가장 좋다. 엄지 발가락의 돌출 부위 및 두 번째 세 번째 발가락 아래가 자극되지 않도록 신발 안에 교정 안창을 넣기도 한다. 2) 수술적 치료 매우 다양한 수술법이 있고 각각의 장단점이 있다. 환자의 나이, 변형의 심한 정도, 환자가 가장 불편하게 생각하는 부분 등을 고려하여 수술 방법을 결정한다. 수술법은 일반적으로는 돌출 부위의 뼈를 깎아내고 내외측으로 치우친 뼈를 잘라서 각을 교정하며 짧아진 근육 및 연부 조직을 늘려주는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}