{
  "병명": "미세 변화 신증후군",
  "증상": {
    "Amc": "정상인은 소변으로 하루에 200mg 미만의 단백질을 배출하지만, 신증후군 환자는 하루에 3,000mg 이상의 단백질을 배출합니다. 단백질이 소변으로 빠져나가면서 혈액 내 알부민의 농도가 감소합니다. 이로 인해 안면, 성기, 하지의 부종이 나타나고, 심하면 복수, 늑막에도 물이 차면서 호흡 곤란 증상이 나타날 수 있습니다. 혈중 알부민 농도의 감소에 대한 보상 작용으로 간에서 콜레스테롤, 혈액 응고 인자가 많이 생성되어 혈전증이 발생할 가능성이 높습니다.",
    "Snu": "정상적으로 우리 몸은 단백질을 소변으로 배출되지 않도록 신장 사구체 내에 여과장벽을 형성하여 단백질 소실을 막는다. 이 때문에 정상인의 소변에서 단백질은 하루 150 mg 미만이다. 그러나 어떠한 원인에 의해서든 사구체 내의 여과장벽에 손상이 생기면 체내 단백질이 소변을 통해 소실된다. 단백질 가운데 가장 많은 부분을 차지하고 있는 알부민은 혈관 내 용적을 유지하는 데 중요한 역할을 하는데, 사구체 여과장벽의 손상으로 인해 과도한 단백질 (하루 3.5 g 이상) 이 소변을 통해 소실되면 혈중 알부민 농도가 감소하게 되고, 이 때문에 혈관 내 용적이 감소한다. 혈관 내 용적 감소는 혈압 저하 및 장기 손상을 유발할 수 있으므로, 우리 몸에서는 혈관 내 용적을 유지하기 위한 보상 작용으로 나트륨 및 수분을 저류시키고 알부민 이외의 불필요한 단백질을 과량 생산하여 혈관 내 용적을 유지하고자 한다. 과도한 염분 및 수분이 축적은 전신의 부종을 유발하고, 불필요한 단백질의 과량 생산은 고콜레스테롤혈증, 과응고경향 등을 유발하게 된다. 사구체 여과장벽의 손상으로 인해 소변을 통한 과량의 단백질 소실 (하루 3.5g 이상), 저 알부민혈증 및 이로 인한 전신 부종 , 고콜레스테롤혈증 등의 합병증이 동반되는 일련의 증상을 \" 신증후군 \"이라고 한다. 미세변화 신증후군은 비교적 짧은 시간 내에 신증후군이 발생하는 대표적인 질환이다. 증상의 발생이 급격하기 때문에 시작 시점을 잘 알 수 있다. 소변에 과량의 거품이 섞여 나오면서 급격한 전신 부종이 발생한다. 아침에 자고 일어나서 안면 부종, 오후에 하지 부종이 심해지는 경우가 있으며, 성기 부종을 동반하는 경우도 있다. 급격한 체중 증가 가 동반되고 심한 경우 호흡 곤란을 호소하기도 한다. 부종이 전신에 오기 때문에 목소리가 변하거나 장의 부종으로 인해 소화가 안되고 장에 가스가 차면서 심한 경우 복통을 호소하는 경우도 있다. 부종이 심한 경우 소변양의 감소가 동반될 수 있다. 미세변화 신증후군은 이러한 증상이 2-3주 내의 짧은 시간에 급격히 발생하는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "미세변화 신증후군은 심한 단백뇨가 있지만 조직 검사를 위한 광학현미경 및 면역형광 검사에서는 정상처럼 보이는 질환을 의미합니다. 전자현미경상으로는 사구체 발돌기의 유착이 확인됩니다. 신증후군의 대표적인 질환입니다. 10세 미만 소아 신증후군 원인의 90%, 10세 이상 소아 신증후군 원인의 50%, 성인 신증후군 원인의 15~20% 정도를 차지합니다.",
    "Snu": "미세변화 신증후군 은 소변을 통해 과량의 단백질이 소실되면서 체내 단백질 특히 알부민이 감소되고, 이로 인해 심한 부종이 발생하는 사구체질환이다. 우리 몸에서 단백질은 중요한 역할을 하기 때문에 정상적으로 단백질이 소변을 통해 소실되지 않도록 신장 사구체 안에 \"여과장벽\"이 가로막고 있다. 어떠한 기전에 의해서든 이 여과장벽에 병이 생겨 손상을 받으면 단백질이 소변을 통해 소실된다. 이 때 소실되는 단백질의 양이 과도하여 하루에 3.5 g을 넘고, 이 때문에 체내 단백질 특히 알부민이 정상 이하로 낮아지면서 부종, 고콜레스테롤 혈증 등의 합병증이 발생하게 되는데, 이러한 경우를 \"신증후군\"이라고 한다. 미세변화 신증후군은 신증후군을 유발하는 가장 대표적인 사구체질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "미세변화 신증후군은 면역 기능의 이상으로 발생한다고 추정됩니다.",
    "Snu": "미세 변화 신증후군의 원인은 아직까지 명확하지 않으나 면역세포 중 T임파구가 병태생리 기전에서 중요한 역할을 하는 것으로 추정된다. 이차적으로 발생하는 미세변화 신증후군 도 있는데, 소염진통제, 리튬과 같은 약제, HIV와 같은 바이러스 감염, 백혈병 혹은 림프종 , 흉선종과 같은 암 등에 의해 이차적으로 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "미세변화 신증후군은 소변 검사 및 혈액 검사를 통해 진단하고, 신장 조직 검사를 통해 확진합니다. 소아가 스테로이드에 잘 반응하면 신장 조직 검사를 시행하지 않을 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "미세변화 신증후군의 일차적인 치료 약제는 스테로이드입니다. 특히 소아 환자에게 스테로이드 치료가 효과적입니다. 성인 환자 중 스테로이드에 대한 반응이 좋지 않거나 재발하는 경우에는 면역 억제제를 추가하기도 합니다. 부종 완화를 위해서 반드시 저염식을 해야 하며, 이뇨제를 사용하기도 합니다. 콜레스테롤 강하제를 사용하고, 혈전을 예방하기 위해 아스피린, 와파린을 사용합니다.",
    "Snu": "미세변화 신증후군 의 일차 치료 약제는 스테로이드이며, 대부분의 경우 스테로이드에 반응이 좋다. 소아보다 성인에서 장기간 동안 고용량으로 사용한다. 대부분 수주 내에 효과를 보이며, 80% 이상이 스테로이드를 통해 완치된다. 소아에 비해 성인에서 완치에 이르는 시간이 더 길다. 절반 이상의 환자들이 1회 이상의 재발을 경험하게 된다. 재발하는 경우에도 스테로이드가 일차 치료 약제이다. 그러나 반복적으로 재발하거나 스테로이드에 반응이 없거나, 스테로이드에 의존적인 상황이 되는 경우 다른 약제를 추가할 필요가 있다. 그 외에 증상 완화 및 합병증에 대하여 다양한 치료를 하게 된다. 부종 완화를 위해 나트륨 및 수분의 섭취를 제한하고, 필요한 경우 이뇨제를 사용하기도 한다. 이후에도 부종이 지속되고 이로 인한 호흡곤란이 지속되는 경우 수분 제거를 위한 일시적 투석을 하기도 한다. 약 20-30%에서 급성 신손상의 합병증이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 소아신장과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}