{
  "병명": "미세혈관병용혈빈혈",
  "증상": {
    "Amc": "미세혈관병용혈빈혈의 증상은 일반적인 용혈성 빈혈과 같습니다. 피로감, 어지러움, 창백한 피부, 담석, 복부 팽만, 만성 하지 궤양 등의 증상이 나타납니다. 가벼운 운동에도 숨이 차는 빈혈 증상이 나타나며, 피부와 눈의 흰자위가 노란색으로 변하는 황달이 나타날 수 있습니다. 또한 손상된 적혈구를 걸러 주는 비장의 종대 증상이 나타날 수 있습니다. 한편, 혈전혈소판감소자색반병(Thrombotic thrombocytopenia purpura : TTP), 용혈요독증후군(Hemolytic uremic syndrome)의 경우 추가적인 증상이 나타날 수 있습니다. 1. 혈전혈소판감소자색반병(Thrombotic thrombocytopenia purpura : TTP)1) 혈소판 감소성 자반혈소판의 수가 매우 낮아 저혈소판 혈증(thrombocytopenia)으로 인한 출혈 경향이 증가합니다. 적혈구가 비정상적으로 파괴되어 신체의 점막이나 피부에 비정상적인 출혈이 생기면서 보라색으로 변하는 증상(자반증)이 발생합니다. 2) 정신 신경 증상두통, 말하기 어려움, 정신 장애, 경증 또는 부분 마비, 혼돈 또는 혼수 상태의 의식 장애 3) 신장 장애 : 단백뇨(proteinuria), 혈뇨(hematuria) 4) 발열(fever) 2. 용혈요독증후군(Hemolytic uremic syndrome)소변이 잘 나오지 않는 소변 감소 증상이 나타납니다. 급성 신부전, 고혈압, 발열 증상이 발생합니다. 주로 신장 손상이 나타나지만, 신경 증상이 나타나는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "미세혈관병용혈빈혈은 미세혈관 내 섬유소가 응괴됨으로써 지나가는 적혈구에 물리적인 자극이 가해져서 용혈되어 발생하는 빈혈을 의미합니다. 이 질환은 혈전혈소판감소자색반병, 용혈요독증후군, 파종성 혈관 내 응고증에서 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "미세혈관병용혈빈혈의 정확한 원인은 밝혀지지 않았습니다. 다만 이 질환에는 다음과 같은 요인들이 관련된다고 추정됩니다.  1. 혈전혈소판감소자색반병(Thrombotic thrombocytopenia purpura : TTP)ADAMTS13 VWF-절단금속단백분해효소가 부족하여 폰 빌레브란트 인자(VWF)가 많이 존재하게 됩니다. 이로 인해 나타나는 혈소판 과다 응집 형성으로 인해 발생합니다. 이것의 원인은 다음과 같습니다.1) 감염성 질환(E.coli, shigella, HIV) 2) 호르몬 : 임신, 경구용 피임약의 사용, 생리 주기와의 일치로 인한 호르몬의 변화 3) 약물 : 클로피도그렐(Clopidogrel), 티클로피린(Ticlopidine)과 같은 항응고제, Quinine와 같은 항생제, Cyclosporine, Tacrolimus와 같은 면역 조절제, Mitomycin C, Cisplatin(with or without Bleomycin), Gemcitabine와 같은 항암제 사용 4) 파종성 종양 5) 골수 이식  2. 용혈요독증후군(Hemolytic uremic syndrome)E.coli O157에서 shiga-like toxin이 분비되어 내피세포에 손상을 일으킴으로써 발생합니다. 이는 주로 소아가 감염성 설사를 한 이후에 이환됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "미세혈관병용혈빈혈은 환자의 자세한 과거력 및 혈액 도말 검사를 통해 진단합니다. 혈액 도말 검사에서 기계적으로 깨진 RBC 모양의 분열적혈구(schistocyte), 망상적혈구 증가 등을 확인합니다. 이외에 혈전혈소판감소자색반병 및 용혈요독증후군을 감별하기 위해 침범 조직(피부, 신장, 림프절, 골수, 근육 등)의 조직생검, CT, MRI를 시행할 수 있습니다. 원인균 파악을 위해 대변 배양, DNA 검사, 혈청 Ab 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 혈전혈소판감소자색반병치료의 원칙은 비정상 폰 빌레브란트 인자(VWF)를 제거하고, 정상 ADAMTS13 VWF-절단금속단백분해효소의 공급을 위한 교환 수혈, 혈장 교환술과 함께 신선동결혈장(FFP)을 시행하는 것입니다. 이 치료를 통해 70~90%의 환자들이 치료됩니다. 이외에 혈장 교환술에 반응이 없는 환자에게 고용량 드니손(Prednisone) 등의 스테로이드 제제, Vincristine, Azathioprine, Cyclosporine 등의 면역 억제제도 사용해 볼 수 있습니다. 최근에는 리툭시맙(Rituximab)을 사용하기도 합니다. 추가적인 치료로는 증상의 완화를 목표로 하는 대증 요법, 각종 부작용과 합병증을 조절하고 완화하는 지지 요법이 있습니다.  2. 용혈요독증후군필요한 경우, 급성 신부전에 대한 대증 요법으로 수액 공급을 통한 전해질 균형 유지, 투석 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}