{
  "병명": "미토콘드리아성 뇌근육병증",
  "증상": {
    "Amc": "미토콘드리아 유전으로 인해 나타나는 증상은 매우 다양합니다. 이 질환의 전형적인 특징으로는 심각한 진행성 뇌 장애 이전에 나타나는 정상적인 발달이 있습니다. ① 저신장이 질환의 가장 대표적인 특징은 저신장입니다. 저신장 환자들의 성장을 촉진하기 위해 소아내분비 학자들이 성장호르몬을 투여해 보았으나 결과는 성공적이지 못했습니다. 다른 환자들의 경우에도 비효과적이었습니다. ② 근육 장애보통 첫 '발작 유사 증상' 전에 근육 장애가 나타납니다. 4개월 된 영아의 사지가 축 처져 힘이 없어 보이고, 운동을 할 때 금방 지치고 힘이 없는 증상이 나타납니다. 보통 몸통에서 멀리 떨어진 근육보다 가까이 있는 근육에서 근육 장애가 심하게 나타납니다. 일반적으로 근조직이 얇습니다. 혈액 내 크레아틴 인산 활성효소(creatine phosphokinase)의 활동이 증가하는 양상도 관찰됩니다. 어떤 환자에게는 퇴행 및 재생산성 변화가 동반됩니다. 이러한 환자는 보통 근조직의 손실량에 비해 훨씬 심각한 질환인 다발성근염을 가지고 있을 확률이 높습니다. 한편 첫 발작이 나타나기 전에 발달 지연이나 학습 장애, 집중력 결핍 등의 문제가 나타납니다. ③ 발작 유사 증상(MELAS)이 질환의 시발점은 4~15세 정도에 처음으로 발발하는 발작 유사 증상입니다. 뇌에 염증이나 죽상경화 등으로 인한 혈관 변화가 나타나지 않기 때문에 '발작 유사 증상'이라고 합니다. 이러한 증상을 MELAS라고 합니다. 이 증상은 동일 돌연변이가 있는 가계 구성원 몇 사람에게서만 나타납니다. 초기에 나타나는 증상으로는 구토, 두통, 경련, 시력 이상 등을 들 수 있으며, 드물게는 감각 이상, 편마비, 실어증 등도 나타납니다. 몇 시간에서 며칠 동안 구토나 두통이 지속되기도 합니다. 이러한 증상은 며칠에서 몇 주 동안 지속되는 일과성 편마비나 편측 시야 결손으로 나타나기도 합니다. 전형적인 MELAS 환자가 속한 가계의 많은 가족 구성원들은 편두통만 호소하기도 합니다. 이러한 증상이 나타난 후에 뇌의 CT(컴퓨터 단층촬영)나 MRI를 시행하면 경색과 비슷한 반투명 양상을 확인할 수 있습니다. 이러한 특징은 사라질 수 있지만, 후에 대뇌의 위축과 칼슘화라는 후유증을 남길 수 있습니다. 이 부위의 세포학적 검사를 통해 대뇌와 쇠뇌 또는 뇌기질에 넓게 분포된 경색을 확인할 수 있습니다. 대부분의 환자들은 정상이지만, 뇌 질환이 발병하면 치매로 진행됩니다. 환자는 무관심하거나(apathetic), 악액질(cachectic) 증상을 보입니다. ④ 신경 장애운동 실조를 포함한 신경학적 특징으로는 진전, 근긴장 이상, 시력 장애, 피질성 시력 손상 등이 있습니다. 부분적으로는 간대성 근경련을 보이는 환자도 있습니다. 안면 근육의 장애나 안검하수 등의 증상이 나타나기도 하며, 망막의 색소성 퇴화(pigmentary degeneration)가 일어나기도 합니다. 또 다른 일반적인 특징으로 청력 손상이 있는데, 25%의 환자에게서 나타납니다. 심근 장애는 흔하게 나타나는 특징은 아니지만 10%의 환자에게서 나타납니다. 보통 비대성 심근 장애입니다. 뇌파 검사 결과는 비정상적인 경우가 많습니다. ⑤ 당뇨 MELAS 돌연변이로 인해 당뇨가 생길 수 있습니다. 보통 type II의 당뇨병이 나타나며, 드물게는 인슐린 의존성 당뇨병도 나타납니다. ⑥ 조직학적 특징근육에서 적혈구(red cell) 소진이 나타납니다. 이 경우 전자미세현미경을 통해 미토콘드리아의 수와 크기가 증가한 것을 볼 수 있습니다. 이 질환의 중요한 특징으로 유산혈증이 있습니다. 보통 전체 산증을 유발하지는 않으며, 중추신경계의 손상을 입은 환자에게는 나타나지 않기도 합니다. 뇌척수액이 증가하기도 합니다. 혈중 수치는 정상입니다. 뇌척수액의 단백은 중 정도로 올라가기도 합니다. ⑦ 기타월프-파킨슨-화이트 증후군(Wolff-Parkinson-White syndrome)과 같이 전도 장애가 나타나며, 심전도에서도 종종 비정상적 소견이 나타납니다. 신경 섬유에서 거대해진 미토콘드리아가 관찰됩니다. 이 밖에 개인에 따라 다양한 문제가 나타날 수 있습니다. 예를 들어 어떤 환자에게는 신증후군과 사구체경화 등과 같은 증상이 나타나기도 하며, 어떤 환자에게는 근육의 붕괴를 유발하는 횡문근 변성 등을 동반한 말단 신경염, 허혈성 대장염 등의 증상이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "미토콘드리아성 뇌근육병증은 사립체 유전자(미토콘드리아 DNA, mtDNA)의 돌연변이에 의해 발생하는 유전 질환입니다. 다양한 조직에서 발생하는 사립체 또는 생화학적인 변화 때문에 여러 가지 증상이 나타납니다. 대부분의 사립체 질환과 마찬가지로 여러 장기에서 나타납니다. 대표적인 증상으로는 근병증(myopathy), 뇌병증(encephalopathy), 유산증(lactic acidosis), 뇌졸중양증상(stroke-like episodes) 등을 들 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "미토콘드리아 DNA(mtDNA)는 16,569개의 염기로 이루어진 환상(원형) DNA로, 22개의 tRNA 2개의 rRNA, 13개의 미토콘드리아 효소 단백을 코드화합니다. MELAS의 변이로 인해 tRNA Leu(UUR) 코드 영역 내에 있는 3243번째의 A-G 변이, 3271번째의 T-C 변이가 발견되었습니다. 그중에서 가장 많은 것은 3243 변이이며, MELAS 환자의 약 80%에게서 이 변이가 확인됩니다. 3271 변이는 10% 정도를 차지하고 있으며, 이 밖에 3252 변이가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이 질환은 임상적 양상과 미토콘드리아 DNA에 대한 유전 검사를 통해 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "이 질환의 치료에는 다른 미토콘드리아 질환과 마찬가지로 지지 요법을 사용합니다. 복합 I 결핍 환자와 T-to C 3250 돌연변이 환자에게는 리보플라빈 투약이 효과적이었습니다. 계단을 오를 수 없고 걷기 힘들어하는 2세 근 장애 환자에게 하루에 2번씩 20mg의 용량을 투약하였습니다. 그 결과 근육이 보다 강화되었고, 3년 동안 관찰한 결과 더 이상의 변형이 나타나지 않았습니다. 많은 환자에게 보조 효소인 coenzyme Q10이 효과적이었습니다. 근육의 힘이 떨어지는 것이 어느 정도 회복되었고, 혈청 내 유산의 수치도 낮아졌습니다. 그러나 뇌척수액의 유산염 수치를 낮추는 데는 별다른 효과가 없었습니다. 보조 효소인 Q는 하루에 30~90mg 정도의 용량을 사용했습니다. 이 질환에서 최적의 효과를 보기 위해서는 하루에 300mg 정도의 높은 용량이 필요하다는 결론을 얻었습니다. 혈청과 뇌척수액에서 유산염의 수치를 낮추는 데 효과적인 약제는 다이클로로아세트산(dichloroacetic acid)입니다. 이 밖에 아르기닌도 뇌졸중에 효과적인 것으로 알려져 있습니다. 당뇨에 대한 관찰과 치료도 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}