{
  "병명": "바렛 식도",
  "증상": {
    "Amc": "바렛 식도는 그 자체만으로는 특별한 증상이 없습니다. 다만 위산이 위에서 식도로 역류하면 식도 세포가 위산에 노출되면서 여러 가지 증상이 나타납니다. 가장 흔한 증상으로 상복부 오목한 부분의 반복적인 통증과 흉부 작열감(타는 듯한 통증), 명치끝에서 목구멍 쪽으로 느껴지는 화끈거리고 쓰린 듯한 증상, 음식을 먹으면 목에 덩어리가 걸린 듯한 이물감과 연하 곤란, 소화된 음식물이나 신물이나 쓴 물이 입으로 넘어오는 위산 역류 증상, 천식처럼 마른 기침이 지속되는 증상, 목이 자주 쉬는 증상이 있습니다. 이런 증상은 식사 후 또는 누운 자세에서 더 심해집니다. 바렛 식도가 더 진행되어 다른 합병증이 발생하는 경우 구토가 나타나거나, 피를 토하거나, 대변에 피가 섞여 나오기도 하고, 몸무게 감소와 식욕 감소 등의 증상이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "바렛 식도(Barrett's esophagus)는 위와 연결되는 식도 끝부분의 점막이 지속적인 위산의 역류에 의해 오랜 시간 위산에 노출됨으로써 식도 조직이 위 조직으로 변한 상태를 의미합니다. 식도와 위는 바로 연결된 장기이지만, 식도 점막과 위 점막을 구성하는 세포의 종류는 다릅니다. 식도 점막은 편평상피세포로 이루어져 있고, 위 점막은 원주상피세포로 구성되어 있습니다. 즉, 식도의 정상 편평상피세포가 위의 원주상피세포처럼 변하게 됩니다. 당장 특별한 문제를 일으키지는 않지만 식도암 발생의 원인으로 알려져 있습니다. 바렛 식도는 1950년에 바렛(Barrett)이라는 사람에 의해 처음 기술되었습니다. 현재는 서양인에게 주로 나타나며, 동양인에게는 매우 드물게 나타나는 질환으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "바렛 식도의 주된 원인은 위산이 식도로 역류하여 식도 벽의 점막이 오랫동안 위산의 자극을 받아 세포가 변성되는 것입니다. 위산이 역류하는 원인으로는 크게 하부 식도 괄약근의 약화, 임신, 비만, 식도 열공 탈장, 지속적인 구토 등이 있습니다. 보통 식사 후, 유문이 협착된 경우, 위 내용물이 바로 소화되지 못하고 머물러 있는 경우, 위액이 과다하게 분비된 경우에 위의 내용물이 증가하면 십이지장으로 잘 배출되지 못하고 식도로 역류할 수 있습니다. 식후에 바로 눕거나 구부리는 자세도 위 내용물의 역류를 유발할 수 있습니다. 비만, 임신, 복수 등으로 위 내부의 압력이 증가하는 경우, 복대 착용, 잦은 기침 등으로 복압이 증가하는 경우에도 역류가 일어날 수 있습니다. 또한 기름진 음식, 음주, 흡연, 커피, 초콜릿, 박하, 오렌지주스 등의 음식을 자주 섭취하는 식습관이 있으면 역류가 일어날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "바렛 식도의 진단 방법으로는 24시간 식도 pH(산도) 검사와 조직 검사, 식도 조영술, 위식도 내시경이 있습니다. 위식도 내시경은 역류성 식도염뿐만 아니라 위궤양이나 십이지장궤양이 동반되는 경우도 진단할 수 있기 때문에 가장 많이 시행됩니다. 역류성 식도염이 있는 경우, 식도의 점막이 붉게 변색되거나 일부 식도 점막에 미란과 궤양 등이 관찰됩니다. 역류성 식도염이 장기간 지속되는 경우에는 식도 협착 및 바렛 식도가 발생합니다. 바렛 식도가 있는 환자의 식도암 발생 확률은 40~50배 정도 높기 때문에 정기적인 내시경 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "바렛 식도의 치료 방법으로는 바렛 식도를 일으킬 수 있는 역류성 식도염을 치료하는 것과 식도암의 예방을 위한 생활 습관을 실천하는 것이 있습니다. 이를 위해서 금연하고 과다한 음주를 피하는 것이 좋습니다. 또한, 식도를 자극할 수 있는 뜨거운 차 등을 지속적으로 마시는 것은 좋지 않습니다. 지방질이 많은 음식 섭취, 과식, 식후 바로 눕는 습관, 비만 등은 복압을 증가시키며, 이는 위식도 역류나 바렛 식도의 증상을 유발하거나 악화시킬 수 있습니다. 따라서 이러한 요인을 피하는 것이 좋습니다. 약물 요법으로 위산 분비를 억제하거나 위식도 운동 촉진제를 사용할 수 있습니다. 상태에 맞는 적절한 약을 처방받아 치료할 수 있습니다. 약물을 끊으면 증상이 자주 재발하여 오랜 기간 약물을 복용해야 하는 경우나 특별한 효과가 없는 경우에는 수술을 고려하기도 합니다. 증상이 심하거나 식도 협착, 바렛 식도 등의 합병증을 동반한 경우에도 식도 확장술 등 수술적 치료가 필요할 수 있습니다. 바렛 식도의 합병증으로 식도암이 발생할 수 있으므로 내시경 검사와 조직 검사를 지속적으로 시행하면서 경과를 관찰하는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}