{
  "병명": "바르덴부르크 증후군",
  "증상": {
    "Amc": "바르덴부르크 증후군은 4가지 유형에서 각각 다른 특징을 보입니다. 그러나 일반적으로 모든 유형에서 청각 장애와 색소의 변화, 특징적인 외모가 나타납니다. 1. Type I1) 눈양쪽 눈의 색깔이 다른 이색 홍채(25%)가 특징적으로 나타납니다. 보통 한쪽 눈은 갈색, 다른 쪽은 푸른색을 띱니다. 한쪽 눈에 두 가지 색이 섞여 보이기도 합니다. 양안의 사이가 멀리 위치하며(dystopia canthorum, 약 80~99%), 눈썹의 숱이 많고, 눈썹의 끝이 가운데로 연결되어 있습니다(50%). 2) 머리카락앞머리의 부분적인 백색화가 흔하게 나타납니다. 보통 신생아기에 나타나서 소아기에 흐려졌다가 사춘기에 다시 나타나며, 30세에는 부분적 또는 완전히 변색됩니다(20~40%). 조기(빠르면 7세 이전)에 백발이 됩니다. 3) 코콧대가 높으면서 편평하게 보이며, 콧방울의 형성 부전이 있습니다(80%). 4) 청각이 유형의 20%에게 청각 장애가 나타납니다. 진행형이 아닌 신경감각적인 청력 손실을 보입니다. 양측성이거나 일측성으로 나타나고, 가벼운 경우에서 심한 경우까지 다양하게 나타납니다. 2. Type II일반적인 증상은 Type I 과 같지만, 양안 격리(dystopia canthorum)가 없습니다. 청각 장애가 나타납니다(50%). 3. Type III클라인-바르덴부르크(Klein-Waardenburg) 증후군이라고도 불립니다. Type I과 임상 증상은 비슷하지만, 주요 증상이 상지 기형이라는 점에서 다릅니다. 산발적으로 발현된다고 보고되었습니다. 약간의 기형이 동반된 Type I으로 진단되기도 합니다. 4. Type IV선천성 거대결장증(Hirschsprung 병)이 동반된 Shah-Waardenburg 증후군이라고도 불리며, 현재 연구가 진행 중입니다. 5. 기타 임상 증상윗입술이 '큐피트의 화살'로 표현됩니다. 매끄러운 인중, 구개순과 구개열, 심장 기형(심실 중격 결손) 등이 나타날 수 있습니다. 신경절 세포 결손, 식도 폐쇄, 항문 폐쇄, 흉골의 이상, 신경관 폐쇄의 결손, 척추측만증, 질과 요도의 결손 등이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "바르덴부르크 증후군(Waardenburg Syndrome)은 청력 장애 및 피부와 머리카락, 눈의 색소 변화 등을 특징으로 하는 유전 질환입니다. 1947년 D. 클라인(Klein)이 처음 보고하였고, 1951년 독일의 안과 의사 P. J. 바르덴부르크가 양쪽 눈의 색깔이 다르고 청각 장애가 동반된 환자를 소개하면서 알려졌습니다. 바르덴부르크 증후군은 크게 4가지 유형으로 분류됩니다. 선천적인 청각장애인의 2.3%는 이 증후군의 유형 중 하나에 해당됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "바르덴부르크 증후군은 대부분 상염색체 우성으로 유전됩니다. 선천적인 청력 장애의 대표적인 질환입니다. 바르덴부르크 증후군의 유형은 크게 Type I, II, III, IV로 나누어지는데, Type I과 Type III는 2번 염색체의 장완에 위치하는 PAX3 유전자의 돌연변이, Type II는 3번 염색체 단완에 위치하는 MITF 유전자의 돌연변이에 의해 발병한다고 보고되었습니다. Type IV는 상염색체 열성으로 유전되는 것으로 알려져 있고, 13번 염색체 장완에 위치하는 EDNRB와 20번 염색체 장완에 위치하는 EDN3, 22번 염색체 장완에 위치하는 SOX10 유전자의 돌연변이가 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "바르덴부르크 증후군은 가족력과 임상 증상을 고려하여 진단할 수 있습니다. PAX3 유전자와 MITF 유전자의 돌연변이 등이 확인됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 이 질환의 확실한 치료법은 없습니다. 진단에 근거하여 증상에 따른 치료를 시행합니다. 특히, 청각 장애의 경우 가능한 한 조기에 관리해야 합니다. 가족들이 치료에 함께 참여할 수 있는 환경을 제공하는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}