{
  "병명": "바이러스성 뇌수막염",
  "증상": {
    "Amc": "뇌수막염의 공통적 증상은 고열과 심한 두통입니다. 뇌염이 뇌 실질을 침범한 경우에는 의식, 성격의 변화와 함께 경련 발작이 나타날 수 있습니다. 증상이 심한 경우에는 혼수상태에 빠질 수 있습니다. 뇌염은 뇌 실질에 변성을 일으켜 후유증으로 인지기능 장애, 뇌전증(간질)을 남길 수 있습니다. 이 질환의 진행 양상은 원인 균주에 따라 다양합니다. 세균성 뇌수막염은 1~2일 내에 급격하게 진행합니다. 바이러스성 뇌수막염은 3~4일, 결핵성 뇌수막염은 1~2주일 정도에 걸쳐 진행합니다. 세균성 뇌수막염은 조기에 적절히 치료하지 않으면 사망하거나 심한 후유증을 남깁니다. 바이러스성 뇌수막염은 정상적인 면역 능력이 있는 사람의 경우 비교적 잘 치료되고, 7~10일 정도면 대부분 완전히 회복됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌수막염은 '뇌'와 뇌 조직을 싸고 있는 '막'에 염증이 생기는 수막염을 합친 말입니다. 바이러스성 뇌수막염은 바이러스에 의해 뇌 조직과 뇌 수막에 염증이 발생한 질환을 의미합니다. 뇌 수막과 뇌 실질에 염증을 유발하는 원인은 다양하지만, 주요 원인은 바이러스, 결핵균, 세균입니다. 이외에 곰팡이균도 뇌수막염의 원인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "바이러스성 뇌수막염은 소아의 경우 대부분 장 바이러스에 의해 발생합니다. 바이러스성 뇌수막염(무균성 뇌수막염)을 유발하는 바이러스의 종류는 매우 다양하지만, 원인 바이러스의 90% 이상은 엔테로바이러스(enterovirus)입니다. 콕사키바이러스(Coxsackievirus)와 에코바이러스(Echovirus)가 대표적인 엔테로바이러스입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "세균성 뇌수막염과 바이러스성 뇌수막염은 치료 방법, 질병 경과에서 큰 차이를 보입니다. 뇌수막염 증세가 확인되면 뇌척수액이나 분변검체로 정확하게 진단해야 합니다. 뇌척수액 검사를 통해 바이러스성 뇌수막염을 확진합니다. 뇌척수액에서 백혈구 수치가 증가해 있고 환자의 증상이 뇌수막염에 해당하면 뇌수막염으로 진단합니다. 뇌수막염의 종류는 뇌척수액의 단백질이나 당의 농도, 임상 증상의 양상 및 경과를 종합하여 추정합니다. 정확한 원인 균주는 뇌척수액 배양, 면역학적 검사를 통해 확인합니다. 다만 두개골 내 종양으로 인하여 두개내압이 증가했을 때, 천자 부위가 감염되었을 때는 요추 천자를 시행할 수 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "바이러스성 뇌수막염 치료는 증상에 따라 시행합니다. 해열제, 수액 보충 등의 대증 치료가 필요합니다. 대부분의 환자들은 특별히 치료하지 않아도 시간이 지나면 증세가 호전됩니다. 다만 뇌 실질을 침범한 바이러스성 뇌수막염에 대해서는 반드시 항바이러스 제제를 투여해야 합니다. 결핵성 뇌수막염의 경우, 1년 정도 항결핵약제를 복용해야 합니다. 급성기에는 항결핵약제와 함께 스테로이드를 사용합니다. 세균성 감염은 바이러스성 감염과 달리 원인 세균에 따라 항생제의 종류가 바뀌므로 원인 세균을 배양하는 검사가 중요합니다. 세균 배양에 2~3일 정도가 소요되므로, 보통 연령에 따라 잘 나타나는 균에 대한 항생제를 사용합니다. 급성기에는 이와 함께 스테로이드를 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 신경과, 소아신경과, 소아감염과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}