{
  "병명": "바터 팽대부 암",
  "증상": {
    "Amc": "바터 팽대부 암의 가장 흔한 증상은 황달입니다. 바터 팽대부 암 환자는 황달의 악화와 호전을 반복하는 경우가 많은데, 이것이 바터 팽대부 암의 특징적인 증상입니다. 다른 증상으로는 회백색 변, 갈색뇨, 가려움증, 흑색 변 등이 있습니다. 이외에도 전신 허약감, 식욕 부진, 체중 감소, 우상복부 통증 등의 증상이 나타납니다. 바터 팽대부 암은 담즙이 십이지장으로 배출되는 부위에 생기는 종양입니다. 이 종양으로 인해 담즙의 흐름이 차단되면, 막힌 상부 관은 압력이 높아져 확장되고, 담관 안의 담즙은 혈액으로 역류합니다. 이로 인해 황달이 발생합니다. 대변이 노란색을 띠는 이유는 담즙에 포함된 빌리루빈 색소 때문입니다. 담관이 종양으로 인해 막혀 담즙이 십이지장으로 배출되지 않으면 대변 색이 연한 크림색으로 변합니다. 암에서 출혈이 발생하면 대변 색이 새까맣게 되는 흑색 변 증상이 나타납니다. 혈액 속으로 역류한 빌리루빈은 소변으로 배출됩니다. 이로 인해 소변은 짙은 갈색이 됩니다. 담즙 내에는 담즙산이라는 물질이 포함되어 있습니다. 담관이 막히면 이 물질 역시 배출되지 않고 혈관 속으로 역류합니다. 이로 인해 담즙산이 피부에 축적되면 심한 가려움증이 발생합니다. 다른 모든 암과 마찬가지로 바터 팽대부 암에서도 체중 감소가 나타날 수 있습니다. 6개월 동안 체중이 10% 이상 감소하면 검진을 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "바터 팽대부 암은 바터 팽대부에 악성 종양이 생기는 질환을 의미합니다. 바터 팽대부는 간에서 만들어진 담즙이 내려가는 담관과 췌장관이 십이지장 벽에서 서로 만나 합쳐져서 공통관을 형성하여 십이지장으로 들어가는 부위를 의미합니다. 이 부위는 십이지장 유두라고도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "바터 팽대부 암은 전체 소화기암 중 0.1~0.2% 정도, 전체 팽대부 주위 암 중 6~12% 정도를 차지합니다. 이 암은 50대 후반~60대에 잘 생깁니다. 선종은 이보다 7~8년 정도 먼저 진단됩니다. 가족성 용종증, 가드너 증후군(유전자 돌연변이로 인해 대장의 용종, 골종양, 연부 조직 종양이 발생하는 질환)과 같은 선천성 질병이 있는 경우에 바터 팽대부 암이 발생하기 쉽습니다. 다만 이러한 경우는 매우 드뭅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "바터 팽대부 암 환자의 70~80% 정도에서 황달이 발생합니다. 황달이 없더라도 간 기능 검사에서 이상 소견이 나타납니다. 알칼라인포스파타아제(ALP)와 감마글루타밀트렌스펩티다아제(rGT)가 상승하며, GOT/GPT, amylase가 상승하는 경우도 많습니다. 바터 팽대부 암을 진단하기 위해 내시경적 역행성 담췌관 조영술(ERCP), 초음파 검사, 전산화 단층촬영(CT), 자기공명영상 촬영(MRI) 등의 검사를 시행합니다. 환자에게 황달 증상이 나타나면 일반적으로 초음파 검사를 먼저 시행합니다. 암으로 인해 바터 팽대부가 막히면, 상부 담관은 압력이 상승하여 확장됩니다. 따라서 초음파 검사상 담관과 담낭이 확장된 소견이 보입니다. 내시경적 역행성 담췌관 조영술은 바터 팽대부 암을 진단하기 위해 필수적인 검사입니다. 내시경을 직접 십이지장까지 삽입하여 바터 팽대부에서 발생한 종양을 육안으로 확인하고, 조직 검사를 함께 시행할 수 있습니다. 내시경적 역행성 담췌관 조영술을 시행하면서 담즙이 흘러나오도록 플라스틱, 금속관을 삽입하는 치료를 함께 시행할 수 있습니다. CT, MRI 검사는 암의 진행 정도, 주위 장기로의 전이 정도, 다른 장기로의 원격 전이 여부 등을 확인하기 위해 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "바터 팽대부 암의 치료 방법으로는 수술, 항암 화학 요법, 방사선 요법 등과 같이 암 자체에 대한 치료와, 폐쇄된 담관을 배액하거나 통증을 줄여주는 치료가 있습니다. 바터 팽대부 암의 일차적인 치료는 수술입니다. 이 암은 황달로 인해 비교적 초기에 발견되는 경우가 많습니다. 환자의 80~92% 정도는 수술적 절제가 가능합니다. 근치적인 수술이 시행된 경우 5년 생존율이 40~60%에 이릅니다. 바터 팽대부 암을 치료하기 위한 수술의 원칙은 주변의 정상 조직을 포함해 암 조직을 완전히 절제하고 주변의 림프절도 깨끗하게 절제하는 것입니다. 바터 팽대부 암에 대해 일반적으로 시행하는 수술의 명칭은 췌십이지장 절제술입니다. 이는 췌두부, 십이지장을 포함하여 절제하는 수술을 의미합니다. 림프절에 전이가 이루어진 경우 수술만으로 치료할 수 없습니다. 수술 이후에 항암 약물 요법, 방사선 치료를 추가적으로 시행합니다. 암이 췌장 및 주변의 장기로 넓게 퍼진 경우 수술로 암 조직을 절제하는 것이 불가능합니다. 이러한 경우에 항암 약물 요법 등을 우선 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 종양내과, 방사선종양학과, 간담도췌외과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}