{
  "병명": "발달성 고관절 이형성증",
  "증상": {
    "Amc": null,
    "Snu": "연령에 따라 매우 다양하다. 1. 보행기 이전 1) 기저귀 갈 때 다리가 잘 벌어지지 않는다. (고관절 외전 제한) 2) 둔부, 음순 또는 서혜부의 피부 주름(특히 내전-둔부 피부 주름)이 비대칭이다. 3) 실제 다리 길이의 차이는 없으나 탈구가 되면 무릎 높이 및 다리 길이의 차이가 보인다. 2. 보행기 1) 다리를 절거나 오리걸음 2) 둔부의 피부주름 비대칭 3) 몸통의 좌우 비대칭 (체간 비대칭) 4) 무릎 높이 및 다리 길이의 차이",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "발달성 고관절 이형성증은 태아 시기부터 나타나는 고관절의 불안정성, 아탈구, 탈구, 또는 비구 이형성증을 포함한 발달성 병변을 말하는 것으로, 선천성 고관절 탈구로 더 잘 알려져 있으나, 탈구의 발생 시점 및 고관절 탈구 정도 등 여러 상황을 표현하기에 부적합하여 불안정한 고관절, 아탈구된 고관절, 탈구된 고관절 등을 모두 포함할 수 있는 용어인 발달성 고관절 이형성증으로 불리고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "유전적 요인과 환경적 요인이 복합적으로 작용하는 다요인성 질병으로 생각되고 있다. 1. 유전적 요인 1) 관절막 이완 (인대 이완) 2) 가족적 질병 3) 인종 및 성별 간의 차이 2. 물리적 요인(기계적 요인) 태내에서 둔위 상태로 있었던 아기나 출생 후 신생아의 고관절을 신전 및 내전 위치(다리를 펴고 안으로 모으는 차렷 자세)로 기르는 습관이 있는 사회에서 발병율이 높다. 또한 양수 과소증이나 자궁 내 압박에 의해서 발생하는 것으로 생각되는 질환과 동반되는 비율이 높고, 좌측 고관절에 잘 생기고, 초산인 경우에 많은 것으로 미루어 발달성 고관절 탈구의 일부도 이러한 물리적 요인에 의해 발생한다고 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "탈구된 관절을 바로 잡아주고 치료 과정 중 발생할 수 있는 대퇴골두의 무혈성 괴사를 방지하는 것이 치료의 목표이다. 일반적으로 치료는 아이의 나이로 구분하여 설명하고 있으나 모든 경우를 나이로 구분하여 치료하는 것은 아니며, 환자의 고관절 상태에 따라 개개인의 치료가 달라져야 한다. 1. 보행기 이전의 치료 (2세 이전) 1) 보장구를 이용한 치료: 이중 또는 삼중 기저귀, 본 로젠(Von Rosen) 부목, 파브릭(Pavlik) 보장구 등을 이용할 수 있다. 보장구를 이용한 치료는 대개 6개월 이전의 신생아에서 유효하며 그 이상이 되면 착용하기 어려운 경우가 많다. 2) 견인 치료: 단독으로 사용되는 경우는 드물고 탈구를 정복하기 전에 관절 주위를 유연하게 하여 부드러운 정복이 되도록 시행하기도 한다. 3) 도수 정복 후 석고 붕대 고정: 수술실에서 전신 마취 를 시행하고 관절에 조영제를 주사하여 관절 내의 상태를 파악하고, 마취 하의 이학적 검사를 통해 도수 정복(관절막을 열지 않고 정복)을 할 지 수술적 정복을 할 지를 결정한다. 도수 정복을 하는 경우는 몸통과 다리를 포함하는 석고 고정(고수상 석고 고정)을 시행하며 몇 주 간격으로 정복 상태를 확인하고 석고를 교체한다. 이후 보조기 를 착용시킨다. 4) 관혈적 정복(관절막을 열어서 탈구부위를 노출시켜 정복) : 수술로 관절의 정복을 방해하는 구조물을 제거하거나 이완시키고 대퇴골두를 관절 내에 정복시키는 방법이다. 경우에 따라서는 골반골, 대퇴골에 대한 절골술(골 교정술)이 동시에 필요한 경우도 있다. 2. 보행기 이후의 치료 (2세~6세) 1) 비수술적 방법으로 뼈를 제 위치에 바로잡아 고정하는 치료(도수 정복) 후 석고 붕대 고정: 적응이 되는 경우가 드물다. 2) 피부 및 관절막을 절개하고 정복하는 수술(관혈적 정복): 대부분 관혈적 정복술이 필요하다. 3) 대퇴골 및 골반 수술(골 교정술): 보행기 이후에는 관혈적 정복술과 함께 골 교정술이 필요한 경우가 많다. 3. 6세 이후 및 청소년기의 치료 뒤늦게 발견된 탈구, 아탈구, 치료 후에 잔존하는 이형성증 또는 무혈성 괴사의 후유증 에 대한 치료이다. 대퇴골 절골술, 골반골 절골술, 비구 성형술 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}