{
  "병명": "발모벽",
  "증상": {
    "Amc": "발모 전에는 긴장감을, 발모 후에는 다행감, 만족감, 해소감을 느낍니다. 두피를 뜯는 것이 가장 흔한 증상이며, 그 다음으로 눈썹, 속눈썹, 턱수염 순으로 뜯습니다. 발모 시 통증을 호소하지 않습니다. 머리 박기, 손톱 뜯기, 할퀴기, 물어뜯기 같은 자해 행동이 동반되기도 합니다. 대부분은 자신만이 겪는 유일한 병이라고 생각하며, 심지어는 배우자에게까지도 감추는 경향이 있습니다.",
    "Snu": "머리카락이나 드물게는 눈썹, 턱수염, 자신 신체의 털을 반복적으로 뽑는다. 증상은 크게 두 가지로 분류되는데, 스트레스 등 불괘한 경험으로 인해 충동을 억제하지 못해 의도적으로 뽑는 경우, 그리고 주로 앉아서 무의식적으로 발모 하는 경우로 분류가 된다. 첫 번째의 경우 머리카락 또는 털을 뽑기 전에 불안, 긴장이 증가했다가 뽑고 난 후 만족, 안도감을 느낀다. 대부분의 경우 두피, 피부에는 이상 소견을 보이지 않고 통증 또한 느끼지 못하는 경우가 많다. 환자들은 이러한 생동을 대게 부인하고 숨긴다. 이 외에 다른 자해 행동(손목을 긋어나 손톱을 물어 뜯는 등) 이 동반되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "발모벽은 자신의 털을 뽑으려는 충동을 억제하지 못해 반복적으로 머리카락을 뽑는 질환으로, 충동조절장애에 속합니다. 환자는 머리카락을 뽑기 전에 긴장감을 느끼며 머리카락을 뽑고 나면 기쁨, 만족감, 안도감을 느낍니다. 이로 인해 모발이 현저하게 상실됩니다. 일반적으로는 평생 유병률이 1%로 알려져 있으나 실제로는 환자들이 비밀로 하기 때문에 이보다 많을 것으로 생각됩니다. 대체로 아동기나 청소년기에 발병하지만, 그 이후에 생기는 경우도 있습니다. 아동기에는 남녀에게 비슷하게 나타나지만 전체적으로는 여성에게 더 잘 나타납니다.",
    "Snu": "1889년 프랑스 피부과 의사 Francois Hallopeau 에 의해 처음으로 Trichotillomania 라는 용어가 기술되었다. 처음에는 드문병으로 생각되었으나 현재는 좀 더 흔하다고 생각되며 전체 인구의 0.6~3.4% 정도까지도 발생한다고 알려져 있다. 반복적으로 머리카락 또는 자신의 신체의 털을 뽑는 행위가 반복이 되며 항상 그렇지는 않으나 눈에 띌 정도로 모발 결손을 보인다. 머리카락을 뽑기 전에 불안, 긴장이 상승하고 뽑고 난 후 만족, 안도감 등을 느낀다. 여자에게서 더 흔하게 나타나며 대부분 아동기나 소아청소년기에 시작이 된다고 알려져 있으며, 18세 이전에 발병하는 경우가 많다. 발병이 늦을 경우 만성화될 가능성이 높다. 6세 이전에 시작된 경우 쉽게 치료되며 행동 치료만 해도 좋은 경과를 보인다. 청소년기에 발생하는 경우에는 33~40%의 사람들에게서 모발을 씹거나 삼키는 증상이 동반되기도 하며, 그 중 37.5% 에서 머리카락뭉치(Bezoars, 소화기에서 뭉치는것)가 몸속 장기에서 발견되기도 한다. 다른 정신과적 장애인 강박증, 틱장애 , 뚜렛증후군과 동반되는 경우가 많으며, 특히 4~35%의 환자에서는 강박증과 동반되는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "발모벽은 심리적인 원인과 생물학적인 원인이 복합적으로 작용하여 나타납니다. 전체 환자의 1/4 이상은 심리적 스트레스 상황과 연관되어 발생합니다. 심리적 요소로는 부모와 자식 관계의 문제, 혼자 남겨지는 것에 대한 걱정, 최근에 느낀 대상의 상실, 우울, 불안 등이 있습니다. 생물학적 원인으로는 강박장애와 마찬가지로 뇌의 세로토닌 체계의 이상이 지적됩니다.",
    "Snu": "여러가지 요인과 관련되어 있는 것으로 알려져 있으며 특히 스트레스와 관련이 깊다. 주로 외로움, 허탈감, 거절감을 느낄 때 나타난다고 하며 특히 소아청소년기에 발병한 경우에는 부모님과의 관계에서 느끼는 애정문제를 느낄 때 상기 증상이 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "반복적인 발모 행동으로 인해 눈에 띌 만한 모발 손실이 초래됩니다. 특별한 신체 질환이 없는데도 자꾸 머리를 뽑아 불안감을 해소하는 상황이 지속되어 일상생활에 지장을 주는 경우 발모벽으로 진단할 수 있습니다. 강박장애는 강박적 사고가 어떤 행동 전에 선행된다는 점에서 이 질환과 다릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "정신건강의학과와 피부과 의사 모두 치료에 동참해야 합니다. 발모벽의 원인 중 심리적, 환경적 요인이 강할 때는 적극적인 정신 치료, 행동요법, 바이오피드백 등이 도움이 됩니다. 자기 감찰(self monitoring), 습관뒤집기법(habit reversal) 등 증상 자체에 중점을 둔 행동 치료가 도움이 됩니다. 약물 치료로는 국소적 스테로이드, 항우울제, 세로토닌 제제, 항정신약물 등을 투여할 수 있습니다. 강박장애에 투여하는 클로미프라민(clomipramine)과 선택적 세로토닌계 항우울제가 효과적입니다.",
    "Snu": "가장 좋은 치료 방법에 대한 합의는 없다. 보통 약물치료와 행동치료를 병행하게 되는데, 약물 치료는 주로 항우울제 계열인 SSRI (선택적 세로토닌 재흡수억제제)를 가장 먼저 사용하며 반복적인 행동에 효과적이라고 알려져 있다. SSRI는 강박증에서도 사용하는데, 일반적으로 강박증에서 사용하는 용량보다는 적은 용량에서 반응이 있다. SSRI에 반응이 없을 때 Lithium  을 사용해볼 수 있는데 이는 충동조절과 기분조절 효과를 주기 때문이라고 생각된다. 행동치료는 인지행동치료, 습관반전훈련, 바이오피드백,정신치료 등이 효과를 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 피부과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}