{
  "병명": "발목 염좌",
  "증상": {
    "Amc": null,
    "Snu": "통증, 압통 및 종창과 부종이 전형적인 증상으로 급성기에는 체중을 싣고 서기가 힘들 정도이다. 심한 손상의 경우 다치는 순간 인대가 끊어지는 파열음을 들을 수 있는 경우도 있다. 그러나 증상의 심한 정도가 반드시 손상 정도와 일치하는 것은 아니다. 심한 손상으로 발목관절 주변 인대가 파열이 되거나 관절의 탈구가 동반되는 경우 관절의 불안정성이 동반될 수 있으나 다친 직후에는 통증으로 인한 근육 경직으로 확인이 어려울 수 있다. 초기에는 통증, 압통, 종창이 주증상이며 부기가 가라앉으면서 멍이 발목아래쪽으로 생기는 경과를 거친다. 골절 또는 다양한 관절 내 손상이 동반될 수 있어 이에 따른 증상을 나타내기도 한다.",
    "Kdca": null,
    "Final": "발목 염좌의 증상과 징후는 부상의 심각도에 따라 다를 수 있습니다. 일반적인 증상으로는 다음과 같은 것들이 있습니다: - 발목에 체중을 실을 때 특히 심한 통증 - 발목을 만졌을 때의 압통 - 부기 - 멍 - 제한된 운동 범위 - 발목의 불안정성 - 부상 시 '똑' 하는 소리나 느낌 이러한 증상들은 발목 염좌의 정도에 따라 다르게 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "발목염좌는 흔한 손상 중 하나로 발목이 심하게 꼬이거나 접질렸을 때 발목관절을 지탱하는 인대들이 손상을 입어 발생하는데 발목염좌의 약 90%는 발바닥이 안쪽으로 뒤틀리게 되는 손상(내번손상)시 발목의 바깥쪽 부분에 일어난다. 손상 초기에 적절한 치료를 받지 않으면 인대가 느슨한 위치에서 아물어 만성 발목관절 불안정성을 유발할 수 있으며, 반복적으로 손상을 받게 되면 발목관절의 연골도 손상될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "발목이 꼬이거나 접질려 정상적인 발목관절의 운동 범위를 벗어난 경우에 발생하게 된다. 스포츠 활동 도중에 흔하게 발생하나 평평하지 않은 바닥을 걷거나 계단을 내려오는 등의 일상 동작 중에도 발을 헛디뎌 쉽게 발생한다. 일단 발생한 염좌에 대한 적절한 치료가 이루어지지 않아 발목관절의 불안정성이 남는 경우 염좌가 자주 반복되는 경우도 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1. 보존적 치료 1) RICE 치료: 휴식(Rest), 냉찜질(Ice), 압박(Compression), 높이기(Elevation)의 영문 첫 글자를 모아 칭한 것으로 손상 직후 통증과 종창을 감소시키는 데 효과적인 방법이다. 즉 발목에 충분한 휴식을 주고, 얼음 등을 이용한 냉찜질을 한 번에 20~30분간, 하루 3~4회 시행하고, 붕대 등으로 적절히 압박하며, 다친 후 48시간 정도는 가능한 발목을 심장보다 높이 유지하도록 하여 붓기가 가라앉도록 하는 것이 좋다. 1도 염좌의 경우는 대체적으로 이 방법의 치료로 충분한 경우가 많다. 2) 목발 사용: 수상 후 초기에는 단기간 목발을 사용하여 완전한 체중 부하를 금지함으로써 증상의 빠른 완화에 도움이 되기도 한다. 3) 석고 고정: 통증과 부종이 심한 경우나 치료 과정에 협조가 어려운 환자에게 특히 효과적이다. 석고 고정은 2도 이상의 염좌에서 주로 이용되며, 고정을 한 상태에서 체중 부하를 하여도 인대 파열 부분이 벌어지지 않으므로 체중 부하가 허용되는 단하지 보행 석고 고정이 가장 많이 이용된다. 과거에는 3~4주 정도 고정하는 것이 일반적이었으나 최근에는 통증 없이 걸을 수 있는 정도가 되면 보다 일찍 석고를 제거하고 재활 치료 를 시작하는 것이 좋다는 의견이 많다. 예외적으로 심한 불안정성이 동반된 염좌의 경우에는 약 6주 이상의 석고 고정이 추천된다. 4) 보조기 또는 테이핑: 개인이 독자적으로 착용할 수 있고, 테이핑에 따르는 피부 부작용이 없으며, 반복적 사용이 가능하여 경제적이라는 점에서 보조기가 테이핑보다 널리 사용되는 경향이다. 양쪽에 딱딱한 버팀대가 있는 보조기(air cast)가 주로 사용된다. 2. 재활 치료 일반적인 재활 치료의 개념과 다르게 보존적 치료가 시행되는 시기와 겹쳐서 시행된다는 면에서 ‘기능적 치료’라고도 불린다. 발목염좌 후 기능 회복은 3가지 단계를 거쳐 회복된다. 1단계는 급성기에 대한 치료로 앞서 언급한 ‘RICE 치료법’이 이용되고 손상 후 일주일 이내의 기간이 해당된다. 2단계는 발목관절의 운동 범위, 근력 및 유연성을 회복하는 기간으로 손상 후 1~2주경에 해당된다. 관절 운동은 발목을 발등 쪽으로 움직이는 운동(족배 굴곡 운동)만을 시행하고, 인대의 치유를 저해하는 발바닥 쪽으로 움직이거나 안쪽으로 움직이는 운동은 금한다. 3단계는 손상 후 수주에서 수개월 사이에 이루어지는 치료로서, 서서히 다치기 이전의 운동 수준으로 돌아가는 단계다. 눈 감고 가만히 서 있기, 한 발로 서기, 기울어진 판 위에서 서기 등을 시행하며 이때 갑작스럽게 발목이 접질려 다시 파열되지 않도록 주의하고 필요하면 보조기를 착용한 상태에서 운동하는 것이 좋다. 3. 수술적 치료 수술적 치료가 필요한 경우는 드물어 적절한 보존적인 치료에도 불구하고 지속적인 증세가 있고 만성적인 불안정성이 동반될 때 한정적으로 시행한다. 수술 방법은 피부에 절개를 가하여 접근하거나 관절경으로 파열된 인대를 확인하여 재건하는 것으로 방식에 따라 여러 가지로 나뉜다. 동반 손상이 있을 경우 이에 대한 수술적 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}