{
  "병명": "발목터널증후군",
  "증상": {
    "Amc": null,
    "Snu": "환자의 증상이 아주 모호하며 다양한 양상을 보이므로 통증의 위치나 양상을 정확히 표현하기 어려운 경우가 많다. 대부분의 환자에서 족저부 전반에 통증 또는 이상 감각을 호소한다. 초기에는 간헐적으로 시작하며 이후 지속적인 양상이 된다. 통증의 양상은 화끈거림, 저린 감각 그리고 감각이 소실된 듯하다고 하며 이는 이환된 신경에 따라 나타난다. 휴식, 거상 그리고 편한 신발 착용으로 증상의 완화를 보이며 보행 등의 활동에 의해 심해진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "족근관은 족관절 내과 후방에 위치하며 굴건 지대(Flexor retinaculum)이 지붕으로, 바닥에는 거골, 종골 및 원위 경골의 내측면으로 이루어져 있는 섬유골성 터널이다. 족근관 내에는 후경골건, 장족지 굴곡건, 후경골 동맥 및 정맥, 후경골 신경 및 장무지 굴곡건이 위치하고 있다. 족근관 증후군은 굴건 지대 바로 아래 또는 굴건 지대의 근위부나 원위부에서 경골 신경이나 경골 신경의 분지가 압박되어 증세가 나타날 때를 의미한다. 그림 1. 발목터널의 구조 그림 1. 발목터널의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "족근관 증후군은 후경골 신경의 압박, 긴장으로 인한 신경의 손상으로 초래되며 정확한 발생률은 알 수 없지만 특정한 원인이 있는 경우가 60~80% 정도이고 원인을 알 수 없는 경우도 상당하다. 연부조직종양, 정맥류, 전위된 골절, 신경 주위 섬유화, 건초염, 거종 결합(Talocalcaneal coalition), 당뇨병 그리고 류마티스성 관절염 이나 강직성 척추염 등이 있다. 그림 2. 자기공명영상 검사상 족근관 내에 결절종이 관찰됨",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "(1)\t보존적 치료 가.\t치료의 목표 족근관 증후군의 치료는 먼저 비수술적 요법을 시행하며 경골신경 주위의 압박과 긴장을 감소시키는데 목적이 있다. 나.\t고정 및 보조기 의 사용 체중부하 석고고정 또는 단하지 보조기 등을 이용해서 시행할 수 있다. 유연성 외반족의 경우 내측 세로궁 지지대와 뒤꿈치의 내측 쐐기 삽입물로 효과를 볼 수 있다. 족배굴곡으로 증상의 악화를 초래하는 환자에 있어서는 2.5 cm 정도의 후족부 거상으로 증상의 완화를 기대할 수 있다. 다.\t약물 치료 소염제 및 스테로이드 주사 는 많은 경우에서 일시적인 증상의 호전을 보이며 류마티스 관절염 또는 강직성 척추염 등의 염증성 질환으로 초래된 활액막염의 경우에도 효과적인 치료 방법이다. 또 다른 약물로는 삼환계 항우울제인 amitriptyline 이나 항경련제, gabapentin, pregabalin 등을 사용해 본다. (2)\t수술적 치료 족근관 증후군이 공간 점유 병소에 의해 발생한 경우라면 경골신경에 손상을 주지 않는 세심한 수술적 제거로 만족스런 결과를 예측할 수 있다. 구조적인 변형이 동반되었을 경우에는 변형의 교정이 반드시 필요하며 때때로 재정렬을 위한 술식이 필요할 수도 있다. 환자의 증상이 주위의 병적인 상황에 의해 초래된 경우, 즉 건의 활액막염, 골 관절염 , 부정유합 또는 불유합, 거종결합 등이라면 신경에 대한 유리술 없이 각각의 병적상황에 대한 교정만으로도 증상의 완화를 기대할 수 있다. 그림 3. 경골 신경 주위에 발생한 결절종 그림 3. 경골 신경 주위에 발생한 결절종",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}