{
  "병명": "발육부전성 좌심 증후군",
  "증상": {
    "Amc": "출생 직후 잠깐은 동맥관과 난원공이 비교적 크게 열려 있고 폐혈관 저항도 비교적 높으므로 약간의 빈호흡, 가벼운 청색증 이외에는 정상처럼 보입니다. 그러나 출생 후 짧게는 수 시간에서 며칠(길어야 1주) 내에 동맥관이 막히면서 증상이 나타납니다. 쇼크 상태처럼 창백해 보이며, 숨이 가쁘고 빠릅니다. 심한 호흡 곤란, 수유 곤란, 구토, 끙끙거림, 축 늘어짐, 소변량 감소 등의 증상이 나타납니다. 상태가 급격히 악화하여 사망하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "발육부전성 좌심 증후군은 승모판의 심한 협착이나 폐쇄, 좌심실 형성 부전(매우 작음), 대동맥 판막의 심한 협착이나 폐쇄, 상행 대동맥의 심한 형성 부전(매우 작음) 등의 여러 기형을 포함한 선천성 심장 기형을 의미합니다. 서양에서는 생존 출생아 1,000명당 0.05~0.25명, 선천성 심장병 전체의 약 1~3%의 빈도로 발견됩니다. 이중 신생아의 발생 빈도는 8~9%로, 선천성 심장병으로 인한 신생아기 사망의 가장 흔한 원인입니다. 서양에 비해서 국내의 발생 빈도는 낮은 것으로 알려져 있습니다. 여아보다 남아(67%)에게 더 흔하게 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "발육부전성 좌심 증후군의 원인은 대부분 밝혀지지 않았습니다. 다만 가족력이 있는 경우로 보아 유전적 요소가 관여할 것으로 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물 같은 약물에 노출되면 위험이 증가합니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형을 초래합니다(선천성 감염). 선천성 심장 질환이 있는 환아 10명 중 1명 이상은 신체의 다른 부위에도 기형을 동반하는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 심장 질환은 간혹 임신 16~20주경에 산전 초음파 검사로 발견되기도 합니다. 그러나 출생 후 증상이 나타나거나 정기적인 검사에 의해 우연히 발견되는 경우도 있습니다. 의사는 환아의 심장을 청진하며 혈액의 와류에 의해 발생하는 이상 심음(심잡음)을 청취하고, 심전도를 찍어서 심장의 전기적 활동성을 관찰하며, 심장의 기능과 구조적 평가를 위하여 심장 초음파 검사를 통해 시행함으로써 이 질환을 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "좌심 형성 부전 증후군의 치료 방법은 심장 수술입니다.  1. (수술 전) 치료1) 동맥관을 열어 체혈류를 유지합니다(Prostaglandin E1).2) 인공호흡기로 호흡을 도와줍니다.3) 심방 간의 교통이 작으면 풍선을 이용한 심방중격 절개술을 시행합니다.4) 강심제, 이뇨제 등의 약물 치료를 시행합니다.5) 이 밖에 체온, 혈당 농도와 전해질 농도, 혈색소 농도 등을 정상으로 유지하는 등 전신 상태를 좋게 하는 일반적인 치료를 적극 병행합니다. 2. 단계적 수술심장 수술은 총 3단계로 진행합니다. 일차 수술로 신생아기에 노우드(Norwood) 수술을 시행하고, 이차 수술로 6개월 이후에 양 방향성 상대정맥-폐동맥 단락(Bidirectional Cavopulmonary Shunt) 수술을 시행하며, 삼차 수술로 2~3세 경에 폰탄(Fontan) 수술을 시행합니다.1) 일차 수술(Norwood 수술)① 매우 가느다란 상행 대동맥의 옆면과, 커다란 주 폐동맥의 옆면을 열어서 서로 붙여 줍니다. 이로써 상행 대동맥을 새로 만들어 줍니다. 결과적으로 우심실 혈류가 상행 대동맥과 관상동맥으로 흘러 들어갈 수 있게 됩니다. ② 양쪽 폐동맥의 기시부를 주 폐동맥에서 분리한 다음, 폐동맥 분지에 3.5~4mm의 작은 고어텍스(Gore-tex) 튜브를 이용하여 블렉록 타우시그 단락(Blalock-Taussig Shunt)을 시행하여 폐혈류를 확보합니다. ③ 심방 중격 결손이 작으면 심방 중격 조직을 약간 제거해 줍니다. 이를 통해 좌심방의 혈류가 우심방으로 막힘없이 잘 흘러들어 오도록 합니다. ④ 대동맥 축착이 있으면 이에 대한 교정 수술도 함께 시행합니다.      2) 이차 수술(양 방향성 상대정맥-폐동맥 연결)일차 수술 후, 나이가 6개월이 넘으면 이차 수술을 시행합니다. 상대정맥을 오른쪽 폐동맥에 연결하고, 블렉록 타우시그 단락(Blalock-Taussig Shunt)은 막아준다.    3) 삼차 수술(Fontan 수술)상대정맥과 폐동맥은 이미 연결되어 있으므로, 하대정맥만 폐동맥으로 연결해 주면 폰탄 수술이 완전히 종료됩니다.   3. 단계적 수술의 결과수술 사망률은 일차 수술(Norwood 수술)의 경우 35%, 이차 수술(양 방향성 상대정맥-폐동맥 단락술)의 경우 5% 이하입니다. 일차 수술을 받은 환자들 중 삼차 수술(Fontan 수술)까지 성공적으로 마칠 수 있는 가능성은 약 50%입니다. 신생아에게 이러한 단계적 수술을 많이 시행하는 서양의 일부 병원의 보고에 따르면, 5년 생존율은 70%에 이른다고 보고됩니다. 4. 심장 이식아직까지는 일차 수술(Norwood 수술)의 위험성이 크고, 이 수술에 성공하더라도 삼차 수술(Fontan 수술)까지 성공적으로 마칠 가능성이 낮습니다. 병원에 따라서는 일차 수술을 시행하지 않고 처음부터 심장 이식을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}