{
  "병명": "발작",
  "증상": {
    "Amc": "간질 지속증 등이 포함되며, 이 질환은 서로 다른 증상을 보입니다. 1) 전신성 긴장-간대 발작(대발작)의식을 잃고 바닥에 쓰러지는 유형입니다. 신체의 모든 근육이 일시에 수축하여 일시적으로 수축 상태가 지속되거나, 율동성 수축을 보입니다. 일시적 수축이나 율동성 수축 두 가지가 동시에 나타나기도 합니다. 간혹 대변이나 소변을 볼 수도 있습니다. 전형적으로는 발작이 1분 이하로 진행되며, 곧이어 졸음증이나 정신 착란이 나타납니다. 이때 근육통이나 두통을 호소하기도 합니다. 2) 실신 발작(소발작)아주 짧은 시간 동안 의식을 잃는 유형입니다. 일반적으로 자세의 변화가 없습니다. 수 초간 멍하니 응시하거나, 빠르게 눈을 깜빡이기도 합니다. 대개 아동기나 사춘기 초반에 시작합니다. 3) 간질 지속증발작이 20분 넘게 지속되거나, 의식이 완전히 회복되지 않은 채 발작이 계속 반복되는 유형입니다. 생명이 위급한 응급 상황에 해당합니다. 2. 부분(초점성) 발작부분(초점성) 발작으로는 단순 부분 발작과 복합 부분 발작이 있습니다. 어떠한 형태의 부분 발작이든, 뇌의 어느 부위에서 시작한 전기 활동이 나머지 대뇌 겉질 전체로 퍼지면 대발작이 될 수 있습니다. 1) 단순 부분 발작전기 방전이 매우 국소적으로 일어나는 유형으로, 환자는 각성 상태에 영향을 받지 않고 오직 느낌, 감각, 운동 등에만 증상을 느낍니다. 이 발작이 지속되는 동안 환자는 깨어 있으며 각성 상태를 유지합니다. 이 발작의 증상은 뇌의 침범 부위에 따라 다음과 같이 매우 다양하게 나타납니다.① 신체의 한 부분을 격동적으로 움직임② 주변 환경이 왜곡됨③ 이상한 냄새를 느낌④ 오심⑤ 설명하기 어려운 공포나 분노를 느낌 2) 복합 부분 발작단순 발작 중 가장 흔한 유형으로, 환자는 주변 환경에 대한 인지 상태를 소실하고, 주변 환경에 반응하지 않거나 아주 부분적으로만 반응합니다. 멍하게 응시하거나 쩝쩝거리거나 입맛을 다시기도 하며, 손을 반복적으로 움직이기도 합니다. 발작 후에는 전형적으로 착란 상태에 빠지며 발작하는 동안 있었던 일을 기억하지 못합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "발작은 뇌의 정상 전기 활동에 급격한 변화가 발생하여 뇌세포에서 통제되지 않은 전기 신호가 생김으로써 환자의 행동, 운동, 생각, 느끼는 방식에 일시적으로 영향을 주는 것을 의미합니다. 이러한 발작이 생길 수 있는 특정한 신체적 이상(전해질 불균형, 알코올 금단 증상, 심한 수면 박탈 상태 등) 없이 발작이 2회 이상 반복적으로 나타나는 경우는 뇌전증(간질)이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다음을 포함한 많은 요소가 발작을 유발할 수 있습니다.  - 특발성(원인을 모르는 경우)- 출생 전, 후의 뇌 손상- 뇌종양- 감염, 특히 수막염이나 뇌염- 결절성 경화증을 포함하는 유전 질환- 뇌 혈관의 구조적인 이상- 독성 물질을 먹거나 마시는 경우- 대사 이상",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "의사 앞에 있거나 응급실에 있을 때 발작 증상이 나타날 가능성은 적습니다. 이 때문에 발작을 목격한 사람이 당시 상황을 자세히 설명해 주거나 메모하여 전달하는 것이 발작의 유형을 결정하는 데 도움이 됩니다. 최근에는 스마트폰을 많이 보유하고 있으므로, 발작이라고 생각되는 증상이 나타나면 동영상으로 얼굴, 몸통, 손발 등을 잘 나오게 촬영하여 진료 시에 보여 주면 많은 도움이 됩니다. 보통 발작이 없을 때의 신체 검진이나 신경학적인 검진 결과는 정상입니다. 성인이 처음으로 발작을 경험하였다면, 전해질 불균형 여부를 확인하기 위해 혈액 검사를 시행합니다. 그 외에도 뇌 컴퓨터 단층촬영(CT)이나 자기공명영상(MRI) 검사를 합니다. 대부분 뇌파 검사를 시행합니다. 이는 두피에 여러 개의 전극을 붙이고, 이를 통해 수집된 뇌파를 감시하고 기록하는 방법입니다. 비정상적인 특정한 뇌파가 발작 유형을 결정하는 데 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "발작 치료의 첫 번째 목표는 발작을 가능한 한 막고 그 부작용을 최소화하는 것입니다. 만약 발작의 원인이 알코올 과용이나 혈액의 전해질 불균형과 같이 파악 가능한 질병이나 기타 상태에 의한 것이라면, 이러한 문제를 해결하면 발작이 사라집니다. 그러나 발작의 의학적인 원인을 발견하지 못한다면 항간질 약제를 처방해야 합니다. 간질 치료는 복잡하며, 단일 약제로 발작이 조절되지 않으면 다음 단계로 신경과 전문의에게 치료를 의뢰합니다.  1. 약물 치료대부분의 발작 유형을 치료하는 주요 방법은 항간질 약제 중 하나를 사용하는 것입니다. 1) 전통적인 약제오랜 기간 사용해 온 약제로, 페니토인(phenytoin, 상품명 Dilantin), 카바마제핀 (carbamazepine, 상품명 Tegretol 등), 볼프로이트(valproate, 상품명 Depacon, Depakene, Depakote), 페노바비탈(phenobarbital, 상품명 Barbita, Luminal, Solfoton)이 있습니다. 이러한 약제들은 오랜 기간 사용해 왔기 때문에 신약에 비해 효과나 부작용에 대한 정보가 많습니다. 흔한 형태의 발작에는 이러한 항간질 약제가 신약과 적어도 동등한 효과를 나타냅니다. 2) 신약발작이 오래된 약으로 조절되지 않거나 예전 약제에 부작용이 있어 복용할 수 없는 경우, 신약으로 복합 처방합니다. 또는 예전부터 사용하던 약제에 신약을 더하여 처방할 수 있습니다. 여러 형태의 발작에서 효과가 있는 대표적인 약은 라모트리진(Lamotrigine, 상품명 Lamictal)입니다. 보통 라모트리진은 예전 약제와 함께 발작이 조절될 때까지 복합해서 처방하며, 이후에 단독 처방합니다. 그 외에 다른 신약들은 보통 단독으로 사용하지 않습니다. 이러한 약에는 부분 발작에 사용되는 가바펜틴(gabapentin, 상품명 Neurontin)과, 몇몇 다른 발작에 사용되는 토피라매이트(topiramate, 상품명 Topamax)가 있습니다. 피노바비탈(phenobarbital)과 프리미돈(primidone, 상품명 Mysoline, Myidone)은 부분 발작과 대발작 모두에 효과가 있지만, 진정 작용과 평형감각에 문제를 일으킬 수 있으므로 적게 사용합니다. 실신 발작 치료에는 볼프로이트(volproate)와 에소넉시마이드(ethosuximide, 상품명 Zarontil)가 효과적입니다. 3) 투여 방법간질 지속증은 생명을 위협할 수 있습니다. 제대로 처치하지 못하면 뇌에 손상을 입고 다른 주요 장기 부전을 초래합니다. 발작이 조절될 때까지 정맥주사로 항간질 약제를 직접 투여합니다. 4) 부작용항간질 약제는 다양한 부작용을 일으킬 수 있습니다. 약의 용량이 증가할수록 부작용 가능성이 커집니다. 항간질 약제의 부작용으로는 소화기관 불편감, 간 수치 상승, 감염 위험을 초래하는 백혈구 감소, 체중 증가, 졸음, 정신 착란, 기억 장애, 어지럼증, 평형감각 문제, 떨림 증세, 겹쳐 보이는 증상이 있습니다.  2. 수술 치료약물 치료로 발작을 조절하는 데 실패하면 수술을 고려할 수 있습니다. 수술을 결정하기 위해서는 발작의 강도와 빈도, 빈발하는 발작에 의해 뇌가 손상될 위험성, 발작이 삶의 질에 영향을 끼치는 정도, 환자의 전반적인 건강 상태, 수술을 통한 발작 조절 가능성 등 다양한 요소를 고려해야 합니다.  3. 미주신경 자극 치료약물에 반응하지 않는 부분 발작 환자의 경우에 미주신경 자극이라는 다른 대안을 모색할 수 있습니다. 왼쪽 위 가슴에 작은 기구를 삽입하는데, 이 기구는 가는 선을 통해 목에 있는 미주신경과 연결됩니다. 이 기구는 신경을 자극하기 위한 전기 자극을 일정 간격으로 내보내도록 설정되어 있습니다. 그 간격은 보통 5분 정도로 설정합니다. 환자가 발작 조짐(aura)을 느끼면 이를 저지하기 위해 직접 신경 자극을 유도할 수도 있습니다. 그러나 미주신경이 삼킴 작용과 성대 조절 기능을 하기 때문에, 이 치료의 부작용으로 목이 쉬거나 삼킴 곤란이 나타날 수 있습니다. 이 방법을 시도하는 환자의 약 1/3은 발작 횟수를 줄일 수 있다고 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}