{
  "병명": "발작성야간혈색뇨",
  "증상": {
    "Amc": "발작성야간혈색뇨의 초기 증상으로는 주로 피로감, 경한 만성 용혈로 인한 경미한 황달, 경미한 비장 및 간 비대 등이 있습니다. 또한 용혈성 빈혈, 조혈 결핍, 정맥 혈전으로 인한 증상이 나타납니다. 대부분 재생불량빈혈 증세와 비슷하여 얼굴이 창백해 보이고, 열이 나며, 쉽게 멍이 들거나 잇몸에서 피가 나는 등의 출혈 증상을 보입니다. 다른 용혈성 빈혈과 마찬가지로 골수 기능 부전증을 일으킬 수 있습니다. 심한 운동, 전신 감염, 수혈, 예방접종, 수술 및 월경 등의 원인 때문에 용혈 현상이 나타날 수 있으므로, 유사 증상을 보이는 경우 감별 진단이 꼭 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "발작성야간혈색뇨는 용혈 현상(적혈구 밖으로 헤모글로빈이 탈출하는 현상)으로 인해 야간에 혈색 소변을 보는 질환으로, 적혈구 세포막을 구성하는 단백 성분 생성에 관여하는 X-염색체에 돌연변이가 생겨 발생합니다. 명확한 발생 빈도는 잘 알려지지 않았습니다. 주로 20대 및 30대 성인에게 발병하며, 전체 환자의 약 10%는 소아입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "비정상적인 조혈모세포에서 적혈구막 형성에 이상이 있는 적혈구가 생성되고, 이 적혈구가 보체와의 비정상적인 반응을 보이면 용혈 현상이 일어납니다. 또한 발작성야간혈색뇨 환자에게 흔히 과립구 감소 및 혈소판 감소 현상이 동반되는데, 이는 이들의 세포막 이상으로 인해 보체에 민감하게 반응하여 일어나는 현상으로 여겨집니다. 특히 야간에 용혈 현상이 증가하는 이유는 수면 중에 일어나는 호흡성 산혈증 때문입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "과거에는 발작성야간혈색뇨를 진단하는 데 햄(Ham) 검사와 수크로스(sucrose) 용혈 검사를 사용했습니다. 최근에는 발병 원인과 관련된 적혈구 세포막을 구성하는 단백 성분(CD55, CD59)의 결핍 여부를 직접 확인하여 진단합니다. 또한 말초혈액 도말 검사를 실시하면, 일반적으로 적혈구 크기가 정상에 비해 약간 크게 나타나지만 철분이 지속적으로 손실되어 저색소성 및 소구성 적혈구가 나타나는 경우도 많습니다. 흔히 백혈구 감소가 나타나며, 혈소판 수는 1,000~460,000/㎕ 정도로 감소한 경우가 있습니다. 골수 검사를 시행하면 보통 적혈구 조혈 항진 현상을 확인할 수 있습니다. 경우에 따라서 쿰스(Coombs) 검사, 삼투압 취약성 검사 및 혈색소 검사 결과는 정상이나 자가 용혈 검사에 이상 소견을 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "발작성야간혈색뇨의 가장 큰 문제는 혈전증입니다. 혈전증이 생기면 항응고 요법이 필요합니다. 합병증 발생 시 보체 억제제인 에쿨리주맙(eculizumab) 사용을 고려합니다. 필요시 세척한 적혈구를 수혈합니다. 용혈이 있는 경우 단기간 스테로이드 제제인 프레드니손(prednisone)을 사용합니다. 발작성야간혈색뇨는 재생불량빈혈이나 골수형성이상증후군으로 진행하는 경우가 있어 경과를 주의 깊게 관찰해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}