{
  "병명": "발진티푸스",
  "증상": {
    "Amc": "발진티푸스의 잠복기는 6~15일로, 초기 증상은 감기와 유사하며, 두통과 함께 오한, 고열, 근육통이 나타납니다. 전신 권태감이 나타나며, 식욕이 떨어지고, 뼈마디와 근육에 통증이 있고, 불면증과 불안감을 호소합니다. 증상이 심해지면 의식이 저하되고 비장이 비대하며 여러 가지 뇌신경 증상이 나타나기도 합니다. 2~5일경에 피부 발진이 나타나는데, 분홍이나 적색의 발진이 겨드랑이와 목에서 나타나 등과 가슴에서 팔다리로 퍼집니다. 적절히 치료하지 않으면 혈압 저하, 맥박 증가, 의식 장애, 혼수상태, 말초혈관 순환장애로 예후가 나빠질 수 있습니다.",
    "Snu": "증상은 다양하게 시작된다. 1∼2주의 잠복기 후 갑작스런 두통, 오한, 발열, 허탈, 전신의 통증 등의 증상이 나타난다. 가피(eschar)는 보이지 않으며 반상 모양의 발진이 5∼6일째 몸통 상부에 나타나기 시작하여 전신으로 퍼져 나간다. 그러나 얼굴이나 손바닥, 발바닥에는 발진이 나타나지 않는다. 의식장애 , 헛소리, 환각 등 중추신경에 관련된 이상 증상이 나타날 수 있고, 발열기에는 맥박증가, 혈압 저하 등의 순환기 장애가 나타난다. 대부분의 경우 중독증상이 뚜렷하게 나타나지만 2주 후에는 열이 내리고 상태가 빠르게 좋아진다.",
    "Kdca": "6일~15일 (평균 7일)의 잠복기를 거쳐 심한 두통, 발열, 오한, 발한, 기침, 근육통이 갑자기 발생합니다. 몸니에 물린 자리의 가려움증을 호소하며 긁은 상처가 있으나 가피는 없는 것이 특징입니다. 피부 발진은 짙은 반점 형태로 발병 4일에서 6일경 나타나는데 몸통과 겨드랑이에서 시작하여 사지로 퍼지고 손바닥이나 발바닥에는 발생하지 않습니다. 치료하지 않은 경우 약 2주 후 빠르게 열이 내리며 상태가 호전됩니다. 치명률은 1~20%로 특히 60세 이상의 노인 환자에서 높은 것으로 보고된 바 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "발진티푸스란 리케차 프로와제키(Rickettsia prowazekii)라는 균에 전염되어 발생하는 감염성 질환입니다. 전쟁 또는 기근 등의 상황으로 인해 위생에 신경 쓸 수 없어 불결하고 굶주린 사람들이 많이 모인 곳에서 주로 발생하였습니다. 최근 우리나라에서 발생되었다는 보고는 없고, 열대 아프리카나 남아메리카에서만 약간 발생했다고 보고되었습니다.",
    "Snu": "발진티푸스는 발진티푸스 리케치아(Rickettsia prowazekii)에 감염되어 발생하는 급성 열성 질환으로, 한랭지역의 이(louse)가 많이 서식하는 비위생적인 환경에서 거주하는 사람들 사이에서 발생하며, 역사적으로는 전쟁이나 기근 등이 생길 때 유행하였다. 멕시코의 산악지대나 중앙아메리카, 남아메리카, 중앙아프리카, 아시아 지역의 여러 나라에서 풍토병 으로 존재한다. 발진티푸스 리케치아의 병원소(병원체가 증식하면서 생존하여 다른 숙주에 전파될 수 있는 상태로 저장되는 장소)는 사람이지만, 감염원은 리케치아균을 가지고 있는 환자의 피를 빨아 먹은 이(louse)이다. 균에 감염된 이의 배설물에 리케치아균이 섞여 나오며, 이는 흡혈 후 약 3∼8일 후에 죽는다. 사람은 이에 물려서 생긴 상처나 피부의 표재성 찰과상 을 통해 이의 배설물에 들어있던 리케치아균이 몸 속으로 들어와서 감염된다. 균에 감염된 이의 배설물이 섞인 먼지를 흡입하여 감염되기도 한다. 인간에서 인간으로 직접 감염 되지는 않는다. * 발병위치 : 전신 a: cea |disease_medicine$BA000075###2|aln=center|thumb=naW/1.3###",
    "Kdca": "리케치아균(Rickettsia prowazekii ) 감염에 의한 급성 발열성 질환입니다. 사람에서 폭발적인 대유행을 일으킬 수 있는 질환으로 사망률과 이환율이 높은 질환입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "리케차 프로와제키(Rickettsia prowazekii)는 발진티푸스 환자의 혈액을 흡혈한 '이'가 다른 사람을 물거나 피부 상처, 흡입을 통해 들어가면 전염됩니다. 리케차 프로와제키 균에 감염된 '이'는 분변으로 감염원인 이 균을 배설합니다. 이때 감염된 '이'의 배설물을 문지르거나, 먼지로 흡입하거나, 물리거나, 벗겨진 상처를 통해 감염될 수 있습니다. 리케차 프로와제키는 건조된 분변 속에서 약 100일 정도 생존할 수 있습니다.",
    "Snu": "발진티푸스를 일으키는 세균인 발진티푸스 리케치아는 0.5~0.7um × 1.2~2.5um 크기의 짧은 막대 모양이다. 그람 음성균과 구조가 유사하지만 세포벽이 없는 그람 음성균과 달리 전자현미경으로 세포벽을 확인할 수 있고, 세포벽 바깥쪽에 막 모양의 물질이 보이는 경우가 있다. 세포벽에 펩티도글리칸(peptidoglycan)을 가지고 있으며 세포 안쪽에는 세포막이 있다.",
    "Kdca": "주로 몸니(Pediculus humanus corporis)를 매개로 전파되지만 몸니의 대변으로 배설된 균이 구강점막이나 결막 혹은 비말 감염을 통해 전파될 수 있습니다. 주로 몸니의 증식에 좋은 조건인 장마철이나 겨울철에 호발합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 등 환자의 검체에서 균을 분리 동정하여 발진티푸스를 진단합니다. 검체에서 리케차 프로와제키(Rickettsia prowazekii) 유전자가 검출되는 경우 확진할 수 있습니다. 또한 회복기 혈청의 항체가 급성기에 비하여 4배 이상 증가하는 경우 이를 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": "혈액과 같은 환자의 검체에서 균을 분리 동정하여 진단합니다. 미세간접형광항체법으로 급성기와 회복기 혈청에서 항체가가 4배 이상 상승하거나 미세간접형광항체법으로 면역글로불린 M 항체가가 1:16 이상 혹은 검체(혈액 등)에서 리케치아균(R. prowazekii) 유전자나 항원이 검출되는 경우 진단할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "발진티푸스는 독시싸이클린, 아지스로마이신과 같은 항생제를 투여하여 치료합니다. 최소 7일간 투여해야 하며, 열이 떨어진 후에도 2~3일간 항생제 치료를 계속합니다. 환자나 접촉자의 침구, 의복 등에 적절한 살충제를 뿌려 구충을 시행합니다.",
    "Snu": "항생제 독시사이클린(doxycycline)이나 클로람페니콜(chloramphenicol) 2∼3g을 일회 투여한다. 이후 환자의 열이 내린 다음날까지 하루에 1∼2g을 4회 나누어 투여한다. 독시사이클린(doxycycline)은 체중 1kg당 5mg에 해당하는 용량을 일회 투여하면 효과가 있다. 증상이 심각한 환자는 검사실에서 확진 결과가 나올 때까지 기다리지 말고 바로 치료를 시작해야 한다.",
    "Kdca": "항생제 투여가 치료이며 사용할 수 있는 항생제로는 독시사이클린 (100 mg, 1일 2회 복용), 테트라사이클린 (25~50mg/kg/일, 1일 4회로 나누어 정주 또는 경구 500mg/회, 1일 4회 복용), 클로람페니콜 (50mg/kg/일, 1일 4회 복용)이 있으며 발열이 소실된 후 2~3일까지 치료하는 것을 원칙으로 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}