{
  "병명": "방실 중격 결손",
  "증상": {
    "Amc": "① 부분 방실 중격 결손부분 방실 중격 결손의 증상은 단순 심방 중격 결손과 비슷합니다. 어릴 때에는 증상이 없는 경우가 많습니다. 나이가 많아지면서 심방 빈맥과 같은 부정맥이 나타날 수 있습니다. 폐동맥 고혈압이 발생할 수도 있습니다. ② 완전 방실 중격 결손완전 방실 중격 결손의 증상은 큰 심실 중격 결손과 비슷합니다. 폐혈류가 많아 일찍부터 심부전증, 폐동맥 고혈압이 나타납니다. 증상이 점차 심해지다가 결국 말초 폐동맥이 막히는 아이젠멩거 증후군(Eisenmenger reaction)이 나타나면 수술할 수 없습니다. 대부분의 환자에게 방실 판막 역류가 나타납니다. 특히 승모판 역류가 심하면, 심부전증이 심해집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "방실 중격 결손은 방실 중격의 결손(심방 중격 결손과 심실 중격 결손)과 방실 판막의 기형이 동반된 심장 질환을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "방실 중격 결손은 선천성 심장병의 4~5% 정도를 차지하는 질환입니다. 선천적 심장병은 태아의 심장이 형성되는 과정에서 이상이 생겨 발생하며, 태아의 심장 형성은 임신 3개월 이전에 완료되므로, 이 질환은 임신 초기에 발생하는 것입니다. 신생아 100명당 4~5명 정도에서 신체적인 기형이 발견되며, 신생아 100명당 1명 정도에서 선천성 심장 기형이 발견됩니다. 이 빈도는 국가, 인종과 관계없이 거의 같습니다. 선천성 심장병은 다운 증후군을 비롯한 여러 염색체 이상 등의 유전적 요인이나 풍진, 인플루엔자 같은 바이러스 감염, 항경련제, 항부정맥 약, 정신과 약 등의 약물에 의한 특수한 경우를 제외하면 대부분 뚜렷한 원인을 찾을 수 없습니다. 선천성 심장병은 대체로 약간의 유전적 요인과 환경적 요인이 복합되어 발생한다고 생각되기 때문에 뚜렷한 예방법이 없습니다. 선천성 심장 질환을 가진 아이가 출생하면 부모, 특히 어머니가 심한 죄책감을 느낍니다. 더 나아가 가족 간의 갈등이 발생하기도 합니다. 그러나 이는 전혀 근거가 없는 부당하고 잘못된 생각입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "태아 초음파 검사 시에 일반적으로 태아 심장의 4개의 방을 관찰합니다. 이 때문에 태아에게 방실 중격 결손이 있는지에 대한 진단은 비교적 정확하게 이루어집니다. 태아에게 방실 중격 결손이 발견되면, 반드시 다음과 같은 사항을 확인해야 합니다. 방실 중격 결손이 염색체 이상, 기타 여러 선천성 증후군에 동반되기 때문에 염색체 검사와 함께 다른 기형이 동반되었는지를 관찰해야 합니다. 방실 중격 결손은 복강 내의 비장이 없거나 여러 개인 무비 증후군, 다비 증후군과 같은 복잡 심장 기형에서 자주 동반되는 기형입니다. 그러므로 심혈관 계통의 동반 기형이 있는지 확인해야 합니다. 특히 복부 장기도 자세히 관찰해야 합니다. 태아에게 방실 중격 결손을 발견하지 못하고, 나중에 방실 중격 결손이 의심되면 초음파 검사만으로 충분히 진단할 수 있습니다. 폐동맥 고혈압의 유무, 동반 기형의 유무 등을 정확히 확인하기 위해서는 심도자 검사가 필요할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "부분 방실 중격 결손의 경우, 판막의 역류가 없다면 2~3세 전에 수술하는 것이 좋습니다. 부분 방실 중격 결손이더라도 승모판 역류가 심하면 증상이 조기에 심하게 나타나기 때문에 조기 수술이 필요합니다. 완전 방실 중격 결손의 경우, 아이젠멩거 증후군(Eisenmenger reaction)이 빨리 생기기 때문에 조기 수술이 필요합니다. 수술 시기는 큰 심실 중격 결손보다 빠르게(생후 6개월 이내에) 해야 합니다. 다운 증후군 아이에게는 아이젠멩거 증후군이 더 빨리 생기기 때문에 반드시 6개월 이내에 수술해야 합니다. 개심 수술을 통해 인공 포(patch)로 방실 중격 결손을 막고, 이와 동시에 삼첨판과 승모판의 교정 수술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}