{
  "병명": "방아쇠 수지",
  "증상": {
    "Amc": "방아쇠 수지가 발생하면, 손가락이 잘 펴지지 않고, 손가락을 억지로 펴면 잘 굽혀지지 않는 증상이 나타납니다. 손바닥과 손가락이 연결되는 관절 부위에 통증이 발생하고 그 부위가 부을 수 있습니다. 힘줄에 염증이 생기면 손가락을 펴거나 구부리려고 할 때 걸리는 듯한 느낌이 듭니다. 그러다가 권총의 방아쇠를 당기는 것처럼 손가락이 튕기듯 펴집니다. 방아쇠 수지는 40세 이상의 성인에게 많이 발생합니다. 방아쇠 수지의 주요 발생 부위는 3, 4번째 손가락입니다. 증상이 심해지면, 손가락이 구부러진 상태로 고정됩니다. 보통 아침에 증상이 나타났다가, 어느 정도 시간이 경과하면 좋아집니다.",
    "Snu": "일반적인 임상적 증상은 마찰이 일어나는 부위에 통증을 느끼는 것이다. 간혹 방아쇠 소리와 유사한 '딸깍' 거리는 마찰음(방아쇠 현상)이 들리기도 한다. 아픈 손가락을 손등 쪽으로 늘려주는 동작을 하면 심한 통증을 호소한다. 아픈 손가락의 손바닥 쪽 손등뼈 골두 부위(그림에 o 표시된 부분)에 압통을 느끼고, 간혹 만져지는 결절이 있기도 하다. 아주 심하면 그림과 같이 손가락이 굽혀지거나 펴지지 않는 증상이 나타난다. 방아쇠 수지의 증상",
    "Kdca": null,
    "Final": "방아쇠 수지의 증상은 경미한 것에서 심각한 것까지 다양하게 진행될 수 있으며, 다음과 같은 증상이 포함될 수 있습니다: 특히 아침에 손가락이 뻣뻣해지는 증상, 손가락을 움직일 때 딸깍거리거나 걸리는 느낌, 영향을 받은 손가락의 밑부분 손바닥에 압통이나 혹이 생기는 증상, 손가락이 굽힌 상태에서 걸리거나 잠기는 증상, 갑자기 펴지는 증상, 손가락이 굽힌 상태에서 잠기는 증상 등이 있습니다. 방아쇠 수지는 엄지손가락을 포함한 어느 손가락에도 영향을 줄 수 있으며, 동시에 여러 손가락이 영향을 받을 수 있고 양손에 나타날 수도 있습니다. 이러한 증상은 보통 아침에 더 심해지는 경향이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "방아쇠 수지는 손가락 내부에 손가락을 굽히는 데 사용되는 굴곡건 조직에 염증이 생긴 질환을 의미합니다. 손가락을 펼 때 방아쇠를 당기는 듯한 저항감이 느껴지기 때문에 '방아쇠 수지'라고 불립니다.",
    "Snu": "방아쇠 수지(손가락)란 손가락 굽힘힘줄(굴곡건)에 결절 또는 종창이 생기거나 손등뼈 골두 손바닥 쪽에 위치한 A1 도르래가 두꺼워져, A1 도르래 아래로 힘줄이 힘겹게 통과하기 때문에 발생되는 현상이다. 손가락을 움직일 때 힘줄(건)이 병변 부위를 통과하면서 심한 마찰이나 통증이 느껴져 움직이기 힘들다가 어느 순간 갑자기 딱 소리가 나면서 움직여지는 질환이다. 마치 방아쇠를 당길 때와 비슷한 현상을 보이기 때문에 방아쇠 수지라는 이름이 붙었다. 이 병은 매우 흔한 질환으로 40~60대 중년 여성의 4번째, 3번째, 그리고 엄지손가락에 많이 발생한다. A1 도르래와 굴곡건의 해부학적 위치 손가락 굽힘힘줄의 방추성 비대와 와 A1 도르래의 비후",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "방아쇠 수지의 정확한 원인은 밝혀지지 않았습니다. 방아쇠 수지가 유전적 요인에 의해 발생한다고 할 수는 없지만, 가족력, 염색체 이상 등으로 발생할 수 있습니다. 방아쇠 수지는 오랫동안 긴장 상태로 손가락을 구부린 채로 일하는 사람, 즉 손잡이가 달린 기구나 운전대 등을 장시간 손에 쥐는 직업을 가진 사람, 드릴처럼 반복적으로 진동하는 기계를 만지는 직업을 가진 사람에게 많이 발생합니다. 드릴과 같은 강한 힘으로 쥐어야 하는 기구를 반복적으로 사용하면 힘줄이나 힘줄을 둘러싼 건막에 염증이 발생합니다. 이로 인해 손바닥에 있는 손가락 관절에 관절염이 발생합니다. 손가락을 꼭 쥘 때 통증이 생기고, 움직이는 것이 힘들어집니다. 증상이 계속 심해지면 힘줄의 중간 부분이 두꺼워지면서 이것이 힘줄이 지나가는 통로에 걸립니다. 이로 인해 마치 방아쇠를 당기는 것처럼 걸렸다가 갑자기 펴지는 증상이 나타납니다.",
    "Snu": "대개 특정한 원인을 발견할 수 없는 특발성인 경우가 많다. 손잡이 자루가 달린 기구나 운전대 등을 장시간 손에 쥐는 직업이나, 골프 등 라켓을 쥐고 하는 운동 때문에 반복적으로 손바닥이 마찰되면서 발생되기도 한다. 또한 당뇨병 , 통풍, 신장질환, 류마토이드 관절염 , 결절종 (갱그리언) 등에 의해 이차성 방아쇠 수지가 생길 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "방아쇠 수지의 증상이 뚜렷하게 나타나면 촉진만으로 진단할 수 있습니다. 이는 손가락 밑부분에 통증이 있고, 손가락을 쥐고 펼 때 미세하게 힘줄이 걸리는 느낌이 있기 때문입니다. 필요시 초음파 검사를 통해 힘줄이 부어 있거나 주위에 염증이 있는지를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "방아쇠 수지의 치료 방법은 증상 정도에 따라 비수술적 치료와 수술적 치료로 구분됩니다.  1. 비수술적 치료법1) 증상이 심하지 않으면 손가락을 움직이지 않고 안정을 취하는 것이 좋습니다. 밤에 손가락의 잠김과 구부러짐을 방지하기 위해 보조기를 착용합니다. 2) 약물 치료와 물리 치료를 시행했음에도 증상이 더 심해지면 스테로이드 주사를 염증 부위에 놓아서 염증을 가라앉힙니다. 스테로이드 주사를 맞을 때 피부의 위축, 피부의 변색, 힘줄의 퇴화와 파열, 바늘에 찔릴 때의 통증이 발생할 수 있습니다. 3) 비수술적 치료법으로 스테로이드 주사 치료 등을 받았음에도 호전되지 않는 경우, 반복적인 주사 치료는 부작용과 합병증의 위험성을 높입니다. 이 경우 수술적 치료가 필요합니다. 2. 수술적 치료법1) 손바닥에 1cm 정도를 절개하고 힘줄이 지나가는 통로를 열어 주는 간단한 수술입니다. 수술을 하면 힘줄이 지나는 동안 통로에 마찰이 사라지면서 염증이 없어집니다. 2) 오랫동안 손가락 중간 마디를 잘못 펴는 경우, 관절에 무리가 가서 수술 후에도 통증이 오래 계속될 수 있습니다.",
    "Snu": "방아쇠 수지는 힘줄과 힘줄이 지나가는 관이 잘 맞지 않아서 발생한다. 시간이 경과하면 관이 스스로 늘어나 증상이 없어질 가능성이 높다. 따라서 아주 불편하지 않다면 별다른 치료 없이 단순 관찰만을 시행할 수 있다. 비스테로이드성 소염진통제(NSAID)를 단기간 사용하면 증상이 완화되거나 사라지기도 한다. 바르는 소염진통제 크림도 효과가 있다. 국소 마취 제와 함께 스테로이드를 힘줄막(건막)내로 주사하면 단기적으로 치료 효과가 아주 좋지만, 주입한 직후에 통증이 심할 수 있고, 주사 부위에 감염이 발생할 수 있다. 스테로이드 주사 를 너무 자주 맞게 되면 주변 피부의 탈색, 피하지방의 위축, 힘줄(건)의 파열이 발생할 수 있으므로 주의해야 한다. 수술적 치료는 스테로이드 주입으로 효과가 만족스럽지 않거나, 재발한 경우, 증상이 9~12개월 이상 지속되는 경우, 손가락의 잠김 현상이 있어 굽혀지거나 펴지지 않는 경우에 실시한다. 수술할 손가락의 손바닥 쪽 손등뼈 골두부위에 국소마취를 하고 1~1.5cm 정도 피부를 절개한 뒤, A1 도르래를 세로로 절개한다. 절개 후 방아쇠 현상이 없어진 것을 확인하고 피부를 봉합한다. 수술 후 약 14일이 지나면 피부 봉합사를 제거한다. 수술 시 합병증으로는 감염, 신경 손상이 드물게 있을 수 있다. 수술 후 손가락이 굳는 수지(손가락) 강직은 수술 직후부터 손가락 운동을 함으로써 예방할 수 있다. 방아쇠 수지 수술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}