{
  "병명": "버킷 림프종",
  "증상": {
    "Amc": "림프종이 침범한 장기에 따라 다양한 증상이 나타날 수 있습니다. 종양이 신속하게 자라기 때문에 갑자기 복부에 덩어리가 발견될 수 있습니다. 통증과 구토가 수반되며, 빈혈과 출혈이 심해지기도 합니다. 중추신경계 침범이 흔하며, 침범한 장기에 괴사성 병변이 나타나기도 합니다.",
    "Snu": "악성 림프종 의 흔한 증상은 통증 없이 림프절이 커지는 것이며, 전신적으로 발열, 야간 발한, 체중 감소 , 쇠약감 등을 동반할 수 있다. 버킷 림프종은 골수나 혈관, 복부 기관, 중추 신경계 등의 침범이 흔하며,  병변의 침범 부위에 따라서 두통이나 구토, 복부 비대나 복통 등의 증상도 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "림프구는 백혈구의 한 종류로서 T-림프구, B-림프구, 자연살해세포(NK 세포)의 3가지 종류로 분류됩니다. 림프구는 세균, 바이러스나 질병을 일으키는 물질과 싸워 감염과 질병으로부터 우리 몸을 보호합니다. 버킷 림프종이란 B 림프구에서 기인하는 비호지킨 림프종으로, 림프계에 발생하는 암입니다. 급성 B세포 림프구성 백혈병과 비슷합니다.",
    "Snu": "버킷 림프종 은 B 림프구에서 기인하는 혈액암 이다. 림프종이란 백혈구 중 하나인 림프구가 악성 세포로 변한 종양으로, 크게 호지킨 림프종 (Hodgkin lymphoma)과 비호지킨 림프종 (Non-Hodgkin lymphoma)으로 나뉜다. 버킷 림프종은 이 중 비호지킨 림프종에 속하는 드문 림프종이며, 빠르게 증식하고 공격적인 특징을 가진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "버킷 림프종의 정확한 원인은 알려지지 않았습니다. 다만 장기 이식 후 면역 억제제의 복용, 4형 헤르페스 바이러스인 엡스테인 바 바이러스(Epstein-Barr Virus, EBV) 감염이 이 질환과 관련된 것으로 알려져 있습니다. 3~8세의 소아에게서 주로 발생하며, 남아에게 더 잘 발생합니다. 적도, 아프리카 등에서 흔히 발생합니다.",
    "Snu": "버킷 림프종 에는 다음의 3가지 종류가 있다. 중앙 아프리카 등에서 발생하는 풍토성 버킷 림프종은 소아에서 흔하며, 엡스타인-바 바이러스(EBV), 말라리아 와 관련되어 있다. 산발성 버킷 림프종은 전세계에서 발생 가능하며, 위험 요인은 뚜렷하지 않다. 후천성 면역 결핍 증후군 환자나 장기 이식 환자 등에서도 버킷 림프종이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "버킷 림프종은 병변 일부를 떼어 현미경 검사, 세포 면역 검사 등으로 진단하는 조직 검사를 시행함으로써 확진합니다. 골수에 림프종이 침범되었는지 확인하기 위한 골수 검사를 시행합니다. 중추신경(뇌와 척수)계의 침범 유무 확인이 필요한 경우에 요추 검사를 시행합니다. 종양의 전이와 침범 여부를 확인하기 위해 컴퓨터 단층촬영(CT), MRI, 양전자 단층 촬영(PET) 검사를 시행합니다. 이외에도 혈액 검사를 시행할 수 있고, 진행 정도를 파악하기 위한 여러 검사를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "버킷 림프종은 고용량 항암 치료와 자가 조혈모세포 이식으로 치료합니다. ① 항암 치료항암 치료는 항암제가 전신을 순환하며 림프종 세포를 파괴하도록 하는 치료 방법입니다. 여러 약제를 섞어서 사용하는 병합 요법을 사용합니다. 같은 치료를 3∼4주 간격으로 수 회 반복합니다. 항암제가 전신을 순환하기 때문에 정상 세포에도 영향을 줄 수 있습니다. 오심, 구토, 탈모, 골수 기능 저하 등의 부작용이 발생하기도 합니다. 치료 중이나 치료 후에 병이 진행되면 약물을 바꾸어 투여하기도 합니다. ② 자가 조혈모세포 이식자가 조혈모세포 이식은 고용량의 항암 치료로 종양 세포를 최대한 제거한 후, 부작용으로 발생하는 골수 기능 저하를 회복하기 위해 미리 채취해 둔 환자 자신의 말초 조혈모세포를 주입하는 치료 방법입니다.",
    "Snu": "버킷 림프종 은 공격적이고 치료하지 않을 경우 치사율이 높으나 치료에 반응이 좋은 질환이기도 하다. 관해 유도를 위하여 고강도 복합 화학 요법을 여러 차례 시행하며 중추신경계 침범 예방을 위하여 뇌척수강내 항암 치료를 시행할 수 있다. 고령이나 기저 질환이 많은 환자에서는 용량을 감량하여 항암 치료를 시행하기도 한다. 재발 혹은 1차 치료에서 관해 유도에 실패한 경우에는 상당히 예후가 불량하며, 구제 항암 치료나 자가 조혈모세포 이식 등을 고려한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 혈액내과, 소아청소년종양혈액과, 소아외과",
    "Snu": "혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}