{
  "병명": "범혈구감소증",
  "증상": {
    "Amc": "초기에는 쇠약감, 피로 등이 나타납니다. 적혈구 감소로 인해서 빈혈 증상처럼 공막이나 얼굴이 창백해지고, 차차 호흡이 가빠지고, 두통과 열이 나타나며, 심장이 두근거리는 증상이 생깁니다. 백혈구가 부족하면 감염에 대한 저항력이 떨어지므로, 감염이 사망의 주된 원인이 되기도 합니다. 과립구 중 절대 중성구의 감소로 인해 감염되면 발열, 구강 점막 궤양 등이 나타날 수 있습니다. 혈소판이 부족해지면 출혈 경향이 증가하는데, 점상 출혈, 반상 출혈, 자반 및 잦은 코피 등의 증상이 나타나고, 여성의 경우에는 지나친 월경이 나타나기도 합니다.",
    "Snu": "감소된 혈액세포의 종류와 정도에 따라 아래와 같은 증상이 일어날수 있다. (1) 백혈구감소: 잦은 감염, 피곤감 (2) 적혈구감소: 빈혈, 피곤감, 어지러움, 숨참 (3) 혈소판감소: 쉽게 멍듦, 출혈",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "범혈구감소증은 혈구 세포가 감소한 상태를 의미합니다. 혈액 속에는 산소를 운반하는 적혈구, 감염을 막는 백혈구, 출혈을 멎게 하는 혈소판이라는 세포들이 포함되어 있습니다. 이러한 혈구 세포들은 골수에서 만들어지며, 혈액 속에서 일정한 수를 유지하면서 존재합니다. 감염이나 영양 상태, 출혈 등 신체의 변화에 따라 적혈구, 백혈구, 혈소판의 수치가 달라질 수 있지만, 몸이 정상으로 돌아오면 이들의 수치도 정상으로 돌아옵니다. 이러한 기능을 하는 혈구 세포들이 감소된 상태를 범혈구감소증이라고 합니다.",
    "Snu": "혈액 속에는 방어작용을 하는 백혈구, 산소를 운반하는 적혈구, 출혈이 생겼을 때 이를 멎게 하는 혈소판 등의 세포 성분이 존재하고 이를 혈구라고 지칭한다. 이러한 혈액세포들이 일정한 수를 유지하며 기능을 해야 하는데, 어떠한 이유에서 모두 감소한 상태를 범혈구 감소증이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "범혈구감소증의 가장 흔한 원인은 약물의 복용입니다. 간혹 한약도 원인이 될 수 있다고 알려져 있습니다. 또한 바이러스, 세균 등 감염증의 결과 범혈구감소증이 발생할 수 있습니다. 류마티스 질환, 자가면역 질환 등 타 질환의 발생과 동반되어 나타날 수도 있습니다. 약물, 감염 등과 관련된 경우, 약물을 중단하거나 감염증이 호전되면 범혈구감소증도 호전되는 경우가 많습니다. 그러나 범혈구감소증의 정도가 심하거나, 시간이 경과해도 호전되지 않거나, 감염, 출혈 등의 합병증이 발생한 경우에는 혈액의 생성과 관련된 조혈 기관의 이상 여부를 확인해야 합니다. 이를 위해 골수 검사가 필요한 경우도 있습니다.",
    "Snu": "가장 흔한 원인은 약물 복용이며, 이는 한약과 건강기능식품을 포함한다. 또한 감염이나 자가면역질환 , 만성간질환 등 타 질환과 함께 나타날 수도 있다. 다만 범혈구 감소증의 정도가 심하거나 뚜렷한 원인이 없는 경우 혈액세포를 만들어 내는 골수 기능을 확인해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "범혈구감소증이 혈액 질환 이외의 다른 질환 때문에 발생한 것인지 확인해야 합니다. 이를 위해 복용 중인 약물의 종류, 용량, 투여 기간을 확인하고, 최근의 여행 경력이나 감염증과 관련된 증상 등을 물어봅니다. 이를 통해 의심이 가는 감염증이 있으면, 해당 감염증에 감염되었는지 확인하기 위해 각종 혈액, 소변, 객담 검사 등을 시행하기도 합니다. 류마티스나 자가면역 질환의 동반 여부를 확인하기 위하여 혈액 검사를 통해 각종 항체 검사를 시행합니다. 이러한 검사에도 뚜렷한 원인이 밝혀지지 않는 경우, 혈액 질환 여부를 확인해야 할 필요가 있는 경우에는 골수 검사를 실시할 수 있습니다. 이와 함께 염색체 검사와 각종 세균과 관련된 배양 검사를 실시하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "범혈구감소증을 치료하기 위해 원인이 되는 골수 장애 치료와 종합적인 보조 요법을 시행합니다. 조혈 성장 인자와 병합 요법을 실시하기도 합니다.",
    "Snu": "원인에 따라 치료가 결정이 되기 때문에 정확한 진단이 우선이 되어야 한다. 약물 혹은 감염에 의한 범혈구감소증의 경우 문제가 되는 약물복용을 중단하거나 감염이 호전되는 경우 범혈구감소증 또한 호전된다. 자가면역질환 이나 만성간질환 등 타 질환이 있는 경우 그 질환에 대한 치료가 우선이다. 골수기능장애가 동반된 경우 그 종류에 따라 치료를 하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}