{
  "병명": "베게너 육아종증",
  "증상": {
    "Amc": "베게너 육아종증의 병리학적 특징은 혈관염과 육아종의 형성입니다. 다양한 장기를 침범하는 전신성 질환이므로, 여러 기관에서 다양한 증상이 나타날 수 있습니다. 가장 전형적인 세 가지 증상은 코를 비롯한 상기도, 폐, 신장의 문제입니다. 상기도 증상으로는 감기처럼 콧물이 나고, 코가 막히는 것이 있습니다. 이러한 증상이 점점 나빠져서 축농증처럼 코에서 고름이 나오기도 합니다. 기관지 및 폐에 침범되면 호흡 곤란, 기침, 가래, 각혈, 늑막염 등이 생길 수 있습니다. 한편, 이 질환의 75% 정도는 신장에 침범됩니다. 이로 인해 소변에 피나 단백질이 섞여 나오는 혈뇨나 단백뇨가 발생합니다. 심한 경우에는 신장 기능이 저하되어 조직 검사상 사구체신염이 발견되며, 만성 신부전으로 진행될 수 있습니다. 질병이 점차 진행하면 눈까지 침범합니다. 안구 돌출, 결막염, 공막염, 눈물샘 염증, 눈으로 가는 정맥의 혈전증 등이 발생할 수 있습니다. 근골격계에 침범하면 손발이나 무릎에 관절통, 관절염, 근육염, 근육통이 나타날 수 있습니다. 체온이 38℃ 이상 증가하는 발열이 생기며, 체중 감소가 나타납니다. 이뿐만 아니라 피하 결절, 자반증, 피부궤양, 수포, 농포 등 각종 피부 질환이 동반될 수 있습니다. 중추신경계에 침범하는 경우 두통, 뇌막염, 뇌출혈, 뇌경색, 간질 등 다양한 중추신경계 증상을 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "베게너 육아종증은 코와 목, 폐, 신장에 존재하는 동맥이나 정맥 등의 혈관에 염증이 발생하여 조직이 손상되는 전신성 혈관염입니다. 전신의 소동맥과 정맥을 모두 침범합니다. 콩팥에 사구체 신염이 동반되는 것이 특징입니다. 신 질환이 합병된 경우 수개월 내 사망하는 희귀 질환입니다. 이 병은 1936년에 이 병을 처음으로 보고한 독일 의사 베게너의 이름을 따서 명명되었습니다. 주로 백인에게만 나타나며, 유럽과 아프리카, 남미, 아시아 국가에서는 극히 드물게 발생합니다. 이 질병을 앓는 사람은 3~5만 명당 1명 정도로 보고되었으며, 남녀 간의 발생 비율은 1:1로 같습니다. 보통 40~50대의 중년층에게 잘 발생하지만, 어느 연령에서든 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "베게너 육아종증의 정확한 발병 원인은 알려지지 않았습니다. 어떤 원인 바이러스나 박테리아도 발견되지 않은 드문 질환입니다. 추정 발병 원인으로는 직업적 또는 환경적 오염에 의한 노출, 항암제나 항생제와 같은 약품의 노출, 방사선 노출, 자가면역 질환 등으로 여겨집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "베게너 육아종증은 다양한 증상만큼 진단 방법도 다양합니다. 코를 비롯한 상기도에 염증이 생기면서 폐나 신장에 병변이 나타나면 혈액 검사, 소변 검사, 흉부 방사선(Chest X-ray), 조직 검사를 통해 진단할 수 있습니다. 혈액 검사상 염증 수치가 증가하고 혈소판이 감소하며, 항호중구 세포질항체가 나타납니다. 질병이 심해지면 그 역가도 높이 나타나 질병의 활성도를 반영하는 지표로 사용됩니다. 치료 정도도 이 항체를 측정하여 판단합니다. 소변 검사상 혈뇨와 침전물이 배출되며, 흉부 방사선(Chest X-ray) 검사상 폐에 구멍이 난 듯한 동공이 생기거나 결절이 보이며, 하얗게 변하거나 늑막에 물이 찰 수도 있습니다. 확진을 위해 조직 검사를 시행하는데, 콧속이나 폐 조직을 떼어 내어 현미경으로 관찰하면 많은 육아종이 관찰됩니다. 큰 혈관이나 작은 혈관에 염증세포들이 침범하여 괴사되는 모양이 확인됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "베게너 육아종증이 활동성이거나 그 증상이 심한 경우, 약물 두 종류의 병합 치료를 권장합니다. 항염증제인 프레드니손(Prednisone)과 사이클로포스파마이드(cyclophosphamide) 등의 면역 억제제가 신장과 폐에 이완되는 경우 강력하게 작용하여 생명을 구할 수 있습니다. 질환이 경미하거나 국한된 경우(단지 부비동에 이완되는 경우 등)에는 덜 공격적인 치료법을 사용합니다. 대표적인 약물은 메소트렉세이트(methotrexate)입니다. 증상이 소실되면 각각의 약물 용량을 순차적으로 줄일 수 있습니다. 경우에 따라 프레드니손 처방이 전혀 필요하지 않을 수도 있습니다. 일단 증상이 호전되고, 사이클로포스파아미드를 3~6개월 이상 복용하면 메토트렉세이트나 아자치오프린 등의 약물로 변경하며 1년 정도 치료를 계속할 것을 제안할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}