{
  "병명": "베스트 난황형 황반부 이영양증",
  "증상": {
    "Amc": "베스트 난황형 황반부 이영양증은 대부분 자각 증상이 없습니다. 초기에는 시력이 정상이지만 시야가 흐릿하게 보이거나, 물체의 형태가 찌그러져 보이는 변형시(metamorphosia)가 나타납니다. 베스트 난황형 황반부 이영양증은 중심 시력에 영향을 줍니다. 하지만 일반적으로 주변 시력은 민감도가 다양하고, 가족력이 있는 경우에는 더욱 많은 영향을 받게 됩니다. 베스트 난황형 황반부 이영양증의 임상 증상이 매우 가변적이기 때문에 시력 감소를 느끼지 못하는 경우도 있으며, 간혹 40세 이후에 시력 손상을 경험하기도 합니다. 원시도 이 질환의 일반적인 증상 중의 하나입니다. 베스트 난황형 황반부 이영양증의 병변은 다음의 6단계를 거쳐 진행됩니다. 하지만 모든 병변이 이러한 단계를 거치는 것은 아닙니다. ① 1기(노른자 모양 전단계, previtelliform)정상의 황반부 또는 망막색소상피의 미묘한 변화, 비정상적인 안구전위도의 소견이 나타납니다. ② 2기(노른자 모양 단계)0.5~5mm의 난원형, 노란색 또는 오렌지색의 병변이 나타납니다. 달걀의 노른자 모양이 망막 중심 오목(망막의 중심와)에 집중적으로 나타납니다. 다(병)소성일 수 있으며, 다른 기저 부위는 정상 소견을 보입니다. ③ 3기(가성 전방축농, pseudohypopyon)노란색 물질이 망막색소상피를 뚫고 새어나가 망막하 공간에 고이고, 액체 형태의 낭종을 형성한 뒤 60~90분에 걸쳐 이 물질이 차지하는 면적이 넓어집니다. 이 단계는 8~38세의 환자에게 나타나며, 10대에 가장 많이 나타납니다. ④ 4기(풀어 익힌 노른자 단계, vitelliruptive)달걀을 풀어서 익힌 형태가 출현한 것은 같은 모양의 노른자 병변이 발생했다는 것을 의미합니다. 색소 응집과 조기 위축성 변화가 나타날 수 있으며, 시력이 급격히 나빠질 수 있습니다. ⑤ 5기(위축 상태, atrophic)노란색 물질은 시간이 지나면서 소실되어 망막색소상피가 위축됩니다. 이 단계의 출현은 황반변성의 다른 원인과 구별하기 어렵습니다. 시력이 현저하게 악화될 수 있습니다. ⑥ 6기 (맥락막 신생혈관, choroidal neovascular/반흔 상태, cicatricia)5기(위축 상태의 단계) 이후 맥락막 신생혈관과 백색의 망막하 섬유성 반흔이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "베스트 난황형 황반부 이영양증(Best vitelliform macular dystrophy)은 중심 시력에 영향을 끼치는 상염색체 우성 유전 질환을 말합니다. 이 질환은 1905년 프란츠 베스트(Franz Best)에 의해 최초로 보고되어 이와 같이 명명되었습니다. 베스트 난황형 황반부 이영양증은 대부분 양측성으로 발생하고, 3~15세 사이에 발병하며, 서서히 진행합니다. 망막 기능 검사상 망막전위도(electroretinogram, ERG) 소견은 정상이지만 안구전위도(electro-oculogram, EOG) 소견은 비정상입니다.  시력 장애는 거의 없지만, 가벼운 증상이 수년간 지속됩니다. 많이 진행된 경우에는 시력이 심하게 저하되기도 합니다. 발병 연령과 시력 손상의 심각성은 매우 가변적입니다. 베스트 난황형 황반부 이영양증은 VMD2 유전자 이상과 관련된 것으로 알려져 있습니다  베스트 난황형 황반부 이영양증은 매우 드문 질환으로, 유병율이 알려져 있지 않습니다. 유럽인, 흑인, 스페인계 사람에게 주로 나타납니다. 병변은 보통 단발성으로 나타나지만, 드물게 다발성으로 나타날 수도 있습니다. 40세 이전에는 시력 장애가 거의 없으나, 많이 진행된 경우에는 서서히 시력의 장애가 발생할 수 있으며, 때로는 갑작스러운 시력 장애가 올 수 있습니다.베스트 난황형 황반부 이영양증은 난황 모양의 병변 양상을 지닌 중심성·장액성 맥락·망막염, 망막박리, 황반부 드루젠, 성인성 난황형 황반부 변성증 등과 망막 전위 소견은 정상이지만 비정상적인 안구전위도 소견을 보이는 황반 안저(fundus flavimaculatus)와 진행된 드루젠 등과 정확하게 감별해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "베스트 난황형 황반부 이영양증은 상염색체 우성으로 유전됩니다. VMD2 유전자 돌연변이가 그 원인이며, 이 유전자는 염색체 11번 장완 q12-q13에 위치합니다. 그러나 진단받은 환자 중에 VMD2 유전자 돌연변이가 없는 경우도 있기 때문에 다른 유전자가 이 질환과 관련되어 있을 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "베스트 난황형 황반부 이영양증 진단은 임상적인 평가와 가족력, 질환으로 인해 나타나는 증상과 신체 소견, 분자 유전학적인 검사와 그 밖의 다양한 정밀 검사를 근거로 하는 것이 바람직합니다. 햔편, 분자유전학 검사로 VMD2 유전자의 돌연변이를 검사하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "베스트 난황형 황반부 이영양증의 근본적인 치료 방법은 없습니다. 하지만 병의 진행 속도를 늦추고 일상생활에서 느끼는 불편함을 줄이기 위해 여러 가지 방법이 이용될 수 있습니다.  2차적인 맥락막 신생혈관(choroidal neovascular)은 레이저로 치료할 수 있으며, 시력이 손상된 환자에게는 저시력보조기(low vision aids)의 사용이 필요합니다. 정기적으로 안과적 평가를 받는 것이 중요합니다. 시력 변화가 있는 경우에는 병원에 조기 방문하여 시력 및 병변에 대한 평가를 받아야 합니다. 환자와 가족을 위해 유전 상담이 필요합니다. 증상 완화를 목표로 하는 대증 요법과 각종 부작용 및 합병증을 조절하고 완화하기 위한 지지 요법이 시도될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}