{
  "병명": "베이커 낭종",
  "증상": {
    "Amc": "베이커 낭종의 크기가 작으면 통증이 없습니다. 크기가 크면 드물게 경도의 통증이 발생하는 경우가 있습니다. 무릎이 뻣뻣해지고, 부종이 생겨 혹이 만져집니다. 통증으로 인해 운동, 일상생활에 지장이 생기는 경우는 매우 드뭅니다.",
    "Snu": "슬와 낭종으로 통증을 느끼지 않을 수도 있다. 어떤 경우에는 전혀 알아 차리지 못할 수도 있다. 증상이 나타나면 다음과 같은 증상이 나타날 수 있다. - 경증에서 심한 통증 - 단단함 - 제한된 동작 범위 - 무릎과 종아리 뒤의 부기 - 무릎과 종아리에 멍 - 낭종 파열",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "베이커 낭종은 무릎 뒤 안쪽에 생긴 물혹을 의미합니다. 낭종은 맑고 끈적끈적한 액체가 혹 안에 채워진 것을 의미하며, 암과 상관없는 양성 혹입니다. 퇴행성 관절염이 있으면 잘 발생합니다. 어린아이에게도 간혹 발생합니다.",
    "Snu": "베이커 낭종으로도 알려진 슬와 낭종은 무릎 뒤쪽에 액체로 채워진 부종이 덩어리를 만드는 질환이다. 보통 무릎을 펴거나 구부리면, 팽팽 해지고 움직임이 제한되며 통증을 유발할 수도 있다. 일반적으로 이 상태는 관절염 이나 연골 손상과 같이 무릎 관절에 영향을 미치는 문제로 인해 발생하다. 근본적인 원인을 치료하면 종종 베이커 낭종 자체가 치료되기도 하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "베이커 낭종의 원인은 분명하지 않습니다. 무릎 관절에는 윤활유 역할을 하는 활액이라는 액체가 있습니다. 활액이 있기 때문에 무릎을 자유롭게 움직일 수 있습니다. 활액의 양이 염증 등과 같은 이유로 늘어나서 관절을 둘러싼 외막에 유출되고, 유출된 활액이 점액낭이라는 곳에 차면서 물혹이 형성된다고 생각됩니다.",
    "Snu": "활액이라고 하는 윤활액은 관절 내에 일반전으로 존재하며, 무릎 내에서 관절운동을 부드럽게 하는데 도움을 주며, 움직이는 부분 사이의 마찰을 줄여준다. 그러나 때로는 무릎이 활액을 너무 많이 생성하여 무릎 뒤쪽 부위(슬와윤활낭)에 체액이 축적되어 베이커 낭종이 발생한다. 이는 무릎 연골손상 및 반월상 연골판 파열, 무릎 관절염 , 류머티스 성 관절염, 관절 염증을 유발하는 기타 무릎 상태와 같은 이유로 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "베이커 낭종은 초음파나 MRI를 통해 진단합니다. MRI를 통해 무릎 내에 있는 반월판이라는 연골 조직의 손상 여부와 무릎 내의 다른 이상이 없는지를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "낭종 자체로 인해 통증이 발생하는 경우는 매우 드뭅니다. 통증이 없다면 대체로 별다른 치료를 진행하지 않고 낭종의 크기가 더 커지지 않는지 관찰합니다. 낭종에 따른 통증이 발생하면 무릎 관절 내부에 동반된 병변이 있을 가능성이 크기 때문에 관절 내부에 대한 진찰과 검사를 시행해야 합니다. 무릎 내 다른 이상이 확인된 경우, 류마티스성 관절염이나 기타 관절염이 있는 경우에는 동반된 병변을 치료해야 합니다. 주사기로 낭종 내의 물을 빼더라도 대부분 곧 재발하기 때문에 별다른 의미가 없습니다. 낭종만 확인되고 동반된 관절 내부의 병변이 없다면, 별다른 치료를 시행하지 않고 관찰하면 됩니다.",
    "Snu": "때때로 베이커 낭종이 저절로 사라진다. 그러나 낭종이 크고 통증을 유발하는 경우 의사는 다음과 같은 치료를 권장 할 수 있다. 약물: 의사는 염증을 줄이기 위해 스테로이드 약물을 무릎에 주사 할 수 있다. 이것은 통증을 완화시킬 수 있지만 항상 낭종의 재발을 예방하지는 않다. 배액법: 의사는 바늘을 사용하여 무릎 관절에서 액체를 배출 할 수 있다. 이를 바늘 흡인이라고 하며 종종 초음파 유도 하에 수행된다. 물리치료: 아이싱, 압축 랩 및 목발은 통증과 부기를 줄이는 데 도움이 될 수 있다. 무릎 주위의 근육에 대한 부드러운 운동 범위와 강화 운동도 증상을 줄이고 무릎 기능을 보존하는 데 도움이 될 수 있다. 가능하면 의사는 낭종의 근본 원인을 치료해야 한다. 의사가 연골 파열로 인해 활액이 과잉 생산되는 것으로 판단되면 찢어진 연골을 제거하거나 복구하기 위한 수술을 권할 수 있다. 골 관절염 과 관련된 베이커의 낭종은 일반적으로 관절염 치료로 개선된다. 외과적 수술은 거의 필요하지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}