{
  "병명": "베체트 병",
  "증상": {
    "Amc": "① 구강 궤양구강 궤양은 베체트 병의 가장 중요하고 흔한 증상입니다. 대부분의 환자에게서 관찰됩니다. 입안의 혀 주위 점막이나 입안 깊은 곳인 후두 주위 등 입안 어느 곳이나 궤양이 발생합니다. 초기에는 궤양이 작은 돌기로 시작합니다. 궤양이 점차 커지면서 점막에도 궤양이 나타납니다. 궤양의 바닥에는 하얗거나 약간 누런 막이 형성되며 심한 통증이 발생합니다. 궤양의 크기는 대개 1cm 미만입니다. 궤양은 두 개 정도인 경우가 가장 많으며, 드물게 10개 이상의 궤양이 나타나기도 합니다. 구강 궤양은 보통 1년에 3회 이상 재발합니다. ② 성기 궤양남성의 성기 궤양은 음낭에 가장 많이 발생하며, 음경에도 나타납니다. 여성의 성기 궤양은 외음부와 질에서 발생합니다. 대부분 통증이 심하며, 진물이 나올 수 있습니다. 드물게 항문 주위에 궤양이 나타나기도 합니다. ③ 피부 증상피부 증상은 여러 형태로 나타납니다. 여드름 모양의 피부염, 모낭염, 혈관염이 동반된 구진성 발진 등으로 나타납니다. 결절성 홍반은 주로 하지에 많이 발생합니다. 1~2cm 정도의 크기의 작고 붉은색인 덩어리가 피하에 생성됩니다. 이는 통증을 일으키기도 합니다. 회복 시에는 덩어리가 갈색으로 변하면서 부은 것도 가라앉고 통증도 사라집니다. ④ 눈의 증상눈의 증상은 실명으로 이어질 위험이 있으므로 매우 주의해야 합니다. 눈의 통증, 눈부심, 눈물, 발적 및 시력 장애가 반복적으로 발생합니다. 눈의 포도막 앞쪽에 발생한 염증은 전방 포도막염이라 합니다. 이 경우 시력 장애는 거의 없지만, 통증이나 발적이 심하게 나타납니다. 눈의 포도막 뒤쪽에 발생한 염증은 후방 포도막염이라 합니다. 이 경우 망막 출혈, 망막 삼출, 망막 혈관의 막힘으로 인한 시력 장애가 발생합니다. 합병증으로 시신경 위축이 발생하여 시력이 상실될 수 있습니다. ⑤ 관절 증상관절이 반복적으로 붓거나 아픕니다. 관절 증상은 보통 무릎이나 발목에 잘 발생합니다. 베체트 병 관절염의 특징은 관절이 지속적으로 아프지 않고, 일시적 혹은 반복적으로 통증이 발생하는 것입니다. 때로 통증이 오래 계속되는 경우도 있습니다. 베체트 병 관절염은 류마티스 관절염과 달리 관절의 변형을 거의 일으키지 않습니다. ⑥ 신경계 증상무균성 뇌수막염, 뇌실질 질환이 발생할 수 있습니다. 뇌 동맥류, 혈전증에 의한 중풍 등이 발생할 수 있습니다. ⑦ 소화기 증상대장 궤양이나 위 궤양이 발생하여 복통이 생기거나 설사를 할 수 있습니다. 궤양이 진행되어 장 천공 및 복막염으로 이어지는 경우도 있습니다. 식도에 궤양이 생기면 연하(삼킴) 곤란이 나타날 수 있습니다. ⑧ 혈관계 증상동맥보다는 정맥에 혈전이 발생하는 경우가 많습니다. 혈전은 장딴지에 잘 발생합니다. 이 경우 장딴지가 붓고 통증이 발생합니다. 혈전이 심할 경우 복부에 있는 대정맥이 막힐 수 있습니다.",
    "Snu": "베체트병에서는 눈 이외의 증상이 눈 증상이 발현되기 전에 나타나는 경우가 많다. 구강 아프타 궤양은 90-100%의 환자에서 나타나고, 외음부 궤양은 60-80%, 피부 증상은 41-94%, 관절염 증상은 47-69%, 피부 과민성반응 검사 양성반응은 19-53%, 위장관 증상은 3-30%, 그리고 신경 증상은 8-31%에서 발생한다. 베체트병은 악화와 호전이 반복되는 경과를 보이는 것이 특징이고, 불행히도 그 기간과 횟수는 예측할 수가 없다. 재발되는 증상 사이의 기간은 평균 1-2개월 이지만 짧게는 1주부터 길게는 2년 정도일 수도 있다. 가장 흔한 첫 증상은 구강과 외음부 궤양이고, 특징적으로 심한 안내염증이 재발하며, 안통, 충혈, 눈부심, 시력감퇴가 동반된다. 전방축농을 동반한 홍채염 은 처음에는 특징적 증상으로 알려졌지만, 지금은 환자들의 약 1/3에서만 나타난다.",
    "Kdca": null,
    "Final": "베체트병의 증상은 개인마다 다르게 나타날 수 있으며, 증상이 나타났다 사라지거나 시간이 지나면서 덜 심해질 수 있습니다. 증상은 주로 신체의 어느 부위가 영향을 받느냐에 따라 달라집니다. 베체트병에 흔히 영향을 받는 부위는 다음과 같습니다: - 입: 베체트병의 가장 흔한 증상은 구내염과 유사한 통증성 구강 궤양입니다. 이 궤양은 입 안에 둥글고 융기된 병변으로 시작하여 빠르게 통증성 궤양으로 변합니다. 이러한 궤양은 보통 1~3주 내에 치유되지만, 재발할 수 있습니다. - 피부: 일부 사람들은 몸에 여드름과 유사한 병변이 생기기도 하고, 다른 사람들은 특히 하퇴부에 붉고 융기된 통증성 결절이 생기기도 합니다. - 생식기: 음낭이나 외음부에 붉고 열린 궤양이 생길 수 있으며, 이러한 궤양은 대개 통증을 동반하고 흉터를 남길 수 있습니다. - 눈: 눈의 염증(포도막염)은 양쪽 눈에 발적, 통증, 시야 흐림을 유발할 수 있습니다. 베체트병 환자에서는 이러한 증상이 나타났다 사라질 수 있습니다. - 관절: 베체",
    "1200": null
  },
  "정의": {
    "Amc": "베체트 병은 전신의 혈관에 염증이 발생하는 질환 중 하나입니다. 구강과 성기에 만성적 궤양이 발생하고, 눈과 피부 등에 다양한 증상이 나타납니다. 베체트 병은 1937년에 터키의 피부과 의사인 훌루시 베체트(Hulusi Behcet)가 구강과 성기에 반복적인 궤양이 생기고 눈에 염증이 반복적으로 발생하는 환자 2명을 보고하면서 알려졌습니다. 베체트 병은 지중해 연안, 중동 지방, 우리나라를 포함한 극동 지방에 많이 발생합니다.",
    "Snu": "원인을 모르는 면역반응에 의하여 여러 장기에 반복성, 폐쇄성 혈관염 이 발생하는 만성 전신질환으로, 주요 증상은 구강 아프타 궤양, 외음부 궤양, 피부 병변, 그리고 눈 증상이 있다. 눈 염증에 의하여 실명 할 수 있고, 마비와 같은 신경장애가 발생할 수도 있으며, 심한 경우 대동맥파열, 장파열 , 또는 심한 중추신경계 이상으로 사망할 수 도 있는 중증 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "베체트 병의 원인은 아직 확인되지 않았습니다. 베체트 병이 일부 지방에서 많이 발생하는 것으로 보아, 밝혀지지 않은 병원체와 물질이 유전적 소인이 있는 사람의 임파구 및 백혈구에 기능 이상을 초래하여 이 질환을 유발한다고 추정됩니다. 50~60% 정도의 환자에게서 HLA-B51이라는 특수한 유전자가 발견됩니다. 이 유전자가 베체트 병과 관련이 있을 것으로 생각됩니다.",
    "Snu": "베체트병이 어떻게 발생하고 지속되는지는 아직도 모르지만, 최근까지의 연구 결과를 종합하여 보면 HLA-B51과 같은 유전적인 소인과 감영 항원 또는 자가항원에 대한 적응성 면역반응으로 인하여 호중구와 NK 세포 등에 의한 선천성 면역반응이 지속되는 것으로 추정하고 있다. 베체트 병 환자들은 일부 바이러스와 병균들에 대하여 증가된 면역반응을 보인다. 혈액과 체액에서 인터류킨 1, 2, 6, 8, 12, 15, 18, 인터페론 알파와 감마, 종양괴사인자알파, 수용성 종양괴사인자수용체 ll, 탐식세포억제단백 1 알파 수치가 정상보다 올라간 것이 보고되었고, 이것은 과도하게 증가된 염증반응을 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "베체트 병은 의사가 환자의 특징적인 임상 증상을 살펴보고 진단합니다. 혈액 검사, 피부 생검, 자극성 항진 검사(pathergy Test)가 베체트 병 진단에 도움이 됩니다. 하지만 어떤 검사도 베체트 병을 확진하거나 배제할 수 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "베체트 병의 치료는 증상에 따라 달라집니다. 환자의 상태에 따라 생활 습관의 조절, 외용제, 경구약 등 적합한 치료 방법을 적용합니다. 베체트 병을 치료할 때 가장 중요한 점은 이 질환이 자주 재발하는 질환임을 인식하고, 꾸준한 치료와 정기적인 검사를 시행하여 질병의 활성도를 평가하고 치료의 부작용이 발생하는지 관찰하는 것입니다. 장기간 치료를 꾸준히 하는 것이 중요합니다. 증세가 호전되면 약의 용량을 서서히 감소시킵니다. 이 과정을 통해 약을 완전히 끊을 수도 있습니다.",
    "Snu": "치료의 목적은 염증반응을 억제하여 눈 구조 손상을 최소화하고, 재발의 빈도와 염증의 강도를 감소시키는 것이다. 동시에 치료 약물에 의한 부작용을 최소화 하여야 한다. 그러나 아직까지 큰 부작용 없이 모든 눈 베체트병 환자에서 확실한 효과를 볼 수 있는 치료 방법이 없고, 적극적인 면역억제치료를 하여도 시력예후는 좋지 않은 편이다. 스테로이드와 여러 면역억제제를 이용한 전신치료가 일반적으로 사용되고 있지만, 눈 염증을 효과적으로 막지 못하는 경우가 많다. 다행히도 인터페론 알파나 종양괴사인자 알파 길항제 같은 생물학적 제제들이 치료에 사용되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 류마티스내과",
    "Snu": "류마티스내과, 소아청소년과, 안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}