{
  "병명": "베크위트-위드만 증후군",
  "증상": {
    "Amc": "베크위트-위드만 증후군의 임상 증상은 매우 다양합니다. 환자의 50% 이상에서는 양수 과다, 조산, 거체구증, 긴 제대(탯줄), 큰 태반이 나타납니다. 이 증후군이 있는 신생아의 20% 정도는 사망합니다. 주요 사망 원인은 제탈장, 거설증(macroglossia), 신생아 저혈당증입니다. 드물게는 심근 장애 등이 동반된 조산의 합병증으로 사망할 수 있습니다. 보통 출생 시에 거설증, 거체구증이 나타나지만, 출생 후에 나타날 수도 있습니다. 환아들은 대부분 유아기에 빠른 성장 속도를 보입니다. 보편적으로 환자의 신장은 정상아의 상한치에 있습니다. 7~8세 정도부터 성장 속도가 느려집니다. 신생아 저혈당증은 발견하지 못하거나 치료하지 않으면 심각한 발달 장애의 요인이 됩니다. 저혈당증은 대부분 증상이 경미하고 일시적입니다. 종종 저혈당증의 증상이 지속적이고 늦게 발현되기도 합니다. 환아는 복벽의 결손으로 인해 제탈장(omphalocele), 제대탈장, 복직근 이개(diastasis recti) 등의 증상이 잘 나타납니다. 베크위트-위드만 증후군 소아는 종양으로 인한 사망률이 증가합니다. 주로 윌름스 종양(Wilms tumor)과 간아세포종(hepatoblastoma)이 발생합니다. 이외에 신경아세포증(neuroblastoma), 부신피질암, 횡문근육종(rhabdomyosarcoma) 등의 다양한 종양이 생길 수 있습니다. 환아에게 종양이 발생하는 빈도는 7.5% 정도입니다. 주로 8세 정도에 많이 발생합니다. 8세 이후에는 종양으로 진행하는 경우가 드뭅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "베크위트-위드만 증후군(BWS)은 과다 발육 장애 질환입니다. 이 증후군은 1963년 미국의 J. Bruce Beckwith와 1964년 독일의 H. R. Wiedemann에 의해 처음 알려졌습니다. 이 증후군이 있는 신생아에게는 저혈당, 거설증(macroglossia), 거체구증, 거대내장증, 제대탈장, 특징적인 귀 모양 등의 임상 증상이 확인됩니다. 이 증후군은 저혈당, 여러 형태의 종양으로 진행될 위험성이 큽니다. 임상 증상은 경미한 정도부터 심한 정도까지 다양하게 나타납니다. 경미한 증상만 나타나면 이 증후군으로 진단되지 않는 경우가 많습니다. 따라서 발생 빈도가 정확하지는 않습니다. 대략 14,000명당 1명 정도입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "베크위트-위드만 증후군의 확실한 원인은 밝혀지지 않았습니다. 이 환자의 부모는 대부분 정상적인 염색체를 가지고 있지만, 1% 미만에서만 11번 염색체의 단완(11p15)의 결함이 확인됩니다. 이 환자의 15% 정도가 가족력이 있으며, 상염색체 우성으로 유전됩니다. 정상 염색체를 가진 환자의 20% 정도에서는 아버지로부터 두 개의 11번 염색체가 전달되는 Paternal uniparental disomy가 확인됩니다. 이 환자의 60% 이상에서는 11번 염색체의 단완(11p15)에 위치하는 각인 부위(ICR1, ICR2)의 유전자적 이상이 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "베크위트-위드만 증후군은 임상 증상으로 진단합니다.  1. 주 진단 기준1) 가족력(가족 구성원 중에 BWS을 진단받거나, BWS로 의심되는 사람이 있는 경우) 2) 거대 발육(체중이나 신장이 97% 이상) 3) 귀의 이상- 귀에 있는 주름이나 작은 구멍 : 66%- 거설증(커다란 혀) : 98%- 제탈장(omphalocele), 제대탈장 : 76%- 거대내장증 : 간, 비장, 신장, 부신, 췌장 등의 내장기관 중 한 가지 또는 여러 가지 기관의 거대증- 신비대증(97%), 간비대증(73%), 비종대(82%)- 배아종(Embryonal tumor) : 윌름스 종양(Wilms tumor), 간아세포종(hepatoblastoma), 횡문근육종(rhabdomyosarcoma)- 신체 반측의 발육 부전(Hemihyperplasia) : 신체 일부의 비대칭적인 과다 발육(33%)- 부신피질의 거대세포- 신장의 구조적 이상, 신비대증, 신석회침착증(nephrocalcinosis)을 포함한 신장 이상- 구개열  2. 부 진단 기준- 양수과다증- 조산- 신생아 저혈당증- 얼굴의 화염상모반(nevus flammeus) : 62%- 혈관종(Hemangioma)- 얼굴 중간의 형성 부전, 귀 아래쪽의 주름을 포함한 특징적인 얼굴 모양- 거대 심장, 심장의 구조적 이상, 드물게는 심근 장애 : 34%- 복직근 이개(Diastasis reti) : 33%- 뼈 나이 증가- 일란성 쌍둥이  3. 세포유전학 검사가족력과 임상 증상을 종합하여 베크위트-위드만 증후군으로 진단되거나 의심되는 환자에 대해 세포유전학 검사를 시행할 수 있습니다. 이 환자의 1% 이내에서 어머니의 11번 염색체의 전좌나 역위, 또는 아버지의 11번 염색체 단완(11p15)의 중복이 나타납니다.  4. 분자유전학 검사paternal uniparental disomy(UPD)의 존재 유무 및 11번 염색체 단완(11p15)에 존재하는 각인 유전자들(ICR1, ICR2)의 유전자 검사를 시행합니다.  5. 산전 진단베크위트-위드만 증후군의 특징이 분명하게 나타날 경우 산전 초음파 검사를 시행합니다. 이는 이 증후군을 진단하는 데 도움이 됩니다. 이 검사에서는 제탈장(omphalocele)이 가장 쉽게 식별됩니다. 다른 특징에는 배 둘레(abdominal circumference)가 크고, 신장(kidney)과 태반이 크며, 양수가 증가되어 있고, 혀를 내밀고 있으며, 태아가 기준보다 크다는 것 등이 있습니다. 혈액 검사를 통해 이 증후군을 확진할 수는 없지만, 혈액 검사를 통해 높은 태아당단백(AFP) 수치나 제탈장(omphalocele)을 확인하면 진단에 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "각 증상별 치료가 가능합니다. 신생아 저혈당증은 중추신경계의 합병증의 위험률을 감소시키기 위해 조기 발견과 치료가 중요합니다. 중증도에 따라 포도당 정맥주사와 투약, 식이요법으로 치료할 수 있습니다. 그리고 종양이 생길 수 있으므로 세심하고 지속적인 관찰이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}