{
  "병명": "변비",
  "증상": {
    "Amc": "변비의 주요 증상에는 배변 시 과도한 힘이 들어감, 변이 과도하게 단단함, 배변 후에도 변이 남은 듯한 느낌, 복부 팽만감, 복통 등이 있습니다. 하복부의 불쾌감과 항문 출혈이 반복되면, 이차적으로 치질, 치열 등이 발생하면서 배변 시 항문 통증, 출혈이 나타날 수 있습니다. 만성 변비는 식욕 부진, 소화 불량을 유발합니다. 이는 다시 변비를 악화시키는 악순환으로 이어집니다. 만성 변비는 우울증의 원인이 되기도 합니다.",
    "Snu": "변비가 있는 경우 배변 횟수의 감소 뿐 아니라 배변 시 무리한 힘이 필요한 증상과 불완전한 배변감, 항문직장의 폐쇄감, 단단한 변 등 다양한 증상을 동반하게 된다.",
    "Kdca": null,
    "Final": "만성 변비의 징후와 증상에는 다음과 같은 것들이 포함됩니다: 일주일에 세 번 미만으로 배변하는 경우, 변이 딱딱하거나 덩어리진 경우, 배변할 때 힘을 주어야 하는 경우, 직장에 막힘이 있어 배변이 어려운 느낌이 드는 경우, 직장에서 변을 완전히 비우지 못한 느낌이 드는 경우, 복부를 눌러야 하거나 손가락을 사용해 직장에서 변을 제거해야 하는 경우. 이러한 증상 중 두 가지 이상이 최근 3개월 동안 지속되었다면 변비가 만성적일 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "변비는 대장의 연동 운동이 저하되어 원활한 배변 운동을 하지 못하는 질환을 의미합니다. 배변이 1주일에 2회 미만이거나, 배변 시에 굳은 변이 나오거나, 출혈이 동반되는 경우를 변비로 진단합니다. 어린이는 보통 성장하면서 장의 운동이 변화합니다. 3~4세 정도가 되어야 성인처럼 1~2일에 1~2회 정도의 배변을 할 수 있습니다. 1세 미만의 영아는 연령에 따른 생리적 특성과 분유, 이유식, 모유 섭취에 따라 하루에 0~9회 정도의 다양한 배변 습관을 보입니다. 하루에 1회 이상 대변을 봐야 하지만, 2~3일에 1회 보더라도 대변이 굳지 않고 편하게 대변을 본다면, 변비로 진단하지 않습니다.",
    "Snu": "변비는 배변 시 무리한 힘이 필요하거나 대변이 과도하게 딱딱하게 굳은 경우, 불완전 배변감(후중감) 또는 항문직장의 폐쇄감이 있는 경우, 원활한 배변을 위하여 부가적인 처치가 필요한 경우, 일주일에 배변 횟수가 3번 미만인 경우 등을 말하며, 기질적(이차성) 원인이 없는 원인 미상(특발성)의 혹은 기능성 변비가 대부분을 차지한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소아 만성 변비는 주로 이유식 이후 또는 배변 습관을 익히는 시기부터 시작됩니다. 심리적 또는 신체적으로 배변에 장애를 느끼는 기능성 배변 장애가 많습니다. 선천성 거대 결장, 선천성 갑상선기능저하증 등이 원인이 되어 발생하는 변비는 5~10% 정도에 불과합니다. 변비의 원인은 대부분 불규칙한 배변 습관입니다. 변이 직장 안에 머물러 있으면 직장벽이 변을 감지하고 변의를 느끼는 배변 반사가 이루어집니다. 변의를 무시하면 직장벽의 지각이 둔화되어 변의를 느끼지 못하게 됩니다. 정상인의 대변 무게는 하루에 35~225g입니다. 식사를 충분히 하지 못하거나 물을 충분히 마시지 않거나 배변 습관이 불규칙하면 변비가 발생할 수 있습니다. 이외에 나이, 운동 부족, 환경이 변비의 원인이 되기도 합니다. 특히 여성에게 발생하는 변비의 주요 원인은 다이어트, 임신, 월경, 스트레스입니다. 많은 환자는 변비 유발 원인이 없는데도 변비를 경험하는데, 이러한 경우를 특발성 변비라고 합니다. 그 원인은 대장의 전반적인 운동성이 떨어져서 생기는 대장 무력증이나 자극성 하제의 과다 복용입니다. 대변이 대장을 잘 통과하지만 항문 밖으로 배출되지 못하여 발생하기도 합니다. 이외의 원인에는 대변의 통로인 대장이 좁아지거나 막히는 대장암, 대장용종, 게실증, 궤양성 대장염에 의한 장관 협착, 선천성거대결장증, 신경계 질환, 근육 질환, 갑상선기능저하증, 당뇨병 등이 있습니다.",
    "Snu": "변비의 원인은 원발성 원인과 이차성 원인으로 구분할 수 있다. 이차성 원인으로는 기질적 국소성 질환, 전신적 질환, 약제사용 등이 있으며, 이차성 원인에 기인하지 않는 대장의 운동기능 이상이나 항문직장의 기능 이상을 원발성 원인으로 분류한다. 변비의 90% 이상이 뚜렷한 이차성 원인이 밝혀지지 않는 원발성 원인에 의한 변비이며, 이를 기능성 또는 특발성 변비라고 부른다. 변비의 원인으로 잘 알려져 있는 것들은 다음과 같다. 1) 국소적 기질적 원인: 대장 종양, 대장협착, 허혈성 대장염 , 게실염, 염증성 장질환, 결핵성 대장염 , 장축염전증, 탈장, 직장탈, 직장자궁 탈장, 이소성 자궁내막증 , 매독, 치질, 치열, 항문협착 2) 전신적 기질적 원인: 교원성 혈관질환(전신성 경피증 , 복합성 결합조직 질환, 피부근염), 감염병(샤가스병(Chagas’ disease)), 대사질환( 당뇨병 , 요독증 , 저칼륨증, 고칼슘증), 내분비 질환(뇌하수체기능저하증, 갑상선기능저하증, 부갑상선기능항진증, 글루카곤 생산 종양), 신경계 질환(말단성 신경병증, 자율신경병증, 당뇨병, 중추신경병증, 뇌종양, 파킨슨병 , 다발성 경화증 , 근위축증), 임신 및 월경 주기의 황체기, 운동 부족, 장거리 여행 3) 원발성 원인: 대장 통과시간 지연(지연성 통과에 의한 변비, 무력성 대장), 골반저 기능이상, 과민성장증후군",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "상담을 통해 자세한 병력과 기본적인 혈액 검사, 소변 검사, 갑상선 검사 등을 통해서 여러 가지 기질적인 질환, 당뇨, 갑상선 기능 이상이 있는지 확인을 합니다. 대장내시경 검사, CT 대장경 검사, 대장 바륨 조영술을 통해 종양이나 염증성 장 질환이 있는지 확인합니다. 이러한 검사에서 이상이 발견되지 않는 경우, 필요에 따라 직장 항문 기능 검사를 시행합니다. 직장 항문 검사의 종류 및 검사 방법은 다음과 같습니다.  ① 대장 통과 시간 검사 : 대장 운동이 정상인지 평가합니다.② 항문직장 내압 검사 : 항문 괄약근의 압력, 감각 기능, 생리적인 반사 작용을 평가합니다.③ 배변 조영술 검사 : 대변이 배출되는 과정을 X-ray로 촬영합니다.④ 항문 근전도 검사 : 항문 주위의 근육을 지배하는 신경의 기능을 평가합니다.⑤ 항문 초음파 : 항문 과긴장에 의한 변비가 의심되면, 항문 내 괄약근의 두께가 비정상적으로 두꺼운지 관찰합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 식이 요법과일, 야채, 잡곡 등의 섬유소를 섭취하면 수분을 충분히 흡수시킬 수 있습니다. 이는 대변을 부드럽게 만들고 대변의 양을 많게 하며 대장 통과 시간을 줄여 변비를 개선시킵니다. 또한 대장암의 발생도 억제합니다. 하루에 물을 1.5L 이상 마셔야 변이 단단하게 굳어지는 것을 방지할 수 있습니다. 감, 담배, 술, 고추, 조미료, 커피 등의 섭취를 피해야 합니다.  ② 생활 요법세 끼를 거르지 않고 규칙적으로 식사합니다. 특히 아침 식사를 반드시 챙겨 먹습니다. 식사 후 위가 팽창하면 대장 운동이 증가하면서 변의가 유발됩니다. 아침 식사 후 30분 안에 배변하는 습관을 가지는 것이 좋습니다. 변의를 느낄 때 바로 화장실에 가도록 합니다. 좌변기 사용 시 발아래에 받침대를 놓으면, 웅크리는 자세가 되어 원활한 배변에 도움이 됩니다.  ③ 운동 요법유산소 전신 운동인 걷기, 조깅, 달리기, 수영, 줄넘기 등을 자신의 건강 상태에 맞게 꾸준히 합니다. 복근 강화를 위해 손을 배꼽 아래에 대고 내밀고 들이밀기를 반복하는 운동, 복식 호흡, 복부 마사지, 장 운동을 도와주는 체조를 꾸준히 합니다.  ④ 약물 요법변비약의 무분별한 남용은 장 신경의 손상 등을 초래하여 변비를 더욱 악화시킬 수 있습니다. - 팽창성 하제식물성 섬유소가 주를 이룹니다. 충분한 양의 물과 함께 복용합니다. 장내 불순물을 흡착, 배설하는 효과가 있습니다. 장기 복용이 가능하므로 만성 변비 치료에 좋습니다. - 삼투압성 하제장 내에서 삼투압을 증가시켜 변에 수분을 축적시켜 변을 보게 합니다. - 자극성 하제대장 내 수분과 전해질을 축적하고 장점막 신경총을 자극하여 장운동을 유발합니다. 남용 시 설사, 체중 감소, 대장 기능 약화, 비타민 결핍증 등이 나타날 수 있습니다. 의존성을 유발할 수도 있습니다. - 위장관 운동 항진제장운동을 촉진시켜서 만성 변비를 치료합니다.  ⑤ 관장 요법변비가 심할 경우, 생리 식염수, 글리세린 등으로 관장하여 직장을 팽창시켜 장운동을 촉진하거나 장점막을 자극합니다. 다만 관장 요법은 직장 점막에 손상을 유발할 수 있으므로 규칙적인 사용은 피합니다.  ⑥ 바이오 피드백 치료여러 이유로 항문이 열리지 않는 변비 환자에게 시행하는 항문 이완 요법입니다. 컴퓨터 화면을 통해서 항문 내 근육 압력을 측정할 수 있는 엄지손가락 크기의 감지용 센서를 넣습니다. 이를 통해 잘못된 근육 수축을 눈으로 직접 확인하고, 스스로 운동을 통해 올바른 이완법을 익히도록 하는 치료입니다. 이 방법은 직장항문 내압 검사상 출구폐쇄형 변비, 변실금 환자 등에게 시행할 수 있습니다. 바이오 피드백 치료는 다른 치료에 비해 유발되는 합병증이 거의 없다는 장점이 있습니다.  ⑦ 수술약물 요법에 반응하지 않고 대장 전체가 마비된 환자, 바이오 피드백 치료에도 별다른 효과가 없는 직장항문중첩증 환자, 선천성 거대 결장증 환자에게는 수술이 필요합니다.",
    "Snu": "변비를 앓고 있었던 기간, 증상의 정도, 유발 인자, 연령, 환자의 기대치 등에 따라 개인별로 치료가 달라질 수 있다. 일반적으로는 고 섬유소 식사요법, 행동요법, 약물요법 등을 병용한다. 대장 통과시간이 지연되는 변비를 치료할 때에는 기본적인 식이요법에 병행하여 처음에는 대변의 부피를 늘리는 하제가 추천되고, 두 번째로는 고삼투성 하제, 염류성 하제, 대변 연하제 등의 약제가 추천된다. 실패하면 자극성 하제, 폴리에틸렌 글라이콜 용액, 장운동 촉진제 등이 사용되는데, 장기간의 사용은 금해야 한다. 또한 기능성 출구폐쇄(골반저 기능이상 증후군)성 변비에는 바이오피드백(생체되먹이기 요법)이 가장 적절한 치료법이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 노년내과, 소아소화기영양과",
    "Snu": "가정의학과, 소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}