{
  "병명": "변형코로나바이러스감염증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "변형 코로나바이러스는 호흡기 바이러스이기 때문에 일반 감기, 독감, 기관지염, 폐렴 증상을 나타냅니다. 즉, 급성 호흡기 감염의 전신 증상인 발열, 오한, 근육통, 식욕부진과 함께 호흡기 증상으로 인후통, 콧물, 기침, 객담이 발생할 수 있습니다. 많은 감염자가 콧물, 인후통, 기침, 발열 등 비교적 가벼운 증상(경한 급성 상기도 감염)이 생긴 후 폐렴으로 진행하지 않고 호전되었습니다.  코로나19(COVID-19)에서 대부분의 환자가 발열이 있었지만 100%는 아니었습니다. 또한 호흡기 증상은 경미하거나 거의 없으면서 설사, 오심, 구토, 복통 등의 위장관 증상이 발생한 경우도 있습니다. 후각 또는 미각 감소의 증상도 많이 보고되었습니다. 증상이 없지만 검사 결과에서 양성으로 진단된 무증상 감염자도 많이 관찰되었습니다.  숨이 가쁜 느낌, 호흡 곤란을 느끼게 되면 폐렴이 발생했을 가능성이 높고 중증폐렴으로 진행될 위험이 있기 때문에 매우 조심해야 합니다. 특히, 고령, 비만, 당뇨/심폐질환/호흡기 질환 등 만성질환이 있는 경우에는 중증폐렴이 발생할 위험이 높습니다. 중증폐렴이 생기면 자가 호흡으로 산소와 이산화탄소 교환이 어려워 기도삽관 후 인공호흡기 치료와 중환자실 치료가 필요할 수 있습니다.  코로나19(COVID-19)는 인후두 부위, 비말(기침 및 재채기)뿐만 아니라 침(타액)과 콧물에서도 많은 양이 배출됩니다. 이는 COVID-19가 전파력이 매우 높고 특히 증상 발생 초기에 전염력이 높다는 임상 특성과 일치합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "코로나바이러스는 포유류와 새 등의 동물은 물론 사람에게도 흔히 감염을 일으킵니다. 보통(유행성) 감기를 포함하여 인후염, 비염 등 상부 호흡기 감염을 일으키기 때문에 호흡기 바이러스(respiratory virus)로 분류합니다. 호흡기 바이러스에는 코로나바이러스 외에 독감을 일으키는 인플루엔자 바이러스(Influenza virus), 감기의 흔한 원인인 라이노바이러스(rhinovirus) 등 여러 종류가 있습니다.  코로나바이러스는 종류가 다양하며 세 개의 항원군(Ⅰ, Ⅱ, Ⅲ)으로 분류되는데, 사람에게 흔하게 감염을 일으키는 것은 229E, OC43, NL63 등입니다. 이들 사람 코로나바이러스는 오래 전부터 사람을 감염시켜 함께 진화해 왔기 때문에 사람 역시 충분한 면역 능력을 갖게 되었습니다. 따라서 보통 감기 등 경미한 질환만 일으키며 항바이러스제 치료 없이 저절로 호전됩니다. 드물게 조혈모세포나 고형장기를 이식받은 심한 면역저하환자에서만 (중증) 폐렴이 발생합니다.  하지만, 과거에 사람을 침범한 적이 없고 동물에게만 감염을 일으키던 변형 코로나바이러스가 우연히 종간장벽을 넘어 사람을 감염시키는 경우가 있습니다. 사람은 이에 대한 면역력이 전혀 없기 때문에 중증 감염이 생기고 빠른 속도로 전염되어 유행병이 발생할 수 있습니다. 변형 코로나바이러스는 2000년대 이후 세 차례 출현하여 대유행을 일으켰습니다. 박쥐에서 사향고양이로 전파되어 사람에게 감염된 사스-코로나바이러스(2003년), 박쥐에서 낙타로 전파되어 사람에게 감염된 메르스-코로나바이러스(2012년), 코로나19 바이러스(2019~2020년) 등입니다. 사스 및 메르스-코로나바이러스처럼 과거에 사람에서 검출된 적이 없어 동물에서 넘어온 것으로 추정되는 코로나19 바이러스(severe acute respiratory syndrome coronavirus 2, SARS-CoV-2)는 2019년 12월 중국 우한에서 집단적으로 발생한 폐렴의 원인을 조사하는 과정에서 밝혀졌습니다. 즉, 코로나19 바이러스도 계절성 감기의 흔한 원인 중 하나인 코로나바이러스의 변이 형태입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사스(중증급성호흡기증후군, Severe Acute Respiratory Syndrome, SARS)는 2002년 겨울 중국에서 발생하여 수 개월 만에 홍콩, 싱가포르, 캐나다 등 전 세계로 확산되었습니다. 메르스(중동호흡기증후군, Middle East Respiratory Syndrome, MERS)는 대부분 사우디아라비아를 포함한 중동 지역에서 발생하는 변형 코로바이러스 호흡기 감염증입니다.  사스 및 메르스-코로나바이러스, 코로나19 바이러스(SARS-CoV-2)는 모두 코로나바이러스 군에 속하지만 유전 정보 및 바이러스를 구성하는 단백질이 일부 다른 바이러스들입니다.  코로나바이러스는 가장 바깥의 이중막으로 구성된 껍질에 촘촘하게 박힌 스파이크 단백질이 외부로 돌기처럼 튀어나온 형태입니다. 전자현미경으로 관찰하면 왕관처럼 보인다고 해서 코로나바이러스라는 이름이 붙었습니다. 스파이크 단백질은 호흡기 점막 진화성을 갖습니다. 인후부 등 상부호흡기와 기관지 이하의 하부호흡기 점막에 강력하게 결합한다는 뜻입니다. 스파이크 단백질 덕분에 코로나바이러스는 세포 안으로 침투하여 증식할 수 있습니다.   변형된 (유전자 변이가 발생한) 동물 유래 코로나바이러스가 큰 유행을 일으키는 이유는 기나긴 진화의 역사 속에서 사람에게 한 번도 감염된 적이 없어 인류가 면역 능력을 가지고 있지 않기 때문입니다.  어떤 병원체가 인류에 대유행을 일으키려면 세 가지 조건이 충족되어야 합니다. (1) 변형된 새로운 바이러스가 사람에게 감염을 일으킬 수 있어야 함, (2) 이 바이러스가 인체 내에서 증식할 수 있어야 함, (3) 사람과 사람 간의 전파가 발생하여야 함. 동물 유래 코로나바이러스가 최근   세 번씩이나 큰 유행을 일으킨 이유는 바이러스의 변형이 흔하게 발생하여 원래 감염을 일으키던 동물(숙주)로부터 사람에게 감염이 이루어졌으며, 인체 내에서 증식할 수 있었고, 마지막으로 사람과 사람 사이에 전파되었기 때문입니다.  변형 코로나바이러스는 호흡기 바이러스이기 때문에 대부분 호흡기를 통해 감염 및 전파됩니다. 즉, 바이러스가 코와 목 안쪽의 인후두에서 증식하고 입과 코를 통해 외부로 유출됩니다. 호흡기 전파는 (1) 비말, (2) 공기매개 등 두 가지 경로로 발생할 수 있습니다.  비말(Droplet): 기침/재채기 또는 대화를 할 때(콧물이나 침으로부터) 나오는 5 μm 이상의 비교적 큰 입자 분비물입니다. 비말은 입자 크기가 공기 전파 시보다 크기 때문에 약 1 미터 (3피트)까지만 날아 갈 수 있습니다. 비말 안에는 바이러스가 들어 있습니다.  공기매개(airborne): 바이러스가 5 μm 이하의 작은 입자들 속에서 공기 중에 떠다니다가 전파를 일으키는 경로입니다. 비말보다 입자 크기가 작기 때문에 공기의 흐름에 따라 널리 퍼질 수 있습니다. 공기매개로 감염되는 대표적인 바이러스가 홍역과 수두입니다. 공기매개 전파가 가능한 병원체는 비말 전파보다 전염력이 매우 높아 지역사회 감염이 빠르게 확산됩니다. 코로나19 바이러스는 사스나 메르스보다 전염력이 더 높기 때문에(특히 환기가 잘 되지 않는 밀폐된 공간에서) 공기매개로 전파될 가능성도 있습니다.  변형 코로나바이러스는 혈액, 침, 대변, 소변에서도 검출되지만 음식물, 즉 위장관 또는 혈액을 통해 전파될 가능성은 없다고 생각됩니다. 그러나 사물 접촉 및 사람과 사람 사이의 접촉 전파도 충분히 가능한 것으로 인정됩니다. 또한 무증상 감염자도 많은 양의 바이러스를 배출할 수 있기 때문에 바이러스를 전파시킬 수 있다고 봅니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "코로나19 바이러스(SARS-CoV-2)를 다른 코로나바이러스와 정확하게 구분할 수 있는 방법은 코로나19 바이러스(SARS-CoV-2)만이 가지고 있는 유전자 부위를 증폭하여 확인하는 것입니다. 따라서, 항체 및 항원 검사가 아니라 유전자 증폭 검사(RNA 유전자를 DNA로 변경한 후 DNA를 증폭하여 양을 측정하는 RT-PCR 정량 검사)가 확진 검사입니다.  검사를 시행할 검체는 상부호흡기 중에서 인후두(특히 비인두-코의 안쪽 깊숙한 곳)에서 채취하는 것이 원칙입니다. 호흡기 바이러스이기 때문에 인후두에 바이러스가 가장 많이 존재하기 때문입니다(인플루엔자 바이러스 독감 검사 때와 유사합니다).",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "현재까지의 연구 결과들을 종합해 볼 때, 코로나19 바이러스 감염 후 중증 질환(인공호흡기와 중환자실 치료가 필요한 중증 폐렴, 패혈증, 다장기부전으로 인한 사망)이 발생할 위험성이 높은 사람은 다음과 같습니다. 1. 고령  2. 만성 심장질환 [심부전, 심장판막질환, 관상동맥경화증으로 인한 허혈성 심질환(과거 심근경색, 협심증이 발생하여 관상동맥혈관에 스텐트 삽입술 또는 풍선확장술을 시행 받은 경우) 등]  3. 당뇨병  4. 만성 폐질환(기관지천식, 만성폐쇄성폐질환-만성기관지염, 기관지확장증 등)  위험군에 속하는 경우 특히 아래와 같이 감염되지 않도록 조심해야 합니다.  1. 지역사회감염의 유행이 가라앉을 때까지 외출을 삼가고 집에 머무르는 것이 좋습니다. 현재 복용하고 있는 약들을 충분히 처방받아 약이 떨어지지 않도록 미리 준비해야 합니다. 또한, 식료품 등 일상 생활에 필요한 물품 들을 미리(가족 및 다른 사람의 도움과 함께) 준비해야 합니다.  2. 항상 아래의 주의 사항을 잘 지켜야 합니다.  (1) 열이 나거나 호흡기 증상이 있는 사람과의 접촉을 피하기  (2) 손 씻기(특히 코를 풀거나 기침 또는 재채기를 한 후, 외출에서 돌아온 후) - 비누와 물을 사용하여 20초 이상 손을 씻어야 합니다. 비누와 물을 사용할 수 없는 환경이라면 60% 이상의 알코올이 함유된 손 세정제를 사용할 수 있습니다.  (3) 가능한 집 밖에서 사람들의 손이 많이 닿는 곳(엘리베이터 버튼, 문 손잡이, 계단 난간, 에스컬레이터 손잡는 곳 등)을 만지지 않고, 다른 사람과 악수하지 않는 것이 좋습니다. 꼭 만져야 하는 경우라면 수건이나 옷 소매로 만지도록 합니다. 접촉한 후에는 반드시 손을 씻어야 합니다.  (4) 손으로 얼굴, 코, 눈, 입을 만지지 마십시오.  (5) 불가피하게 외출하더라도 사람이 많이 모이는 곳, 특히 환기가 잘 되지 않는 장소는 반드시 피해야 합니다.  (6) 집 안에서 손이 많이 닿는 가구나 물건들(예를 들어 테이블, 책상, 식탁, 문고리, 전등 스위치, 핸드폰 등)을 자주 깨끗하게 닦고 소독하는 것이 좋습니다. 3. 열, 열감, 오한, 기침, 콧물, 몸살 기운, 숨쉬기가 답답하고 숨이 가쁜 증상이 발생하면 즉시 보건소 또는 1339에 연락하고 선별진료소 또는 호흡기안심진료소 등을 방문하여 의사의 진찰을 받아야 합니다. 사스 및 메르스-코로나바이러스에 특이적인 항바이러스제는 없습니다. 따라서 보존적인 치료(산소 및 인공호흡기 치료, 수액치료 등)가 주된 치료 방법입니다. 신종 코로나바이러스 감염의 기본적인 치료 방법은 보존적 치료입니다. 코로나19 바이러스(SARS-CoV-2)는 바이러스이기 때문에 항생제는 전혀 효과가 없습니다. 하지만 신종 코로나바이러스로 인한 폐렴에 이차적으로 세균성 폐렴이 발생한 경우에는 항생제 치료가 반드시 필요합니다.  사람 코로나바이러스, 사스/메르스-코로나바이러스의 증식을 억제하는 것으로 입증된 항바이러스제는 없습니다. 따라서, 현재까지 신종 코로나바이러스 치료 효과가 입증되어 환자에게 사용되는 항바이러스제는 없습니다. 인터페론-알파 주사제(B/C형 간염 치료제)와 칼레트라 경구약(로피나비어/리토나비어 복합제 – 1형 사람 면역결핍바이러스 치료제)의 동시 투여, 또는 리바비린 또는 타미플루(인플루엔자 독감 바이러스 치료제) 및 말라리아 치료제인 하이드록시클로로퀸이 일부 환자들에게 효과가 있었다는 보고가 있습니다. 하지만, 일반화하기에는 근거가 부족합니다. 많은 치료 성공 사례, 전문가들의 권고, 과학적 근거(항바이러스제가 신종 코로나바이러스의 증식을 억제하는 기전 등) 등이 뒷받침되어야 합니다.  렘데시비어(remdesivir)가 동물 실험에서 메르스-코로나바이러스 수를 감소시킨 결과가 보고되어 코로나19(COVID-19) 중증 환자들을 대상으로 임상연구가 시행되었습니다. 중증 환자에서 위약군보다 렘데시비어 투여군에서 증상이 호전되는 시기가 빨랐습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}