{
  "병명": "병적 도벽",
  "증상": {
    "Amc": "① 개인적으로 필요하지 않은 하찮은 물건을 훔침② 훔친 물건을 살 만한 돈을 가지고 있음③ 훔친 물건을 버리거나 다시 제 자리에 몰래 갖다 놓기도 함④ 미리 계획된 행동이 아닌 충동적 행동이며, 언제나 혼자 물건을 훔침⑤ 훔치다 붙잡혀서 사회적 체면이 손상되지 않을까 하는 우려로 우울, 불안, 죄책감에 시달리기도 함⑥ 만성 우울, 신경성 식욕부진증, 과식욕, 방화광(특히 여성)을 동반할 수 있음⑦ 대부분 소매상에서 훔침",
    "Snu": "병적 도벽은 불필요한 물건을 훔치려는 저항할 수 없는 충동이나 욕구가 반복적으로 일어나는 것이 핵심 증상이다. 체포와 연관되어 스트레스를 받는 경우가 있고 우울증이나 불안 증상으로 나타나기도 한다. 자신의 행동에 죄책감을 느끼고 수치스럽게 여긴다. 대인관계에 심각한 문제를 보이는 경우가 흔하고 성격 문제를 보이는 경우가 흔하다. 한 연구에 따르면 도벽의 횟수는 월 1회 이하에서 120회에 이를 정도로 다양하다. 대부분의 도벽 환자들은 상점에서 물건을 훔치나 집안 식구의 물건을 훔치는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "병적 도벽(절도광)은 개인적으로 필요하지도 않고 금전적인 목적이 없음에도 물건을 훔치고 싶은 충동을 억제하지 못하여 물건을 훔치는 행위를 반복하는 질환을 의미합니다. 병적 도벽은 다른 충동 조절 장애와 유사하게 물건을 훔치기 전에는 긴장 수준이 높아지다가 훔친 이후에는 만족감, 안도감, 긴장 완화를 경험하는 증상을 통해 진단할 수 있습니다. 물건을 충동적으로 훔치므로 범죄가 계획적이지 않으며, 단독으로 물건을 훔칩니다. 절도의 목적은 훔친 물건이 아니라 훔치는 행위입니다. 병적 도벽은 주로 여성에게 나타나며, 생리와 관련되는 경우도 있습니다.",
    "Snu": "병적 도벽은 개인적으로 쓸모가 없거나 금전적으로 가치가 없는 물건을 훔치려는 충동을 저지하는 데 반복적으로 실패하며, 훔치기 직전에 고조되는 긴장감과 훔쳤을 때의 기쁨, 충족감, 안도감을 주요한 특징으로 하는 질환이다. 물건이 목적이 아니라 훔치는 행동이 목적이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "병적 도벽은 뇌질환, 지적 장애와 관련이 있다고 알려져 있습니다. 병적 도벽 환자의 가족 중 강박 장애, 기분 장애를 가진 사람이 많다는 점을 고려한다면, 이 질환에 유전적 요소도 관여한다고 생각됩니다. 정신분석적으로 공격욕이 있거나 가족의 죽음으로 인한 상실감, 이별, 중요한 관계의 결별 등 스트레스를 받는 경우에 병적 도벽의 증상이 더 많이 나타납니다.",
    "Snu": "병적 도벽은 이별, 헤어짐 등 중요한 관계의 종결 등과 같은 주요한 스트레스가 있는 시기에 증상이 나타나는 경향이 있다. 정신분석적 측면에서는 공격적 충동의 발현이나 잃어버린 관계의 회복을 위한 행동 등 다양한 해석이 존재한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자신과 타인의 이익이라는 뚜렷한 동기 없이 2회 이상 절도 행위를 하고, 절도 전에 강한 절도욕과 행동 후 해소감을 느낀다면, 병적 도벽으로 진단할 수 있습니다. 또한 이러한 절도 행위가 분노, 복수에 의한 행위나 망상, 환각에 의한 행위가 아니어야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "병적 도벽을 치료하는 확립된 방법은 없습니다. 치료에 대한 동기가 있다면, 통찰적 정신 치료가 도움이 됩니다. 치료 동기가 부족한 경우에는 행동 치료(체계적 탈감작, 혐오 요법)가 효과가 있습니다. 일부 환자에게는 SSRI를 이용한 약물 치료도 도움이 됩니다.",
    "Snu": "정신치료적 요법이 효과가 있는 것으로 되어 있는데 환자의 동기 정도에 치료 성과가 비례한다. 행동치료도 도움이 된다는 보고가 있는데 특히 치료에 대한 동기가 부족한 경우 고려해 볼 수 있다. SSRI 등의 약물 요법이 일부 환자에게서는 효과를 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}