{
  "병명": "보툴리눔독소증",
  "증상": {
    "Amc": "보툴리눔균(Clostridium botulinum)이 생산하는 독소에 의해 급성, 대칭성, 진행성의 신경 마비 증상이 나타납니다. 열이 없고 의식이 명료하지만, 신체의 하부로 진행하는 이완성 신경마비가 특징적으로 나타납니다. 또한 반사 소실, 복시, 시야 흐림, 안검하수, 발음 장애, 연하 곤란, 골격근 마비, 장폐색, 요 정체 등의 증상이 나타납니다. 호흡근 마비로 호흡부전에 이를 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "식중독성 보툴리눔증 식중독성 보툴리눔증의 증상은 일반적으로 독소가 체내에 들어온 후 12시간에서 36시간 사이에 시작됩니다. 그러나 섭취한 독소의 양에 따라 증상이 나타나는 시간은 몇 시간에서 며칠까지 다양할 수 있습니다. 식중독성 보툴리눔증의 증상은 다음과 같습니다: - 삼키거나 말하기 어려움 - 입 마름 - 얼굴 양쪽의 근력 약화 - 시야 흐림 또는 복시 - 눈꺼풀 처짐 - 호흡 곤란 - 메스꺼움, 구토 및 복통 - 마비 상처 보툴리눔증 상처 보툴리눔증의 증상은 독소가 체내에 들어온 후 약 10일 후에 나타납니다. 상처 보툴리눔증의 증상은 다음과 같습니다: - 삼키거나 말하기 어려움 - 얼굴 양쪽의 근력 약화 - 시야 흐림 또는 복시 - 눈꺼풀 처짐 - 호흡 곤란 - 마비 상처 주변이 항상 부어오르거나 색이 변하지 않을 수 있습니다. 영아 보툴리눔증 영아 보툴리눔증의 문제는 일반적으로 독소가 아기의 체내에 들어온 후 18시간에서 36시간 사이에 시작됩니다. 증상은 다음과 같습니다: - 변비(가장 흔한",
    "1200": null
  },
  "정의": {
    "Amc": "보툴리눔독소증은 보툴리눔균(Clostridium botulinum)이라는 세균이 생산하는 신경 독소가 심각한 강직성 마비를 일으키는 질병입니다. 보툴리눔균은 병원균 자체가 아니라 균에서 생산되는 독소가 치명적이라는 점에서 다른 병원체와 다릅니다. 보툴리눔 균은 주로 농경지 및 가축 축사 부근 토양에 분포합니다. 그곳에서 생산하는 농산물이나 과일을 섭취했을 때 질병이 발생할 수 있습니다. 또한 미국에서는 장기간 음식을 보관하기 위해 개발된 캔 식품과 관련된 보툴리눔독소증이 매년 10~30건 정도 발생하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "보툴리눔독소증은 독소의 유입 경로에 따라 크게 식품 매개, 유아형, 창상형, 흡인형 등의 4가지 형태로 구분됩니다. 사람 간에는 전파되지 않습니다.  ① 식품 매개불충분하게 가열한 후 보존된 식품 등에서 보툴리눔균이 증식하며 생산한 독소를 섭취했을 때 발생할 수 있습니다.  ② 유아형유아가 섭취한 보툴리눔균이 장내에서 증식하여 독소를 생산함으로써 발생할 수 있습니다.  ③ 창상형상처가 균에 오염되거나 불충분하게 치료되었을 때 보툴리눔균의 아포가 발아하여 발생할 수 있습니다.  ④ 흡입형생물 테러 목적으로 보툴리눔 독소를 에어로졸 형태로 살포하는 경우, 이 독소가 호흡기를 통해 흡수됨으로써 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "식품 매개 보툴리눔독소증은 대변, 위 흡인액 또는 구토액 등을 포함한 검체나 원인 식품에서 보툴리눔균을 배양하거나, 그 독소를 검출하거나, 혈청에서 그 독소를 검출함으로써 진단합니다. 유아형 보툴리눔독소증은 환아의 대변에서 원인균과 독소를 검출하여 확인할 수 있습니다. 창상형 보툴리눔독소증은 혈액에서 독소를 검출하거나 상처에서 원인균을 배양하여 확인할 수 있습니다. 또한 길랑바레 증후군, 중증 근무력증, 폴리오 등 비슷한 증상이 나타나는 다른 신경계 질환과 감별하기 위하여 근전도 검사, 뇌척수액 검사, 뇌 전산화 단층촬영(CT), 자기공명영상(MRI) 검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "보툴리눔독소증으로 진단되면 가능한 한 빨리 항독소혈청(ABE)를 투여해야 합니다. 대부분 호흡근 마비로 인한 호흡부전으로 사망하므로, 인공호흡 등의 치료가 필요할 수 있습니다. 유아형 보툴리눔독소증 환아는 아나필락시스와 감작의 위험성이 있으므로 항독소를 투여하지 않습니다. 창상성 보툴리눔독소증 환자는 항독소를 투여하고 상처의 괴사 조직을 제거하고 항생제를 투여합니다. 환자를 특별히 격리할 필요는 없으며, 접촉자를 관리할 필요도 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}