{
  "병명": "보행 운동 장애",
  "증상": {
    "Amc": "보행 운동 장애는 말 그대로 보행 및 운동에 어려움을 보이는 질환입니다. 대표 질환별로 증상을 살펴보면 다음과 같습니다. ① 뇌졸중뇌졸중을 겪은 이후에는 병변의 위치에 따라 다양한 형태의 보행 장애가 발생할 수 있습니다. 일측 대뇌반구에 뇌졸중이 발생하는 경우 편마비 보행이 특징적으로 나타납니다. 보통 마비 측 하지의 고관절과 슬관절이 펴지고, 족관절은 발바닥 쪽으로 구부러지며, 뻗정다리로 보행하게 됩니다. 뇌졸중 환자들은 이를 보상하기 위해 다리를 원회전시키거나 몸통을 반대 측으로 기울여서 걷게 됩니다. 또한 소뇌에 뇌졸중이 오면 균형 감각이 떨어져서 마치 파도에 흔들리는 배 위를 걷는 것 같은 실조성 보행이 나타납니다. ② 파킨슨병뇌의 추체외로계의 장애로 인해 발생합니다. 손의 떨림증, 근육 강직, 자세 장애, 보행 장애 등의 운동 장애가 나타납니다. 전형적인 파킨슨병 환자들은 몸통을 구부정하게 구부리고, 보행을 시작하는 데 어려움을 느낍니다. 일단 보행을 시작하면 방향을 바꾸거나, 장애물을 피하거나, 정지하기 어렵습니다. 보행 중에는 상지의 움직임이나 몸통 및 골반의 움직임이 감소하며, 자세 반응에도 장애가 생깁니다. 따라서 신체의 중심이 조금만 흔들려도 쉽게 넘어집니다. ③ 뇌성마비소아의 발달 중인 뇌에 손상이 생기면 신경 근육의 조절 능력이 사라져서 보행이나 자세 유지에 문제가 발생합니다. 뇌성마비 환자에게 흔히 관찰되는 경직성 양측 마비 보행의 경우, 양측 고관절 내전근이 경직되어 양발이 교차되는 '가위 보행'이 관찰될 수 있습니다. 또한 관절의 구축 등으로 인해 슬관절과 고관절을 구부리고 걷는 '웅크림 보행'이 나타날 수도 있습니다. ④ 치매정상적인 보행을 위해서는 기본적으로 균형 감각이 있어야 합니다. 그런데 균형을 이루기 위해서는 시각, 청각, 고유 수용성 감각, 하지의 근력 등이 필요합니다. 하지만 치매 노인의 경우 지남력의 저하, 주의와 집중의 저하, 이러한 균형을 유지하는 데 필요한 감각 기관과 근력의 약화로 인하여 보행에 장애가 생깁니다. 특히 감각 기관 및 신경학적 장애에 의해, 혹은 관절의 통증으로 인해 병적 보행을 하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "보행 운동 장애는 보행 시 중심이 과도하게 이동하거나 양측 운동이 불균형하여 정상적으로 보행할 수 없는 상태를 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상적으로 보행하려면 중추신경계, 말초신경계, 근골격계의 조절, 조화, 반사, 학습이 총체적으로 작용해야 합니다. 따라서 이들 중 어떤 부분에 문제가 생기면 보행 운동 장애가 생길 수 있습니다. 그 원인을 크게 분류하자면, 동통에 의한 병적 보행, 구조 이상에 의한 병적 보행, 중추신경계 이상에 의한 병적 보행, 말초신경계 이상에 의한 마비성 병적 보행 등으로 분류할 수 있습니다. 그중에서도 가장 대표적인 질환은 중추신경계 이상에 의한 보행 운동 장애입니다. 흔한 원인으로는 뇌졸중, 파킨슨증, 뇌성마비 등이 있으며, 치매도 보행 장애를 유발할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "보행 운동 장애의 치료 방법은 질환과 그 원인에 따라 다양합니다. 전반적인 치료로는 재활, 스트레칭, 운동 치료가 있습니다.  ① 뇌졸중뇌졸중 급성기부터 물리치료사의 지시를 따라 보행 훈련을 시작합니다. 이때 편마비에 동반될 수 있는 근위약, 근경직 등을 조절하기 위해 슬관절이나 족관절 보조 기구 등을 활용하기도 합니다. 근위약에 대해 전기 자극 치료를 시도할 수 있습니다. 족관절 경직이 심하면 종아리 근육에 보톡스 주사를 투여할 수 있습니다. 장비를 활용하여 체중 지지 보행 치료를 시행할 수도 있습니다. 최근에는 로봇을 활용한 보행 재활 로봇 치료가 활성화되어 임상 현장에서 많이 활용됩니다.  ② 파킨슨병파킨슨병 환자는 팔을 크게 흔들고 넓은 보폭으로 걸어야 합니다. 의식적으로 보행을 시작하고 걸음걸이를 유지하려는 노력이 많은 도움이 됩니다. 보행하기 전에 미리 보행에 대해 생각하거나, 큰 소리로 숫자를 세거나, 노래를 부르는 것도 좋은 방법입니다. 음악 연주에 쓰이는 메트로놈 등을 이용하여 외부에서 자극을 주는 것도 좋습니다. 보행 시 박스나 장애물을 사용하여 발을 높이 들어서 걷는 훈련도 도움이 됩니다. 보행을 안정시키기 위하여 지팡이를 사용할 수 있지만, 이를 적절히 사용하지 못하면 방해가 될 수 있습니다. 따라서 전문의의 처방을 받아 지팡이를 사용해야 합니다. 보행 운동 장애의 증상이 심한 경우 바퀴 달린 보행기를 활용하면 좋습니다. 그러나 환자는 보행 중 정지하는 능력이 감소되어 있으므로, 보호자의 관찰이 필요합니다. 보행기를 높여서 사용하면 구부정한 자세의 진행을 예방하는 데 도움이 됩니다.  ③ 뇌성마비뇌성마비 환아의 경우 유아기, 학령 전기의 대근육 발달 시기에 적절한 재활 치료를 받는 것이 중요합니다. 보행이 가능한 수준의 뇌성마비 아동이라면 비정상 보행 패턴을 교정하고 추가적인 변형을 막기 위해 하지 보조 기구를 활용하거나 보톡스 주사를 통한 경직 치료를 시도할 수 있습니다. 또한 선택적 후신경근 절제술, 각종 정형외과 수술 기법을 활용하여 보행 양상을 개선하기도 합니다.  ④ 치매치매 환자에게 병적 보행은 에너지를 과도하게 소모시킵니다. 또한 낙상의 위험을 증가시키고, 생체역학적 손상을 유발하며, 미용상 악영향을 미칩니다. 이는 적절한 치료와 보조 장구의 이용, 안전한 환경 제공 등으로 해소할 수 있습니다. 치매 환자의 상태가 변화함에 따라 다양한 보행 장애가 나타나므로, 환자에게 적절한 조명을 제공해야 합니다. 또한 사고와 연결될 수 있는 미끄러운 바닥, 깔개, 전깃줄, 문턱, 반사되는 빛 등을 개선해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 재활의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}