{
  "병명": "복부 수술 후 장유착",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "장유착으로 인한 장폐색은 수술 후 몇 주 이내에 바로 나타나는 예도 있지만, 문제 없이 수년이 지난 이후에 처음으로 나타나는 예도 있습니다. 이러한 장폐색은 충수 돌기 절제술과 같은 비교적 작은 수술 후에도 발생할 수 있습니다. 또한, 장폐색이 해소된 이후에도 반복적으로 재발하는 경우도 있습니다.  평상시 소장은 소화된 음식물과 위액을 위에서 대장으로 계속 이동시킵니다. 이러한 이동 통로가 장유착으로 인해서 막히게 되면 장유착 부위를 중심으로 위쪽으로는 소화된 음식물과 위액, 가스가 쌓이게 되면서 장이 점점 부풀어 늘어나게 되고, 아래로 이동을 못 하게 됩니다. 이로 인한 대표적 증상은 가스(방귀)가 나오지 않으면서, 구토, 복부 팽만감, 복통 등이 발생합니다.  1) 구토  소장 안의 내용물이 아래로 내려가지 못하고 점점 쌓이게 되면서 위에 내용물이 점점 가득 차게 되고, 구역질이 나게 되어 구토를 하게 됩니다.  2) 복부 팽만감  장유착 부위보다 상부에 있는 장은 장 내용물과 공기가 가득 차게 되면서 점점 늘어나게 됩니다. 이렇게 되면 배가 빵빵하게 부풀어 오르게 됩니다.  3) 복통  지속적으로 장운동을 하여 내용물을 막힌 부위로 이동해 억지로 통과시키고자 쥐어짜지만, 막혀서 통과하지 못하는 상태가 지속하면 복통이 발생하게 됩니다.  * 응급 상황 증상: 극심한 통증 또는 발열을 동반하는 경우 장이 충분한 혈액을 공급 받지 못해 손상이 진행되는 현상일 수 있으므로, 즉시 병원 진료를 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "장유착이란 장끼리 서로 달라붙는 현상을 일컫습니다. 일반적으로 복강 내 수술을 하고 나면 그 정도는 사람마다 다르지만, 어느 정도의 장유착은 발생합니다. 대부분은 별다른 증상이 발생하지 않지만, 일부는 장유착이 심해져서 장 내용물이 지나가는 것을 막게 되는 장폐색이 발생하게 되어 문제가 됩니다. 따라서 복부 수술을 받은 경험이 있는 환자는 장유착에 대해 잘 이해하는 것이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "복강 안에 있는 정상적인 장은 서로 달라붙지 않고 자유롭게 움직이며, 장 안에 내용물이 지나갈 때 탄력 있게 늘어났다가 수축하여 내용물을 항문 쪽으로 밀어내게 됩니다. 복부 수술에서 복막, 장 또는 장간막 등 복강 내 조직에 손상이 가해지고 손상된 부위가 아물면서 염증이 발생하고 섬유화 과정이 진행됩니다. 피부에 흉터가 남듯이 복부 수술 후의 복강 내에도 흉터가 생기는데, 이러한 흉터로 인해 장이 다른 장, 장기, 복벽, 복막에 달라붙는 것이 장유착입니다.  입에서 항문까지 음식물이 지나가는 장을 가늘고 기다란 막대기 풍선으로 가정해 보겠습니다. 긴 풍선의 한 부분이 풍선의 다른 부분과 붙어 버린 상태가 장유착이라고 할 수 있습니다. 어느 정도의 장유착이 있어도 풍선 안으로 적당량의 내용물이 지나가는 것은 가능합니다. 하지만 풍선 안으로 갑작스레 많은 양의 내용물이 들어오거나, 풍선끼리 붙어 있는 부분을 중심으로 나머지 풍선 부위가 빙글빙글 꼬여 버리거나, 유착 부위의 풍선이 꺾이거나 눌리고, 풍선끼리 붙은 부위가 주름이 잡혀서 풍선 안쪽이 좁아지는 경우, 내용물은 내려가지 못하고 풍선끼리 붙어 있는 부위에서 막히게 됩니다. 이러한 상태가 계속 유지되면서 풍선 안으로 내용물이 들어오게 되면 막힌 곳 위쪽의 풍선은 점점 부풀어 오르게 됩니다. 이러한 상태가 장유착으로 인한 장폐색 상태입니다.  즉, 수술 후 장유착 상태에 의해 장이 다른 장이나 복막에 붙어 있는 상태로 있다가 여러 상황으로 인해 장 내용물이 통과할 수 없는 장폐색 상태가 되면 이로 인한 여러 증상이 발생하게 되는 것입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "복강 내 수술을 받은 경험이 있는 사람은 수술한 이후의 경과 시간에 상관없이 소화 장애, 복부 불편감, 구토 증상이 나타나고 가스가 배출되지 않으면 우선은 장유착으로 인한 장폐색을 의심해야 합니다. 장유착으로 인한 장폐색을 진단하기 위해서는 우선 복부 단순촬영 검사를 통해 장 안에 가스가 차 있는 정도, 장이 늘어난 정도, 장 안의 내용물이 고여 있는 양상을 통해 장폐색 여부를 평가할 수 있습니다. 장유착의 위치, 장폐색으로 인한 소장의 손상 여부, 장유착 이외의 복통 유발 원인 등을 확인하기 위해 복부 컴퓨터 단층 촬영(Computed Tomography, CT)을 시행하는 경우도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 금식 및 보존적 치료 대부분의 장유착으로 인한 장폐색은 소장을 쉬게 해주어 원래의 소장 상태로 돌아오게 해 줌으로써 장유착이 문제가 되지 않게 되면 증상이 좋아집니다. 장유착으로 인한 장폐색의 치료는 소장을 편히 쉬게 해주는 것입니다.  장유착으로 인한 장폐색이 의심될 때 가장 중요한 치료는 금식입니다. 초기에는 금식을 하면서 내용물이 장 안으로 들어가지 않도록 합니다. 또한, 비위관(콧줄)을 위에 삽입하여서 상부 위장관에 쌓여 있는 가스와 장 내용물을 뽑아내어 위와 소장을 비움으로써 팽창된 장의 압력을 감소시킵니다. 이때, 위나 소장에서 분비되는 내용물이 많아서 비위관으로 다량의 액체가 배액 되는 일도 있습니다. 장폐색이 되면 장 밖으로 물이 빠져나가기도 하고, 비위관으로 다량의 액체가 배액 되기 때문에 몸 안에 수분과 전해질이 불균형 상태가 되거나, 심할 때는 혈압이 낮아질 정도로 탈수가 되기도 합니다. 이 또한 장폐색을 악화시킬 수 있으므로 장폐색 치료 중에는 정맥을 통해 충분한 수액과 전해질을 공급해 주어 체액의 균형을 맞추어 줍니다. 이와 함께 장의 운동이 활성화되도록 도와주기 위해 걸어 다니는 운동을 열심히 하도록 합니다. 보고에 의하면 장유착에 의한 장폐색 환자의 65~80%의 환자들은 이러한 비수술적 치료로 좋아진다고 합니다. 2. 수술적 치료  비수술적 치료에도 증상이 좋아지지 않거나 심해지면 수술을 고려합니다. 수술은 장유착이 된 유착 띠를 끊어주거나 붙어 있는 장을 풀어주는 수술입니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}