{
  "병명": "복압성 요실금",
  "증상": {
    "Amc": "복압성 요실금의 주요 증상은 기침, 재채기, 줄넘기, 달리기 등 복압이 올라가는 상황에서 소변이 새는 것입니다. 복압성 요실금과 별개로 빈뇨, 야간뇨, 절박뇨, 절박성 요실금 등의 배뇨 증상이 동반되기도 합니다. 복압성 요실금은 증상의 호전과 악화가 반복됩니다. 소변이 새는 양은 소량부터 속옷이 흠뻑 젖을 정도의 많은 양까지 차이가 있습니다. 소변이 새는 증상과 함께 배뇨통, 혈뇨, 악취, 하복부 통증이 있다면, 요로 감염이 그 원인일 가능성이 큽니다.",
    "Snu": "요실금 의 정의 자체가 증상이다. 즉, 요실금 환자는 기침이나 재채기 , 줄넘기 등 복부의 압력이 증가할 때 자신의 의지대로 조절하기 힘든 소변 누출이 나타나는 증상을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "복압성 요실금(스트레스성 요실금)은 요실금의 한 가지 형태로서 긴장성 요실금이라고도 합니다. 이 질환은 방광 아래에 있는 골반 근육들이 위에서 방광을 짓누르는 스트레스, 외부 압력을 견딜 정도로 충분히 강하지 않은 경우에 발생합니다.  복압성 요실금(스트레스성 요실금)은 기침할 때, 임신했을 때, 물건을 들어 올릴 때, 재채기할 때, 웃을 때, 방광 조절에 스트레스를 주는 신체 움직임이 있을 때 발생할 수 있습니다.",
    "Snu": "복압성 요실금은 기침이나 재채기 , 줄넘기 등 복부의 압력이 올라가는 상황에서 자신의 의지와 상관없이 소변이 불수의적으로 흘러나오는 증상이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "복압성 요실금은 방광 아래에 있는 골반 근육들이 위에서 방광을 짓누르는 압력을 견딜 정도로 충분히 강하지 않거나, 요도 괄약근의 힘이 충분하지 않아서 발생합니다.  여성의 경우 임신, 출산, 폐경, 자궁 탈출, 요로 감염, 질염에 의해 발생할 수 있습니다. 남성의 경우 전립선암에 대한 근치적 전립선 절제술을 시행한 후 요도 괄약근과 골반 신경에 손상이 생겼을 때 간혹 발생합니다.",
    "Snu": "복압성 요실금은 주로 임신과 분만, 특히 자연분만 과정에서 방광에서 요도에 이르는 방광경부와 요도를 지지하는 근육에 손상이 생겨 발생한다. 그 외에 고령, 폐경, 비만, 방사선에 쪼이거나 수술 등으로 인한 손상 등에 의해서도 복압성 요실금 이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 병력 청취요실금의 치료 방법은 그 종류에 따라 달라지므로, 병력 청취를 제대로 하는 것이 가장 중요합니다. 요실금이 발생하는 상황과 동반된 하부 요로 증상(빈뇨, 야간뇨, 절박뇨, 약뇨, 요주저, 잔뇨감 등)을 확인하고, 출산력, 수술력, 당뇨, 신경 질환의 유무를 비롯한 과거의 병력을 확인합니다.  ② 신체 검사방광에 소변이 적당히 차 있는 상태에서 검사대에 눕힌 다음 배에 힘을 주거나 기침을 하도록 하여 요실금이 있는지 확인합니다. 요실금이 관찰되지 않는 경우에는 쪼그리고 앉거나 선 자세에서 다시 확인합니다. 자궁이나 방광 및 직장의 탈출증이 동반되었는지 관찰하고, 항문 괄약근의 긴장도와 감각을 확인하여 신경계 이상이 있는지를 확인합니다.  ③ 배뇨 일지 작성3일간 소변을 본 시간과 양을 기록하는 진단 방법입니다. 요실금 증상 외에 빈뇨, 야간뇨, 절박뇨 등의 저장 증상이 동반되어 있는지 확인합니다.  ④ 요속 검사 및 잔뇨 측정요속 검사는 소변을 최대한 참은 상태에서 시행하는 검사입니다. 환자의 배뇨량, 최대 요속, 요류의 양상을 확인합니다. 요속 검사를 시행하지 못하더라도 배뇨 후 잔뇨를 측정하는 것이 중요합니다. 이를 통해 일류성 요실금을 감별할 수 있습니다.  ⑤ 소변 검사방광의 염증이나 다른 비뇨기 질환의 동반 여부를 확인합니다.  ⑥ 패드 테스트1시간이 소요되는 검사입니다. 환자는 일회용 패드를 착용하고 음료수를 마신 뒤 걷거나 계단을 오르내리고 앉았다 일어서기, 기침하기, 제자리 뛰기, 손 씻기 등 요실금을 유발하는 활동을 합니다. 그 이후에 패드에 묻은 소변의 양을 측정하여 요실금의 정도를 파악합니다.  ⑦ 요역동학 검사방광과 요도의 기능을 가장 자세히 확인할 수 있는 검사입니다. 요도를 통해 방광으로 가는 관을 삽입한 다음, 관을 통해 서서히 물을 주입하고, 환자가 요의와 배뇨 과정을 실시간으로 기록합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 비수술적 치료비수술적 치료는 수술적 치료보다 치료 효과가 나타나는 데 시간이 오래 걸립니다. 치료에 대한 환자의 순응도가 상당히 중요합니다.  1) 골반저근 운동케겔 운동이라고도 합니다. 괄약근을 튼튼하게 만드는 방법입니다. 이 운동은 일반적으로 5~10초간 지속적으로 수축하고 이완하는 동작을 10회씩 하루에 8~10회 이상 반복하는 것이 좋습니다. 꾸준한 훈련이 중요합니다.  2) 바이오 피드백골반저근의 수축을 감지하는 기구를 장착한 후, 컴퓨터 모니터를 통해 골반저근이 운동하면서 제대로 수축되는지, 강도는 어떤지 직접 눈으로 확인하여 올바른 골반저근 수축 운동을 할 수 있게 해주는 방법입니다.  3) 전기 자극 요법, 체외 자기장 요법   4) 약물 치료약물 치료는 여성 환자의 증상을 근본적으로 치료할 수 없습니다.  2. 수술적 치료과거에는 질이나 복부를 통한 개복 혹은 복강경 수술을 많이 시행하였습니다. 이는 방광 경부를 위로 올려주는 방법입니다. 현재는 수면 마취 혹은 부분 마취 상태에서 중부 요도 밑에 인공 테이프(메쉬)를 위치시켜 올려주는 중부 요도 슬링을 주로 시행합니다. 중부 요도 슬링에는 질을 작게 절개한 후 인공 테이프를 복부로 올려주거나 사타구니 쪽으로 넣는 두 가지 방법이 있습니다. 모두 손쉽게 시행할 수 있고 성공률이 매우 높은 치료 방법입니다. 인공 테이프가 감염되거나 질벽에 미란이 생긴다면, 삽입한 인공테이프를 제거해야 합니다. 이 외에도 몸에 해롭지 않은 물질을 주사기를 통해 요도에 주입할 수 있습니다. 남성에게 근치적 전립선 절제술 시행 후 발생한 요실금은 증상의 정도에 따라 슬링 수술 혹은 인공요도괄약근 삽입술을 통해 치료할 수 있습니다.",
    "Snu": "복압성 요실금 치료는 수술적 치료가 가장 효과적이다. 그러나 요실금 이 심하지 않거나 환자가 수술에 거부감을 갖는 경우 비수술적 치료를 고려할 수 있다. 비수술적 치료는 골반저 근육을 강화하는 운동이 주가 된다. 그러나 이러한 치료를 시행하기 전에 하부 요로계 해부 및 기능에 대한 교육, 수분 섭취 제한, 시간제 배뇨 등의 행동치료를 병행 또는 선행하는 것이 좋다. 1) 비수술적 치료 골반저근 운동은 의학박사 케겔(Kegel)에 의해 소개된 방법으로, 케겔 운동(Kegel excercise)으로도 알려져 있다. 이론적으로 골반저근을 강화시키면 근육의 부피가 증가되어 방광과 요도를 지지할 수 있으므로 복압 증가 시 골반저근 수축이 요도의 하강을 방지할 수 있다. 골반저근 운동에서 가장 중요한 것은 환자가 스스로 수축시켜야 할 근육을 인지하는 것이다. 그러나 일반인들이 골반저근을 인지하는 것은 쉽지 않기 때문에 반드시 의료진의 도움을 받아야 한다. 골반저근 운동의 빈도나 시간에 대해서는 아직 표준화된 방법이 정해져 있지 않다. 바이오 피드백을 이용한 골반저근 운동은 환자로 하여금 정확한 골반저근 운동을 반복 훈련시키고, 성취에 대한 강한 동기 부여를 위해 도입되었다. 질콘은 지금부터 20여 년 전 골반저근을 강화할 목적으로 소개되어 임상에서 많이 적용되었고 현재도 많이 적용되고 있는 방법이다. 그러나 국제 요실금 학회는 질콘의 사용이 환자의 교육과 동기 부여에는 도움이 될 수 있지만, 치료 효과는 골반저근 운동 하나만 하는 경우와 비교하여 차이가 없다는 의견을 제시하였다. 전기자극치료는 음부신경과 천골신경을 자극하여 요도 괄약근을 강화하는 방법이다. 그 외에 체외자기장치료도 골반근육을 강화하는 데 도움을 줄 수 있다. 대부분의 약물치료는 복압성 요실금에 효과가 없는 것으로 보고되었지만, 최근 복압성 요실금의 치료제로서 입으로 복용하는 약제가 개발되었다. 국내에는 아직 시판되지 않고 있다. 2) 수술적 치료 과거에는 개복하여 방광경부를 골반지지 조직에 고정하는 수술 방법이 널리 시행되었고, 이러한 수술은 복강경수술로도 시행되었다. 그 후 질을 통해서 방광경부를 지지하는 수술이 유행하였고, 이는 불과 10여 년 전까지만 해도 전 세계적으로 가장 많이 시행되는 수술이었다. 10여 년 전부터는 요도의 중간 부분에 합성 물질을 걸어주는 수술 방법이 널리 시행되고 있다. 이 수술법은 단기 및 장기 성공률이 90%에 이르며, 국소 마취 상태에서 시행할 수 있고 시술 후 환자의 불편감이 적다는 장점이 있어 복압성 요실금의 치료에서 획기적인 수술로 인정받고 있다. 이러한 수술법 이외에도 요도 괄약근의 기능 부전이 있는 환자에서는 요도를 통해 요도주위 주사법이 효과적으로 시술되고 있다. 중부요도 슬링 수술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}