{
  "병명": "복통",
  "증상": {
    "Amc": "대동맥 박리, 대동맥류, 담관암, 대장암, 담낭암, 간세포암, 췌장암, 직장암, 위암, 간 전이, 담석, 바터 팽대부 암, 전격성 간염, 간내 담석, 신세포암종, 방광암, 신우요관암, 위염, 급성 췌장염, 만성 췌장염, 맹장염, 부신암, 위궤양, 십이지장 궤양, 췌장염, 진행성 위암, 총담관 담석, 조기 위암, 소장암, 대장 용종, 궤양성 대장염, 대장의 양성 종양, 헤노호 쉰라인 자반증, 자궁경부암, 자궁내막암, 난소암, 자궁 상피 내 암종, 췌장 전이암, 전이성 신장암, 신우요관암의 전이, 요관 결석, 대장균 감염, 융모막암종, 자궁 외 임신, 급성 충수염, 버드 키아리 신드롬, 대장염, 장폐색, 장유착, 항문 및 직장의 궤양, 반티 증후군, 셀리악병, 위용종, 복부 대동맥류, 흉부 대동맥류, 요로결석, 장염전, 식중독, 충수암",
    "Snu": "다음은 각 질환 별 복통의 특성에 대해 설명하고 있다. 1) 위염: 명치 부위에 생기는 둔통인 경우가 많지만 약물(해열제, 진통-소염제, 알코올, 커피 등) 복용에 기인한 급성위염 은 심한 통증을 일으킬 수 있다. 2) 급성 충수염 : 초기에는 흔히 명치부위에서 통증을 느끼지만, 점차 아랫배의 오른쪽(우하복부)으로 통증이 이동되어 간다. 3) 담석: 심한 통증인 경우가 많고, 중년 이후의 살찐 여성이 지방질이 많은 식사를 한 후 흔히 발생한다. 통증이 발생하는 부위는 주로 명치 혹은 그보다 약간 오른쪽에 위치하며, 수 분 간격으로 점차 심해지고 주기적으로 진행된다. 4) 췌장염 : 통증은 가벼운 것부터 심한 것까지 그 정도가 다양하지만, 대개는 명치의 약간 왼쪽에서 일어나고 심한 경우에는 어깨나 등으로 확산될 수 있다. 다량의 알코올을 섭취한 후 과식(특히 지방질이 많이 포함된 식사)을 한 경우에 발생하기 쉽다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "거의 모든 복부 질환은 복통을 동반하며, 따라서 복통의 정확한 원인 진단은 곧 복부 질환 진단의 전부라고 할 수 있습니다.모든 심한 복통을 호소하는 환자에서는 금방 수술을 필요로 하는 질환인가, 수술하되 늦추었다가 할 것인가, 내과적 치료를 요하는 질환인가 하는 점을 빨리 알아내는 것이 가장 중요합니다. 복통에 대한 진단에서는 세밀한 병력의 청취 및 진찰이 가장 중요하며, X선 검사 및 병리 검사는 문진 및 진찰에 의한 진단을 확인하는 데 필요하다는 사실을 염두에 두어야 합니다. 복통의 감별진단에 있어서 우하복부의 통증 진단이 가장 어렵습니다. 이곳은 충수돌기, 나팔관, 요로 등 복잡한 기관이 있을 뿐만 아니라 장간막의 기저부가 좌상부에서 우하복부에 비스듬히 위치하며, 또 우측대장의 주행에 따라서 통로가 형성되기 때문입니다. 따라서 상복부의 각종 염증성 질환이 우하복부에 영향을 줄 수 있고, 충수돌기염, 나팔관염과 같은 우하복부의 질환이 위쪽으로 전파될 가능성이 많게 되는 것입니다.",
    "Snu": "복부의 내장은 피부에 비하면 심한 통증을 일으키는 여러 자극에 민감하지 못하다. 그러나 염증, 허혈, 종양의 신경 침범 등의 여러 가지 이유로 복부의 통증이 발생할 수 있다. 복통은 말 그대로 복부의 통증을 말하며, 복부 장기에서 발생하는 기질적 또는 기능적 이상 및 주관적인 통증 인식 과정에서 발생할 수 있는 주로 소화기 질환에서 볼 수 있는 중요한 증세이다. 일반적으로 어느 곳이 아픈가에 따라 다양한 진단이 가능하므로 복통의 부위를 정확히 알아야 한다. 또한 복통의 정도와 유형도 진단에 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 우상복부 통증 : 담낭 결석, 담낭염 등의 담낭 질환으로 발생하는 경우 오른쪽 어깨로 확산되는 통증이 동반됩니다. 간염, 간세포성 암종 등의 간질환에서 둔한 통증이 나타납니다.② 좌상복부 통증 : 위염, 위궤양, 십이지장염, 십이지장궤양, 췌장염, 췌장암 등으로 발생할 수 있습니다.③ 우하복부 통증 : 충수돌기염(충수염, 맹장염), 대장암, 여성의 경우 월경곤란증, 자궁근종, 난소질환 등이 원인이 될 수 있습니다.④ 복부 전체의 통증 : 급성 복막염, 급성 대장염, 궤양성 대장염, 장 패색 등의 질환으로 발생할 수 있습니다.",
    "Snu": "복통의 원인으로는 위염, 급성 충수염 , 담석, 담낭염 , 췌장염 등이 있다. 여성의 경우에는 월경곤란증, 자궁근종 , 자궁외임신, 난소질환 등이 원인일 수 있다. 그 밖에도 위장관의 천공, 급성 복막염 , 장간막 혈전증 등이 급성 복통을 일으킬 수 있으며, 이 외에도 급성 대장염 , 궤양성 대장염 , 장폐쇄 등의 질환도 복부 전체의 통증을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "대부분의 급성 복통은 외과적 처치가 필요하지 않지만 즉각적인 수술을 하지 않을 경우 치명적인 상태가 될 수 있는 경우도 종종 발생하기 때문에 되도록 조기에 주의 깊게 진단해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "노년내과",
    "Snu": "가정의학과, 소화기내과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}