{
  "병명": "복합 부위 통증 증후군",
  "증상": {
    "Amc": "복합 부위 통증 증후군의 증상은 질환의 정도에 따라 달라집니다. ① 1단계손상 부위에 가까운 부위에 통증, 부종이 나타납니다. 피부가 따뜻해지고 땀이 많이 납니다. 감각 과민과 근육 경련이 나타날 수 있습니다. 이러한 증상이 3개월 정도 계속됩니다. 질환의 정도가 심하지 않다면, 자연 치유되기도 합니다. ② 2단계화끈거리는 통증이 심해지고 부종의 범위도 넓어집니다. 관절이 두꺼워지고 관절 운동의 제한이 생깁니다. 피부가 차고 딱딱해집니다. 골다공증이 생깁니다. 손발톱이 부서지고 갈라집니다. 피부색이 자줏빛으로 변합니다. ③ 3단계마약성 진통제가 듣지 않을 정도로 통증이 심해집니다. 통증이 신체의 광범위한 부분으로 퍼질 수 있습니다. 관절 운동이 제한되어 강직이 발생합니다. 근육의 위축이 심합니다. 털이 증가하다가 질환이 진행되면서 감소합니다. * 복합 부위 통증 증후군의 통증이 다른 통증과 다른 점① 손상 정도보다 훨씬 심한 정도의 통증을 호소합니다.② 독특한 표현으로 통증을 호소합니다. '타는 듯하다', '칼로 찌르는 듯하다', '조인다' 등의 표현으로 통증을 표현합니다.③ 마약성 진통제가 효과가 없습니다.④ 감각 과민이 있어 약한 자극에도 극심한 통증을 느낍니다.⑤ 일반적으로는 통증을 일으키지 않는 물건이나 상황에서 통증을 느낍니다. (예 : 바람, 옷, 가벼운 접촉, 종이)⑥ 예상 기간보다 통증이 오래갑니다.",
    "Snu": "통증부위의 극심한 통증을 주로 호소하지만, 통증이 없이 땀 분비나 혈관운동성 증상이나 징후만을 나타내는 경우도 있다. 다음과 같은 증상을 주로 호소하게 된다. - 피부의 과민성 - 피부 체온, 색깔, 질감의 변화. - 머리카락이나 손발톱 성장의 변화 - 관절 경직도 증가, 부종. - 근육 경련, 약화 및 위축 - 통증 부위의 운동성 감소",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "복합 부위 통증 증후군은 신체의 한 부분에 극심한 통증이 지속적으로 나타나는 질환을 의미합니다. 외상 등으로 인해 손상을 입은 부위에 손상 정도보다 훨씬 심한 통증이 나타나고, 통증이 지속되면서 여러 2차적인 다른 증상이 발생하는 질환입니다.",
    "Snu": "복합부위 통증 증후군은 외상 후 특정 부위에 발생하는 매우 드물지만 만성적으로 지속되는 신경병성 통증을 말한다. 통증은 손상의 정도에서 기대되는 것보다 훨씬 더 강하게 발생하며 해당 손상이 해결되거나 사라졌음에도 지속되는 특징이 있다. 주로 팔과 다리에 잘 발생하지만 드물게는 다른 신체 부위에도 발생할 수 있다. 해당 부위가 주로 화끈거리거나 아리는 듯한 양상의 극심한 통증을 호소하며 이러한 통증은 미세한 자극에 의해서도 유발되는 경향이 있고 흔히 해당 부위 조직의 부종이나 피부 색깔의 변성을 동반하게 된다. 해당 부위는 다른 부위와 체온이 다르다거나 비정상적으로 땀이 나서 감각이 예민해지는 등의 자율신경계 이상 증상이 주로 동반된다. 명백한 신경손상의 증거가 없는 경우를 1형으로 분류하는데, 이는 과거 분류상 반사성 교감신경 위축증에 해당되며, 증명할 수 있는 신경손상이 있는 경우를 2형으로 분류하는데 이는 과거 분류상 작열통에 해당된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "복합 부위 통증 증후군은 여러 원인에 의해 발생할 수 있습니다. 환자의 65% 이상은 외상 이후에 발생합니다. 이외의 원인으로는 골절로 인한 오랜 고정(cast), 염좌, 수술, 치과 치료 등이 있습니다. 환자는 대부분 사지 중 한 곳에서 통증을 느낍니다. 상지 부분이 하지보다 2배 정도 많이 이환됩니다. 복합 부위 통증 증후군은 외상 및 손상의 전도가 심각하지 않으나 치료 후에도 통증이 사라지지 않고 오히려 더 심해지는 양상을 보입니다. 아울러 다양한 자율신경계 증상이 동반됩니다. 어떤 원인이라도 조직이나 신경이 손상을 받으면 이 질환이 유발될 수 있습니다.",
    "Snu": "복합부위 통증 증후군은 대부분의 경우 팔이나 다리에 외상이나 수술 등의 원인으로 인해 손상을 입은 후 발생하지만, 발목 염좌와 같은 크지 않은 손상으로도 발생될 수 있다. 이러한 손상을 입은 경우 중 어떠한 경우에 이 증후군이 발생하는지는 아직 밝혀지지 않았다. 현재까지의 연구로는 고정을 시행한 경우, 유전적 소인 등이 질병의 발병에 영향을 주는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "복합 부위 통증 증후군을 진단하기 위해서는 여러 검사를 시행해야 합니다. 담당의는 통증의 정도가 어떤지, 언제 통증이 발생하는지, 감각이 어떤지, 근육의 경직도는 어떤지 등을 상세하게 살펴봅니다. X-ray와 골 스캔 검사로 뼈의 이상과 골감소 정도를 확인합니다. 신경과 근육의 이상을 진단하기 위해 근전도 검사, 신경전도 검사를 시행합니다. 이외에도 이 질환을 확진하기 위해 자율신경 검사, MRI, 체열 검사 등을 시행합니다. 이러한 여러 검사와 의사의 문진을 통해 복합 부위 통증 증후군을 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "하나의 치료법만으로 복합 부위 통증 증후군을 치료할 수 없습니다. 약물 치료와 신경차단 요법을 꾸준히 시행하면 치료 효과가 있습니다.  ① 약물 요법환자의 증상과 증상의 경중에 따라 진통소염제, 항우울제, 항경련제, 근육이완제, 골다공증 예방약, 스테로이드, 비타민 등 여러 약물을 사용합니다.  ② 경피적 전기 자극기(TENS)통증의 억제 회로를 자극하여 통증을 감소시킵니다.  ③ 신경차단술신경차단술에는 약물로 교감 신경을 차단하는 교감신경차단술과 화학약품이나 고주파 열응고술로 교감신경절을 파괴하는 교감신경절제술이 있습니다. 국소 마취제를 이용한 신경차단술을 통해 이환된 부위의 통증을 완화할 수 있습니다. 다만 시술의 효과는 다른 만성 통증에 비해 크지 않습니다.  ④ 통증 조절 장치신경차단술을 시행해도 통증이 완화되지 않는다면 전기 자극을 통해 통증을 감소시키는 척수신경자극기, 척수약물주입기와 같은 통증 조절 장치를 시술합니다.  ⑤ 정신과 치료통증이 오래 지속되면서 일상생활뿐만 아니라 사회생활도 정상적으로 하지 못하면 우울증이 발생할 수 있습니다. 약물 요법과 및 신경차단술과 함께 정신과적 치료도 병행하면, 통증 경감에 도움이 됩니다.",
    "Snu": "각 임상 양상에 따라 다음의 치료법들을 통합적으로 사용한다. 1) 약물치료 비스테로이드성 소염 진통제, 마약성 진통제, 항우울제, 세포막 안정제, GABA 작용제, 스테로이드제, 캡사이신 등의 다양한 약제를 사용해 볼 수 있다. 케타민 과 같은 NMDA 길항제나 혈관확장제, bisphosphonate와 같은 bone turnover의 항진을 감소시키는 약제들도 도움이 될 수 있다. 2) 중재적 통증 치료법 교감신경 차단, 경막외신경 차단, 말초부위 신경 차단, 관절강내 주사요법 등의 신경차단요법을 시행하거나 정맥 내 리도케인 점적법을 시행할 수 있다. 이러한 시술들에 의해서도 통증 조절이 잘 안되면 척수 자극기 시술, 척수 약물투여 펌프를 이용한 약물 지속주입, 뇌 운동 피질 자극술, 시상 자극술 등도 고려할 수 있다. 3) 물리 치료 이환된 사지를 정상적으로 움직여 일상 생활에서 다시 사용할 수 있도록 하기 위하여 관절 가동역과 유연성을 증가시키는 목적으로 물리 치료가 도움이 될 수 있다. 4) 심리 치료 복합부위 통증 증후군을 가진 사람들은 우울증을 비롯한 정신적, 심리적 불안정이 동반될 가능성이 높다. 따라서 각 환자들의 이런 성향에 대한 평가가 필요하며 이 결과에 따라 정신과 의사, 임상 심리사 등의 치료적 개입이 필요한 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "마취통증의학과",
    "Snu": "신경과, 가정의학과, 마취통증의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}