{
  "병명": "본태성 고혈압",
  "증상": {
    "Amc": null,
    "Snu": "고혈압 은 합병증이 없는 한 증상이 거의 없다. 그래서 고혈압을 ’조용한 살인자’ 라고 한다. 뒷머리가 당긴다거나 어지럽다는 증상을 호소하는 경우도 있지만 개인에 따라 달라서 혈압이 아무리 높아도 증상이 없는 사람이 있는가 하면 혈압이 조금만 올라도 두통 같은 증상을 바로 보이는 사람도 있다. 그러므로 증상에 따라 고혈압을 진단하거나 치료하는 것은 아니다. 고혈압을 치료하지 않을 경우 여러 장기에 손상이 생겨 증상이 나타날 수 있다. 다음은 여러 장기에서 나타나는 고혈압 증상이다. 1) 심장: 좌심실 비대, 협심증 및 심근경색, 심부전 2) 뇌: 뇌출혈 , 뇌경색 , 뇌압 상승에 의한 안저 병변 3) 신장: 신경화증에 의한 만성 신장 질환 4) 말초 혈관 협착",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "혈압이란 혈액이 혈관 벽에 가하는 힘을 말한다. 혈압을 읽을 때에는 수축기 혈압과 확장기 혈압으로 나누어 읽는데, 수축기 혈압은 심장이 수축하면서 혈액을 내보낼 때 혈관이 받는 압력이고, 확장기 혈압은 심장이 확장하면서 피를 받아들일 때 혈관이 받는 압력이다. 여러 번 측정한 혈압의 평균치가 수축기 혈압 140mmHg 이상이거나 확장기 혈압 90mmHg이상인 경우를 고혈압 이라고 한다. 이 중 원인 질환이 발견되지 않는 고혈압을 본태성(일차성) 고혈압이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "고혈압 의 90~95% 정도는 원인 질환이 발견되지 않는 본태성(일차성) 고혈압이다. 본태성 고혈압이 생기는 근본 이유는 명확하지 않으나, 심박출량(심장이 한 번 수축할 때마다 뿜어대는 혈액량)의 증가나 말초 혈관저항의 증가에 의한 것으로 생각되고 있다. 고혈압과 관련된 위험인자로는 음주, 흡연, 고령, 운동부족, 비만, 짜게 먹는 식습관, 스트레스 등 심리적 및 환경적 요인 등이 있다. 가족적인 성향이 있어서 부모가 모두 고혈압 환자인 경우는 자녀의 80%가 향후 고혈압 환자가 될 수 있으며, 부모 중 한쪽이 고혈압 환자이면 자녀의 25~50%가 고혈압 환자가 될 수 있다. 고혈압의 나머지 5~10% 정도는 신장 이상이나 혈관 이상, 부신 질환, 갑상선 질환 등으로 혈압이 높아지는 이차성 고혈압이다. 이차성 고혈압의 경우에는 원인 질환을 찾아 치료하면 혈압이 정상화된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "혈압 치료의 최대 목표는 적정 혈압을 유지함으로써 고혈압 에 의해 발생하는 장기의 손상을 막는 것이다. 따라서 약물복용만큼 생활습관의 개선이 중요하다. 고혈압 환자는 혈압을 140/90mmHg 미만으로 치료하는 것을 목표로 한다. 당뇨병 과 심혈관질환을 함께 갖고 있거나, (미세)알부민뇨를 동반한 만성콩팥병이 있으면 목표를 130/80mmHg 미만으로 한다. (대한고혈압학회, 2018) 고혈압을 치료하면 뇌졸중 , 심장혈관 질환에 의한 사망률을 감소시킬 수 있다. 고혈압 환자의 혈압을 조절하면 뇌졸중을 35~40%, 심근경색을 20~25%, 심부전 을 50% 이상 감소시킬 수 있다. 수축기 혈압을 5mmHg만 낮추어도 뇌졸중의 사망률을 14%, 관상동맥 질환의 사망률을 9%, 총 사망률을 7% 낮출 수 있다. 또 혈압의 조절은 치매와도 관계가 있어서 고혈압 환자의 혈압을 잘 조절하면 치매의 발생 위험을 줄일 수 있다. 다음은 고혈압 치료에 일반적으로 사용되는 방법들이다. 1) 약물치료 : 생활 요법으로 혈압 조절이 만족스럽지 못할 때는 약물로 혈압을 140 / 90mmHg 미만으로 낮추어야 한다. 2) 운동 : 지속적인 운동을 하면 체중 감소 와 무관하게 5~7mmHg 정도 혈압이 감소한다. 운동 중의 심박수가 분당 110~120회 정도가 되도록 하거나 땀이 날 정도의 강도로 30~60분간 하며, 1주일에 3~5회 정도를 하는 것이 좋다. 고혈압이 있는 사람에게 적합한 운동은 빨리 걷기, 조깅, 아쿠아로빅, 자전거 타기, 줄넘기, 체조 등의 유산소 운동이다. 3) 음주량 조절 : 각각의 술 종류에 맞는 잔으로 1일 여자 1잔, 남자 2잔 정도의 소량의 적정 음주는 심혈관 질환을 감소시켜준다고 알려져 있다. 그러나 과음을 하면 초기에는 혈관 확장에 의해 혈압이 감소하나 각성 시 혈압이 상승되고 맥박수가 증가되어 심혈관계 사고를 유발시킬 수 있다. 4) 금연 : 금연은 전체적인 심혈관 질환을 감소시키기 위한 필수 요소이다. 5) 체중 감량 : 비만 중 남성형 비만(상체 비만)은 고혈압과 많은 관계가 있다. 체중을 1kg 감량하면 수축기/확장기 혈압은 1.6 / 1.3mmHg 감소하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "가정의학과, 순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}