{
  "병명": "본히펠린다우 증후군",
  "증상": {
    "Amc": "본히펠린다우 증후군(VHL)은 두통, 현기증, 시력의 문제, 고혈압 등의 많은 증상을 보이며, 다발성 종양이 특징적으로 나타납니다. 눈, 중추신경, 신장, 췌장, 부신, 부고환에 종양이 발생합니다. 특히 망막 혈관종과 중추신경의 혈관아세포종이 이 질환의 특징입니다. 중추신경 혈관아세포종은 VHL 이환의 61~66%를 차지하고, 망막 혈관종은 58~60%, 신장암은 28~45%, 갈색세포종은 18%를 차지합니다. 종양은 눈 병변에서 가장 빠르게 나타나고, 유소아에게 자주 발생합니다. 평균 25세 전후에 많이 발생하지만, 고령자에게 발생한 경우도 있습니다. 중추신경 혈관아세포종은 10세 이후, 평균 29세에 발생합니다. 일반적인 신장암의 발병 연령은 50~60세입니다. 하지만 신장암이 VHL 환자에게 발생하는 연령은 20세 이후, 평균 39세입니다. 갈색세포종은 평균 28세, 체종양은 평균 37세에 발생합니다. 임상 경과는 각 종양의 경과에 따라 달라집니다. 본히펠린다우 증후군의 양상은 환자마다 다르기 때문에 예측할 수 없습니다. 이 증후군을 조기에 발견하면 치료가 가능한 경우가 많습니다. 따라서 일생 동안 정기적으로 꾸준히 관찰하는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "본히펠린다우 증후군(VHL)은 망막의 혈관종증과 중추신경계의 혈관모세포종, 신장과 췌장의 낭종 및 암종, 부신의 크롬친화세포종, 부고환의 유두상 낭선종, 간과 비장 및 폐의 낭종 등과 같은 다양한 악성 및 양성 종양을 유발하는 복합 증후군입니다. 망막의 혈관아세포종(Von Hippel씨 종양)과 소뇌의 혈관아세포종(Lindau씨 종양)이 가장 자주 발생합니다. 환자의 절반 이상은 중추신경계 내의 혈관아세포종으로 사망합니다.  본히펠린다우 증후군(VHL)은 출생 시 종양이 확인되지 않으며 30대 이전에 진단할 수 없습니다. 이 질환은 상염색체 우성으로 유전됩니다. 3만 6,000명당 1명의 발생 빈도를 보입니다. 환자의 연령이 증가함에 따라 여러 장기에 종양이 발생하는 빈도가 증가합니다. 이 증후군 환자의 평균 수명은 54세입니다. 사인은 대부분 중추신경혈관아세포종과 신세포암입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "본히펠린다우 증후군(VHL) 유전자는 암 억제 유전자 중 하나입니다. VHL 보인자는 germ line에서 한쪽 VHL 유전자에 DNA 변이를 보입니다. 각각의 체세포에 대해 건강한 대립 유전자에 변이가 일어나면 종양이 발생합니다. VHL의 원인 유전자는 염색체 3p25-26에 위치하는 VHL 유전자입니다. 환자에게는 대부분 돌연변이가 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "본히펠린다우 증후군(VHL)은 여러 임상 증상과 MRI, CT 촬영 등을 이용하여 진단할 수 있습니다. 이와 함께 철저한 신체 검진과 혈액 검사를 시행합니다. 이 질환은 우성 유전됩니다. 거의 모든 환자에게서 VHL 유전자의 돌연변이가 발견됩니다. 유전자 검사를 통해 환자의 가족 구성원에 대한 진단도 가능합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재 본히펠린다우 증후군(VHL)에 대한 근본적인 치료 방법은 없습니다. 개별 국소 종양에 대한 조기 진단과 수술이 요구됩니다. 종양을 조기에 발견하기 위해서는 정기적으로 망막, 뇌, 척수, 신장, 십이지장, 부신에 대한 진찰과 초음파 검사를 시행해야 하고, 필요하다면 CT 촬영이나 MRI 검사를 받는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}