{
  "병명": "봉와직염",
  "증상": {
    "Amc": "봉와직염이 발병한 초기에 발열, 오한, 두통, 근육통, 식욕 부진, 국소 홍반(붉은 반점) 등이 나타납니다. 이후 갑자기 홍반이 뚜렷해지면서 주위로 퍼집니다. 퍼진 부위는 따뜻하고 부드럽고 반짝이며 부어 있습니다. 자색반, 물집, 고름 물집이 나타나거나 중심부가 곪아 출렁거리거나 이것이 터지면서 고름이 나오기도 합니다. 봉와직염의 합병증으로는 피부 괴사, 패혈증, 화농성 관절염, 골수염 등이 있습니다.",
    "Snu": "주로 다리에 잘 발생하며, 국소적으로 붉은 홍반, 압통이 있고 심한 오한, 발열이 있은 후에 홍반이 뚜렷해지면서 주위로 급격히 퍼진다. 만지면 따뜻하게 느껴지고 손가락으로 누를 때 들어가고 압통과 통증이 있다. 그러나 병변의 경계부가 단독(erypsipelas)과는 달리 솟아오르거나 뚜렷하지는 않다. 표면에 작은 물집이 생기거나 가운데가 화농되어 단단한 결절처럼 되었다가 터져 고름이 나오기도 한다. 물집은 고령, 당뇨병 환자에서 많이 발생하고 치료 기간이 더 길며, 자주색 반이 나타나는 경우(출혈 연조직염) 피부가 괴사하기도 한다. 림프관염으로 인하여 염증이 퍼져갈 때는 림프관을 따라 동통이 있는 붉은 줄이 시간이 갈수록 뻗어가는 것을 볼 수 있으며, 통증을 동반한 림프절 종대(부어오름)를 일으킨다. 심하면 근막조직이 괴사하는 괴사성 근막염으로 발전하고, 균의 독소가 전체 혈액 내로 퍼지는 패혈증 , 피부 괴사, 전파성 고름집을 만든다. 봉와직염에서 나타나는 증상",
    "Kdca": null,
    "Final": "봉와직염은 보통 신체의 한쪽에서 발생합니다. 그 징후와 증상으로는 다음과 같은 것들이 있을 수 있습니다: 확장되는 경향이 있는 피부의 자극된 부위, 부기, 압통, 통증, 따뜻함, 발열, 오한, 반점, 물집, 피부의 함몰.",
    "1200": null
  },
  "정의": {
    "Amc": "봉와직염은 세균이 피부의 진피와 피하 조직을 침범하여 생기는 염증 반응을 의미합니다. 봉와직염은 고령자, 면역 억제 환자, 말초혈관 질환자 등에게 발생할 가능성이 더욱 높습니다. 세균이 침범한 부위에 홍반, 열감, 부종, 압통 등의 증상이 나타납니다.",
    "Snu": "진피와 피하 조직에 나타나는 급성 세균 감염증의 하나로, 세균이 침범한 부위에 홍반, 열감, 부종, 통증이 있는 것이 특징이며, 대부분이 A군 용혈성 사슬알균이나 황색 포도알균에 의해 발생한다. * 발병위치 : 피부",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "봉와직염은 대부분 A군 용혈성 사슬알균이나 황색포도알균에 의해 발생합니다. 아래와 같은 상황에서 감염이 이루어집니다.  ① 무좀이나 발가락 사이 짓무름 : 피부 장벽을 파괴하여 세균의 침입 경로를 제공합니다.② 선행 피부 감염(궤양, 모낭염, 종기, 감염 상처 등)이 있을 때③ 외상(찰과상, 찢긴 상처 등)이 생겼을 때④ 곤충에 물렸을 때",
    "Snu": "가장 흔한 균은 황색 포도알균과 A군 사슬알균이고, 2세까지의 어린이에서는 인플루엔자 간균 B형(Haemophilus influenzae type B)이 주 원인이다. 그 외 폐렴균이나 대장균도 흔한 원인이며, 어패류로 감염되는 경우 비브리오 패혈균(Vibrio vulnificus)이 원인이 된다. 감염되는 경로는 무좀 및 발가락 사이 짓무름에 의한 경우가 흔하다. 외상, 궤양, 모낭염 등의 선행 감염, 알코올 중독, 마약 남용자, 당뇨병 환자 등이 걸릴 확률이 높다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 균 검출률이 낮으므로 봉와직염의 진단에는 임상 증상이 가장 중요합니다.② 균 배양 검사를 통하여 봉와직염을 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 항생제 치료봉와직염의 주된 원인균인 황색포도알균과 사슬알균에 감수성이 높은 항생제를 투약합니다. 주사제가 효과적입니다.  ② 진통 소염제열이나 통증이 있는 경우에 사용합니다.  ③ 냉찜질병변 부위에 냉찜질을 해 줍니다.  ④ 다리 올리기다리에 병변이 있는 경우 다리를 올립니다.  ⑤ 항진균제 사용무좀이 있는 경우 항진균제를 병용하여 치료합니다.",
    "Snu": "초기인 경우를 제외하고는 1~2주 정도의 입원 치료가 필요할 수 있다. 1) 항생제 가장 많은 원인균인 황색 포도알균과 사슬알균에 감수성이 높은 항생제를 선택해야 하고 주사제가 효과적이다. 1차 선택약은 1세대 세팔로스포린계 항생제이며 균 동정검사(균을 배양시켜 감별하는 검사)나 치료 경과를 보아 항생제를 변경할 수 있다. 2) 진통 소염제 열이나 통증이 있을 때 사용합니다. 3) 경구용 스테로이드 재발률을 감소시키는데 도움이 된다는 보고가 있으며, 당뇨병 등 부신피질 호르몬제에 의해 악화되는 질환이 없을 때 사용할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 성형외과",
    "Snu": "피부과, 감염내과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}