{
  "병명": "부갑상선 기능 저하증",
  "증상": {
    "Amc": "부갑상선기능저하증의 증상은 혈중 칼슘 농도가 감소하여 생깁니다. 가장 흔한 증상으로는 신경 근육의 흥분성이 증가하여 근육 경련이 발생하는 강직(Tetany) 증세가 있습니다. 강한 경련, 조임 현상, 입술과 손가락에 발생하는 저린 증상, 얼굴, 손, 팔, 인후, 발 등의 근육 경련이 나타나기도 합니다. 드물게 발작 증상이 발생합니다. 정신적 증상으로는 우울증, 불안감이 자주 나타납니다. 젊은 환자에게는 지능 저하가 발생할 수 있습니다. 이외에 발육 이상(소아의 치아 발육 부전), 정신 지체, 탈모, 칸디다 감염 등의 증상이 나타날 수 있습니다.",
    "Snu": "부갑상선 기능 저하증의 증상은 혈중 칼슘의 저하로 인해 일어나는 증상들이 대부분입니다. 칼슘부족증에 의한 근육 수축증을 테타니 증상이라고 하며, 이로 인해 환자는 손, 발, 입술이 저린 증상과 근육통 , 근육 경련, 얼굴 및 사지의 통증, 복통 등을 경험하게 됩니다. 또한 손톱, 피부 및 모발이 약해지고 치아 형성에 장애가 생기거나 치아가 쉽게 마모되고 백내장 이 잘 생기며 심한 경우 전신 경련과 발작, 의식 소실까지 발생할 수 있습니다.",
    "Kdca": null,
    "Final": "부갑상선 기능 저하증의 증상은 주로 혈중 칼슘 수치가 낮아짐에 따라 나타납니다. 증상으로는 다음과 같은 것들이 포함될 수 있습니다: - 손끝, 발끝, 입술의 저림이나 화끈거림 - 다리, 발, 복부 또는 얼굴의 근육 통증이나 경련 - 근육의 경련이나 연축, 특히 입 주변에서 나타나지만 손, 팔, 목에서도 발생할 수 있음 - 피로감 또는 무기력 부갑상선 기능 저하증과 관련된 다른 증상으로는 다음과 같은 것들이 있을 수 있습니다: - 통증을 동반한 생리 - 부분적인 탈모 - 건조하고 거친 피부 - 부서지기 쉬운 손톱 - 우울증이나 불안감 이러한 증상들은 개인에 따라 다르게 나타날 수 있으며, 증상이 지속되거나 심해질 경우 의료 전문가와 상담하는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "부갑상선기능저하증은 부갑상선에서 분비되는 부갑상선호르몬이 부족하여 혈중 칼슘 농도가 감소하고 인 농도가 증가하는 질환을 의미합니다. 부갑상선이 부갑상선호르몬을 정상적으로 분비하지만, 이 호르몬에 제대로 작용하지 못하여(부갑상선호르몬에 대한 저항성) 혈중 칼슘 농도가 감소하고 인 농도가 증가하는 경우도 있습니다. 이런 경우는 가성 부갑상선기능저하증이라고 합니다.",
    "Snu": "부갑상선은 목의 갑상선 뒤쪽에 위치한 콩알 모양의 내분비 조직으로, 갑상선의 상하 좌우에 모두 4개가 있습니다. 부갑상선 호르몬은 체내의 칼슘 농도를 조절하는 역할을 합니다. 부갑상선 호르몬은 뼈에 직접 작용하여 칼슘을 재흡수하고, 신장에서 칼슘 재흡수를 촉진하며, 비타민 D의 생성을 촉진하여 위장관에서 칼슘의 흡수를 촉진하여, 혈중 칼슘의 농도를 일정하게 유지하도록 하는 기능을 합니다. 혈중 칼슘 농도가 낮으면 부갑상선 호르몬의 생성이 증가하여 칼슘 농도를 올리고, 혈중 칼슘이 높으면 부갑상선 호르몬의 생성은 감소하여 혈중 칼슘 농도를 낮추게 됩니다. 부갑상선 기능 저하증은 부갑상선 호르몬의 분비나 작용이 감소하여 혈중 칼슘이 낮아지게 되어 저칼슘혈증 에 의한 여러 가지 증상이 나타나는 질환을 말합니다. 갑상선과 부갑상선의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태어날 때부터 부갑상선이 없거나 부갑상선이 제 기능을 수행하지 못하는 선천성 부갑상선기능저하증의 정확한 원인은 모릅니다.  후천적으로 발생하는 부갑상선기능저하증의 가장 흔한 원인은 수술입니다. 드물게 방사선 치료, 자가면역 질환이 원인이 되기도 합니다.  그중에서도 특히 갑상선암, 갑상선기능항진증에 대한 수술 이후에 부갑상선기능저하증이 생기는 경우가 가장 흔합니다. 부갑상선기능항진증 환자에게 부갑상선호르몬의 과다 분비를 조절하기 위해 부갑상선 제거 수술을 시행한 후에 발생하기도 합니다.",
    "Snu": "부갑상선 기능 저하증의 가장 흔한 원인은 갑상선 수술 시 갑상선 바로 뒤에 위치한 부갑상선이 함께 제거되어 발생하는 경우입니다. 그 밖의 원인은 크게 선천성과 후천성으로 나눌 수 있습니다. 선천적인 원인으로는 부갑상선 기능 저하증만 독립적으로 생기는 경우뿐만 아니라 디조지(DiGeorge)증후군 등 다른 여러 선천성 질환과 동반되어 나타나는 경우도 있습니다. 후천적인 원인으로는 부갑상선에 발생하는 외상 및 손상, 감염으로 인한 파괴, 자가면역성 부갑상선 질환, 혈색소증, 마그네슘 결핍증 등이 있으며, 원인 불명의 특발성 부갑상선 기능 저하증도 나타날 수 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "부갑상선기능저하증은 혈액 검사를 통해 칼슘, 인, 부갑상선 호르몬의 농도를 측정하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선천성 및 후천성 부갑상선기능저하증은 모두 완치하기 어렵습니다. 약물 치료를 시행하여 조절하는 것은 가능합니다. 부갑상선기능저하증의 특징은 혈중 칼슘 농도의 저하입니다. 따라서 이를 정상 수치로 유지하기 위하여 칼슘을 보충하는 치료를 시행합니다. 비타민 D는 칼슘을 흡수하는 데 필수적입니다. 칼슘과 비타민 D의 농도를 정기적으로 측정하여 적절한 농도를 유지하는지 확인하면서 평생 비타민 D와 칼슘을 복용해야 합니다.  약물을 복용하는 것만으로 칼슘 농도를 상승시키지 못하거나, 저칼슘혈증으로 인한 증상이 동반된다면 주사를 통해 칼슘을 보충하기도 합니다. 경련이 멈추지 않으면, 항경련제를 사용하기도 합니다.",
    "Snu": "급성기에 심한 저칼슘혈증 이 동반될 경우 생명을 위협할 수 있는 심각한 상황이므로 신속히 칼슘을 정맥에 주사해야 합니다. 만성기 치료는 칼슘 및 비타민 D를 경구로 보충해 주는 것이 주 치료 방법입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}