{
  "병명": "부갑상선암",
  "증상": {
    "Amc": "암세포가 성장하면서 부갑상선호르몬이 많이 분비되면 비정상적으로 혈중 PTH 농도가 높아지고(부갑상선기능항진증), 혈중 칼슘 농도가 비정상적으로 높아집니다(고칼슘혈증). PTH 농도가 매우 높아서 뼈에서 위험할 정도로 칼슘이 많이 나오면, 뼈에 통증이 생기고 골다공증이 발생할 수 있습니다. 부갑상선호르몬이 증가하면 신장에서 많은 양의 칼슘을 흡수하도록 하여 신장 결석을 유발합니다. 과도하게 높은 칼슘 농도는 신장 손상, 탈수, 착란 증상을 포함한 신경학적 기능 이상을 일으킬 수 있습니다. 암이 성대나 성대의 신경을 침범하면, 쉰 목소리가 나기도 합니다. 변비, 근육 쇠약, 구토, 의식 감소와 같은 다양한 증상이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "부갑상선암은 목 앞쪽에 있는 갑상선 옆에 위치한 완두콩 크기의 두 쌍의 샘인 부갑상선에서 발생하는 매우 드문 암입니다.  부갑상선은 부갑상선호르몬(PTH)을 만들며, 혈청 칼슘과 인의 대사를 조절하는 역할을 담당합니다. 부갑상선호르몬은 칼슘을 뼈로부터 유리시키고, 장에서 칼슘 흡수를 촉진하며, 신장에서 소변을 통해 칼슘이 배출되지 않도록 하여 혈중 칼슘 농도를 정상 범위로 유지하는 역할을 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "부갑상선암의 원인은 확실히 밝혀지지 않았습니다. 상염색체 우성 가족형 부갑상선기능항진증이 동반된 부갑상선암은 전체 부갑상선암의 2% 정도를 차지합니다. 이를 통해 이 질환을 부갑상선암의 위험 요인으로 보고 있습니다. 또한 두경부의 방사선 피폭은 두경부암의 위험 인자입니다. 30~60 Gy의 방사선에 피폭된 후 5~35년 사이에 부갑상선암이 발생한 사례가 있습니다. 투석 중인 말기 신질환 환자에게 부갑상선암이 발병하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "부갑상선암은 신체 검사를 시행하고, 혈액 검사와 소변 검사를 통해 높은 칼슘 농도와 부갑상선호르몬 혈중 농도를 확인함으로써 진단합니다. 경부 초음파, 테크네슘 세스타미비 스캔, 전산화 단층촬영(CT), 자기공명영상(MRI) 등과 같은 영상 검사를 시행하여 부갑상선암의 확진과 전이 여부를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "암이 부갑상선에 국한된 경우에는 암이 있는 부갑상선을 같은 쪽의 갑상선과 함께 외과적으로 절제합니다. 수술을 통해 종양이 제거될 때까지는 혈중 칼슘 농도를 조절하기 위해 약을 복용합니다. 간혹 수술 이후에 방사선 치료를 시행합니다.  부갑상선암은 림프절, 폐, 뼈, 간으로 흔하게 전이됩니다. 이 경우 수술, 방사선, 화학 요법을 병용하여 치료하기도 합니다. 외과적 치료가 어렵다면, 파미드로네이트(pamidronate), 칼시토닌(calcitonin), 에스트로겐(estrogen) 등의 약을 사용합니다.  부갑상선암으로 진단받으면, 이뇨제, 리튬 등 칼슘치를 증가시키는 약제 복용애 주의해야 합니다. 또한 탈수, 고칼슘 섭취 등을 피해야 합니다. 장기적인 침상 안정, 비활동으로 인한 골 흡수 증가를 최소화하기 위하여 육체 활동을 증가시킬 것을 권장합니다.  소변을 통해 칼슘을 용이하게 배출하기 위해서 하루에 최소 6~8잔의 수분을 섭취해야 합니다. 칼슘을 적게 섭취하면 부갑상선호르몬(PTH)의 분비가 자극되어 대사성 골 질환이 악화될 수 있습니다. 칼슘을 많이 섭취하면 고칼슘혈증, 고칼슘뇨증이 악화되고, 신장 결석 등의 문제가 악화됩니다. 칼슘 섭취량은 하루에 1000mg 정도가 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 내분비외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}