{
  "병명": "부비동염",
  "증상": {
    "Amc": "급성기에는 권태감, 두통, 미열과 함께 코 막힘, 콧물과 안면 통증 등의 증상이 나타납니다. 만성기에는 코막힘, 지속적인 누런 콧물, 코 뒤로 넘어가는 콧물 등의 증상이 나타납니다. 질환이 더 진행되면, 후각 감퇴, 두통, 집중력 감퇴 등의 증상이 발생합니다. 어린이에게 발생하는 부비동염의 증상은 다음과 같습니다.① 10~14일 이상 지속되는 감기(때로는 열이 동반됨)② 끈적끈적한 황록색의 비강 분비물③ 코가 목뒤로 넘어감, 인후통, 기침, 구역, 구토④ 두통(6세 이하에서는 드문 증상임)⑤ 보채거나 축 늘어짐⑥ 눈 주변에 나타나는 부종",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "얼굴의 뼛속에는 몇 개의 빈 공간이 있습니다. 이러한 빈 공간을 '코 옆에 있는 동굴들'이라는 의미에서 부비동이라 합니다. 이 공간은 머리 뼛속에 있는 뇌를 외부의 충격으로부터 보호해 주는 역할을 합니다.  부비동염은 이러한 부비동이라는 빈 공간에 세균, 바이러스가 침투하여 염증이 발생한 질환을 의미합니다. 부비동염은 흔히 '축농증'이라고 불립니다. 부비동염은 증상과 기간에 따라 '급성 부비동염'과 '만성 부비동염'으로 구분됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "부비동(코 주위의 얼굴 뼛속에 있는 빈 공간)은 숨 쉬는 공기의 온도와 습도를 조절하고, 외부의 충격으로부터 뇌를 보호합니다. 부비동은 작은 구멍을 통해 콧속과 연결됩니다. 이를 통해 콧속이 환기되고 부비동 내의 분비물이 자연스럽게 콧속으로 배출됩니다. 부비동염은 이 부비동에 염증이 발생하여 콧물이 배출되지 못하고 고여 있는 상태를 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "부비동염이 만성 세균성, 진균성이라면, 배양과 조직 검사가 필수적입니다. 단순 부비동 촬영 검사와 부비동 전산화 단층촬영(CT 촬영)을 시행합니다.  이학적 검사로는 전비경 검사를 시행합니다. 인두 검사를 시행하면, 후비루가 인두벽으로 흘러 내려오는 것을 볼 수 있습니다. 이를 통해 인두 점막의 발적과 종창을 확인할 수 있습니다. 비내시경 검사를 시행하면, 화농성 비루가 각 부비동 자연공을 통하여 배설되는 것을 관찰할 수 있습니다. 아울러 침범된 부비동의 위치를 정확하게 진단할 수 있습니다. 비내시경 검사는 전비경 검사보다 항생제, 스테로이드, 알레르기 치료 등에 대한 반응을 정확하게 측정할 수 있습니다.  영상의학적 검사는 단순 부비동 단순 촬영을 말합니다. 이는 부비동에 대한 종합적 관찰, 발육 정도, 부비동의 연부 조직, 저류액의 유무, 종양의 발육, 침윤 상태 및 골벽 이상의 유무를 관찰하는 데 유용합니다. 한편 소아 만성 부비동염의 증상과 방사선학적 이상 소견 사이에 강한 연관성이 드러나지 않아 단순 방사선 촬영의 의의가 감소하고 있습니다.  전산화 단층촬영은 부비동과 인접한 구조물을 평가하는 데 가장 유용한 검사입니다. 이를 통해 상악동의 전벽, 후벽, 측벽의 상태를 동시에 확인하고, 종양의 침윤 정도를 쉽게 관찰할 수 있습니다. 아울러 사골동, 접형동, 안와 내 시신경, 시신경관 등의 이상 유무를 보여 줍니다. 상악동 천자는 흡인과 치료 목적의 세척을 위해 상악동을 천자하는 방법입니다. 흔하게 사용되는 방법은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "만성 부비동염의 치료 방법은 내과적인 치료와 외과적인 치료(수술)로 구분됩니다.  ① 내과적 치료약물 치료에는 주로 경구용 항생제를 사용합니다. 부가적으로 비강 점막의 부종을 감소시키는 혈관수축제를 사용합니다. 혈관수축제는 만성 부비동염으로 인해 좁아진 부비동 자연공을 넓혀서 부비동의 환기와 배액을 용이하게 해 줍니다. 스테로이드제제는 부비동 자연공의 염증 반응을 억제하여 부종을 감소시킴으로써 그 입구를 넓힙니다. 보조 치료 방법으로 생리 식염수를 이용한 비강 세척법이 있습니다. 이는 분비물에 의한 가피 형성을 억제해 줍니다.  ② 외과적 치료(수술)내과적 치료에 반응하지 않는 만성 부비동염의 경우 수술 치료가 필요합니다. 수술 치료의 원칙은 다음과 같습니다. 첫째, 자연공을 통한 부비동의 배액과 환기 유지입니다. 둘째, 발병의 선행 요인인 비강 내 구조적 이상을 제거하거나 교정하는 것입니다. 셋째, 부비동 점막의 병변이 비가역적이라면, 부비동 점막을 제거하는 것입니다. 일반적으로 부비동 내시경 수술을 시행합니다. 일부 환자에게는 풍선카테터 부비동 수술을 시행합니다. 수술 전에 부비동의 염증을 치료함으로써 분비물의 배액을 막는 자연공의 점막 부종을 줄이고, 부비동에 저류된 분비물의 배액을 촉진합니다. 섬모의 기능을 촉진하고 치료 중이나 치료 후에 자연공의 소통을 유지시킬 수 있는 내과적인 치료를 선행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과, 이비인후과, 알레르기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}