{
  "병명": "부신기능저하증",
  "증상": {
    "Amc": "부신 기능부전이 만성인 경우, 전신 쇠약감과 무력증의 증상이 나타납니다. 또한 오심, 구토, 식욕 변화로 인한 체중 감소, 저혈압, 저혈당증, 체모 탈락, 전신의 색소 과다 침착 증세가 나타납니다. 음식을 짜게 먹는 증상이 나타납니다. 급성 부신피질 기능저하증의 경우에는 식욕 감퇴, 오심 구토가 더 심해지고, 복통이나 발열이 있으며, 심한 탈수 증상과 전해질 이상, 쇼크, 심한 경우 의식 소실까지 나타날 수 있습니다.",
    "Snu": "전신 위약감과 식욕 감퇴, 피로감, 위장관 증상(오심, 구토, 변비, 설사)이 나타난다. 체중 감소 , 저혈당, 저혈압 , 탈모증, 근육 또는 관절통 등이 나타날 수 있으며, 일차성 부신기능저하증인 경우 특징적으로 피부의 과다색소침착을 보인다. 병이 급격히 진행하는 경우(부신 위기) 복통이나 발열, 경련, 심한 탈수증, 전해질 이상이 동반 될 수 있으며, 심한 경우 의식소실, 쇼크, 사망에까지 이를 수 있다.",
    "Kdca": "우선 피곤하고 전반적으로 힘이 없습니다. 근력도 감소하고 근육통과 관절통이 동반될 수 있습니다. 체중이 감소하고 식욕도 거의 없으며, 먹은 것 없이도 구역질이 납니다. 배가 아프고 설사도 생길 수 있습니다. 그러나 대부분의 증상이 특이하지 않아서 부신부전증 환자의 50% 이상이 발병하고 1년이 지나서야 병원을 찾게 됩니다.  1차성 부신부전증에서는 부신에서 당류코르티코이드를 만들 수 없기 때문에 당류코르티코이드를 만들라는 명령을 주기 위해 시상하부와 뇌하수체에서 나오는 호르몬은 증가합니다. 특히 부신피질자극호르몬은 많이 분비되면 멜라닌 색소를 침착시키는 호르몬이 같이 만들어지기 때문에 피부와 잇몸에 색소침착을 유발합니다. 염류코르티코이드 감소로 인해 혈압이 떨어지고 몸 속에 나트륨 이온이 감소하면서 만성 두통이 생길 수 있습니다. 성 호르몬도 감소하므로 성욕이 감퇴하고 치모 소실 등의 증상도 나타날 수 있습니다.      스테로이드제 장기복용 및 오남용으로 발생한 2차성 부신부전증의 경우 외부에서 투여한 당류코르티코이드 과잉으로 인한 증상이 동반될 수 있습니다. 복부는 비만해지고 사지는 가늘어지는 중심성 비만이 생기고, 목과 쇄골 부위에 지방 침착이 늘어나면서 혹처럼 보일 수도 있습니다. 얼굴이 달덩이처럼 둥글어지고 뺨에는 혈관이 늘어나 붉어집니다. 근력이 약화되고 사지가 가늘어지면서 근육통도 올 수 있습니다. 피부가 매우 얇아지고 사소한 충격에도 쉽게 멍이 드는 경우가 많습니다. 골다공증의 위험이 높아져서 허리에 압박골절이 생길 수 있습니다. 관절주사를 맞는다든가 통증치료를 받는다든가 성분을 모르는 약제나 건강보조식품 등을 복용하는 중에 위와 같은 증상이 생기면 내분비 내과 전문의와 꼭 상의하여야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "부신은 양쪽 신장 위쪽에 하나씩 있는 기관으로, 아드레날린(말초혈관 수축 및 혈압 유지), 당류코르티코이드(당 대사, 칼슘 대사, 성장·발육, 면역계, 심혈관계, 중추신경계 등의 조절에 관여), 염류코르티코이드(수분 및 전해질 대사에 관여), 안드로겐(성호르몬) 등의 호르몬 분비를 담당합니다. 부신 기능부전이란 부신 기능에 이상이 생겨 이러한 호르몬을 분비할 수 있는 능력(특히 당류코르티코이드와 염류코르티코이드)이 저하되어 생기는 병을 말합니다.",
    "Snu": "부신은 좌우 신장 위에 깔때기를 덮어 쓴 모양으로 위치하고 있는 작은 기관으로 피질(겉질)과 수질(속질)로 구성되어 있으며, 체내 대사작용에 꼭 필요한 호르몬(코르티솔, 알도스테론, 안드로겐, 카테콜아민)을 생성한다. 부신기능저하증이란 부신의 기능이상으로 부신 피질에서 분비되는 호르몬(코르티솔)의 분비가 저하되어 발생하는 병을 의미한다.",
    "Kdca": "부신부전증란 결핵, 자가면역, 유전, 종양의 전이 등 여러 이유에 의해 부신이 파괴되면서 부신에서 나오는 호르몬이 결핍되어 나타나는 신체장애를 말합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "부신 기능부전은 결핵으로 인해 발생할 수 있습니다. 이뿐만 아니라 자가면역 질환이나 진균 감염에 의해서도 생길 수 있습니다. 드물게는 출혈이나 다른 장기에서 전이된 암, 아밀로이드증, 혈색소증과 기타 선천적인 원인에 의해 발생할 수 있습니다. 부신 기능부전은 이처럼 부신 자체에 생기는 문제에 의해 발생할 수 있지만, 스테로이드의 장기간 사용, 시상하부 또는 뇌하수체 병변, 쿠싱증후군으로 인한 선종 절제술 후에도 생길 수 있습니다.",
    "Snu": "크게 일차성 부신기능저하증과 이차성 부신기능저하증으로 나눌 수 있다. 일차성 부신기능저하증은 부신 자체의 문제로 발생하며, 부신 결핵이나 자가면역 질환, 부신 종양, 다른 장기에서 전이된 암, 드물게는 출혈, 선천성 질환 등이 원인이 될 수 있다. 이차성 부신기능저하증은 뇌에서 코르티솔 분비를 자극하는 부신피질자극호르몬 분비의 결핍에 의해 발생하는데, 뇌하수체/시상하부의 종양이나 뇌하수체 선종 수술 이후 발생할 수 있고, 가장 흔한 원인은 스테로이드를 장기간 투약한 경우이다.",
    "Kdca": "급성 부신부전증은 부신의 세균 감염으로 인해 조직이 파괴되거나 장기간 스테로이드를 사용하다가 갑작스럽게 중단하면 발생할 수 있습니다. 당류코르티코이드를 치료 목적으로 3주 이상 사용하면 시상하부-뇌하수체-부신 축이 억제되면서 부신에서 당류코르티코이드 호르몬 생산을 중단합니다. 이때 당류코르티코이드를 갑자기 끊으면 부신부전증이 발생할 수 있습니다. 또한 만성 부신부전증 환자에서 스트레스가 가해지면 필요한 부신 호르몬이 충분히 만들어지지 않아 부신부전증이 발생할 수 있습니다.  만성 부신부전증은 자가면역성 부신염, 결핵, 후천성면역결핍증후군, 전이성 암 등에 의해 발생할 수 있습니다. 우리나라의 경우 결핵에 의한 경우가 흔합니다. 자가면역성 부신염은 제1형 당뇨, 갑상선 기능항진증 등과 함께 나타날 수 있으며, 종종 성선기능저하증과 악성빈혈 등을 동반하기도 합니다.  뇌하수체 종양 혹은 다른 원발암이 뇌하수체로 전이되어 2차성 부신부전증을 일으키기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사를 통해 전해질, 코르티솔, 부신피질자극호르몬 농도를 측정하고, 그 결과에 따라 추가로 CT나 MRI 검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 아침 혈청 코티솔  혈중 당류코르티코이드인 혈청 코티솔을 측정하는 방법입니다. 우리 몸의 코티솔은 하루 동안에도 증가와 감소를 반복합니다. 수면을 취하면 가장 낮은 수치로 떨어졌다가 아침에 일어나서 활동을 시작하면 가장 높은 수치로 증가합니다. 그러나 부신부전증이 있으면 아침에 측정한 코티솔 수치가 낮아질 수 있습니다. 아침 혈청 코티솔이 3 μg/dl 이하면 부신부전증이 있다고 진단하고, 5~25 μg/dl이면 정상이라고 판단합니다. 그러나 밤낮이 바뀐 사람이나 부신부전증이 아직 심하지 않은 사람에서는 부정확하게 나오는 단점이 있습니다. 또한 심한 육체적, 정신적 스트레스에 있는 경우에도 검사 결과의 해석이 어려울 수 있습니다.  2. 급속 부신피질자극호르몬 자극 검사  시상하부-뇌하수체-부신 축의 반응을 보는 검사법입니다. 부신피질호르몬으로 부신을 자극하면 혈중 당류코르티코이드(코티솔)이 18 μg/dl 이상으로 상승해야 합니다. 그러나 부신부전증에서는 이러한 자극에 반응하지 못하고 코티솔 상승치가 18 μg/dl 이하에 머무릅니다. 공복 여부에 상관없이 기저 상태에서 혈청 코티솔 수치를 측정한 후 부신 피질 자극호르몬 250 μg을 근육이나 정맥으로 주사하고 30분, 60분 후에 혈액 속 코티솔을 측정합니다.  3. 인슐린 내성 검사  시상하부-뇌하수체-부신 축을 자극하여 부신에서 당류코르티코이드를 분비시키는 가장 확실한 방법으로 저혈당이 있습니다. 인슐린을 주사하여 혈당을 40 mg/dl 이하로 낮추면 저혈당 증상(공복감, 가슴 두근거림, 식은땀, 기운 없어짐 등)이 생기면서 시상하부-뇌하수체-부신 축이 급격하게 활성화되어 혈중 코티솔이 상승합니다. 저혈당 유발 후 혈중 코티솔 수치가 18 μg/dl 이상으로 나오면 정상으로 진단하고, 그 이하로 나오면 부신부전증으로 진단합니다. 그러나 이 검사는 입원을 해야 하고, 저혈당이라는 스트레스을 일으키므로 고령, 경련성 질환자, 관상동맥 질환자 등에서는 사용할 수 없습니다.  4. 혈장 부신피질자극호르몬  1차성 부신부전증에서 시상하부와 뇌하수체는 정상 반응을 보입니다. 부신 호르몬이 낮아지면 시상하부와 뇌하수체가 지속적으로 자극을 받아 뇌하수체에서 부신피질자극호르몬을 분비합니다. 따라서 부신부전증이 의심되는 환자에서 부신피질자극호르몬이 정상보다 많이 증가해 있다면 1차성 부신부전증일 가능성이 높습니다. 반면에 부신피질자극호르몬 수치가 정상보다 억제되어 있는 경우에는 2차성 부신부전증일 가능성이 높습니다.  5. 컴퓨터 단층촬영(CT)  1차성 부신부전증이 의심되는 사람에서 부신에 종양이 있는지, 결핵 감염이 있는지, 전이성 암 병변이 있는지 등을 알기 위해 복부(부신) 컴퓨터 단층촬영을 시행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "부신 기능부전이 만성인 경우, 당류코르티코이드를 투여하거나, 염류코르티코이드를 투여합니다. 원인 질환(결핵)이 있는 경우 결핵약을 투여하며, 이때는 당류코르티코이드 투여량을 증가시킵니다. 급성 부신피질 기능저하증의 경우 유발 인자를 치료하고, 대량의 하이드로코르티손을 정맥 투여합니다. 전해질 및 수분 조절을 위해 수액, 포도당 주사를 공급합니다.",
    "Snu": "체내에 부족한 호르몬을 스테로이드(하이드로코티손이나 프레드니솔론 등)로 보충을 해준다. 수술, 외상, 발열, 감염증과 같은 스트레스 상황에서는 복용 중인 약제의 용량 증량이 요구되므로 담당의사와 상담이 필요하다. 부신 위기와 같은 급성 부신기능저하증에서는 하이드로코티손을 정맥주사로 투여하게 되고, 수액과 포도당 주사로 탈수, 전해질이상, 저혈압 등을 교정한다.",
    "Kdca": "1. 급성기 치료(부신성 위기)  부신부전증이 있던 환자가 갑자기 수술을 받거나 위중한 감염이 생긴 경우 부신 호르몬(특히 당류코르티코이드)이 평소보다 5~10배까지 필요합니다. 그러나 부신 기능이 떨어져 있으므로 이러한 필요를 충족시켜 주지 못해 갑자기 의식을 잃거나 쇼크 상태에 빠질 수 있습니다. 이때는 빨리 병원으로 후송하여 치료를 받아야 합니다. 일단 수액제로 혈압을 올리고 고용량의 당류코르티코이드를 주사하면서 환자를 안정시킵니다. 환자가 안정되면 만성기 치료로 넘어갑니다. 부신부전증 환자는 부신성 위기와 같은 위험 상황이 언제든지 찾아올 수 있기 때문에 본인은 부신부전증 환자입니다.라는 표식을 항상 지니고 다녀야 합니다.  2. 만성기 치료  1) 당류코르티코이드  하이드로코티손 10~20 mg이나 프레드니솔론 2.5~5 mg을 매일 먹습니다. 약간의 열이 나거나 가벼운 스트레스 상황에서는 약 용량을 평소의 2배로 높입니다.  2) 염류코르티코이드  1차성 부신부전증인 경우에만 플루드로코르티손이란 약물을 하루 한 번 복용합니다. 단, 당류코르티코이드처럼 스트레스 상황에서 용량을 증량하지는 않습니다. 2차성 부신부전증인 경우에는 염류코르티코이드 분비는 정상이므로 보충할 필요가 없습니다. 3) 스테로이드 과잉 사용에 의한 부신부전증 치료  생리적 용량의 당류코르티코이드를 9~12개월 이상 사용해야 합니다. 위축된 부신 기능이 회복되는 데 최소 9개월 이상 걸리기 때문입니다. 약을 1년 정도 복용한 후, 급속 부신피질자극호르몬 자극 검사를 해서 정상 기능으로 회복되었다면 약을 끊을 수 있습니다.  3. 스트레스 상황에서의 치료  감기 등의 경증 질환이 발생한 경우 우선 평소 복용량의 2~3배로 1~3일 정도 투약한 후 호전 시 평소대로 감량합니다. 하지만 이 기간 동안 질환이 악화되어 복용량을 평소대로 감량할 수 없다면 의사와 상의해야 합니다. 수술이나 중한 감염 등의 상황에서는 당류코르티코이드 필요량이 5~10배 증가합니다. 또한 다량의 출혈, 골절 등 응급상황이나 급성 부신부전증의 증상이 있는 경우 스트레스 정도에 따라서 더욱 고용량의 당류코르티코이드 투여가 필요할 수 있습니다.  부신부전증으로 당류코르티코이드를 복용하는 환자는 반드시 의사에게 자신의 질환을 미리 알려야 부신성 위기 같은 치명적인 위험을 예방할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 신생아과, 소아내분비대사과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}