{
  "병명": "부신백질이영양증",
  "증상": {
    "Amc": "부신백질이영양증(ALD) 환자에게는 다음과 같은 증상이 나타납니다. - 청력, 청각 기능 장애- 실어증, 실행증- 의사소통 불가- 시력 장애 및 시야 결손- 실명- 연하 장애(삼키지 못함)- 뇌신경 장애- 튜브로 식사- 달리기 장애, 과민 반사- 보행장애, 강직, 도움 없이 강직성 보행- 도움이 필요한 강직성 보행- 휠체어 필요- 수의 운동 소실- 배뇨 및 배변 장애 6가지 임상 표현형은 침범 부위, 발병 연령, 신경 증상의 진행 속도에 따라 다음과 같이 분류합니다. ① 소아대뇌형(31~35%)- 10세 이전에 증상 시작- 진행성 행동- 지각, 신경학적 결핍- 보통 3년 내 완전 불구가 됨- 염증성 뇌의 탈수초 현상 ② 청소년기 대뇌형(4~7%)- 10~21세 증상 시작- 소아대뇌형과 비슷함- 소아대뇌형에 비해 진행이 더딤 ③ 부신척수신경병형(AMN, 26~46%)- 28+/-9세 증상 시작- 수십 년에 걸쳐 진행됨- 원위부 축삭병- 주로 척수를 침범함- 염증은 소량이거나 없음- 염증 반응과 함께 언젠가 다양하게 대뇌 침범 가능(45%)- 다발성 신경경화증으로 오진 ④ 성인대뇌형(2~5%)- 21세 이상 증상 시작- AML 증상이 선행되지 않음- 소아대뇌형과 비슷하게 대뇌를 빠르게 침범함 ⑤ 단순 부신기능부전형(6~17%)- 신경 증상 없는 단순 부신기능 부전 ⑥ 무증상형 신경학적 기능 이상(4~18%)- 내분비 기능 이상 없는 ALD- 유전자 이상",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "부신백질이영양증(ALD)은 1923년도에 처음으로 보고된 후 1963년도에 성염색체 열성으로 유전된다는 것이 밝혀진 희귀 유전병으로, 일명 '로렌조 오일'병으로 알려졌습니다. 5만 명 중 1명 정도 발병하는 것으로 알려져 있으며, 인종 간 차이는 없습니다. ALD는 신경계의 백질, 부신피질, 고환을 침범하는 질환으로, 임상 양상은 침범 부위, 발병 연령, 신경 증상의 진행 정도에 따라 매우 다양하게 표현됩니다. 보통 10세 이전에 증상이 나타나는 소아대뇌형이 가장 흔하게 나타나고, 드물게는 청소년기 및 20대 성인에 시작하기도 합니다. 때로는 부신기능만 부전한 경우도 있고, 드물게 ALD 유전자 이상이 있어도 신경학적 기능 이상이 없는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "부신백질이영양증(ALD)의 유전자는 X 염색체 장완(Xq28)에 위치합니다. ALD는 성염색체 열성으로 유전됩니다. Very long-chain fatty acids(VLCFA)의 산화 과정에 장애가 생겨 이것이 부신피질과 신경계의 백질에 축적되어 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 로렌조 오일(Lorenzo oil) 투여남성 환자의 70%는 주로 부신피질이 부족합니다. 이 경우 부신 스테로이드 대체 요법을 시행하지만, 신경학적 질환의 경과를 변경하지는 못합니다. 치료제로 흔히 사용되는 로렌조 오일(gylcerol trioleate)을 1~2.5g/kg로 4개월 정도 투여하면 혈중 VLCFA를 50%로 감소시킬 수 있습니다. 그러나 명백한 신경 증상이 발현된 소아 환자의 경우, 로렌조 오일을 잘 섭취하여 혈중 VLCFA 농도를 정상으로 유지하더라도 신경학적 증상의 진행이나 MRI 상 진행을 막는 데 뚜렷한 효과가 없는 것으로 알려져 있습니다.  ② 골수 이식병변이 더 진행되기 전에 골수 이식을 시행할 수 있습니다. 1990년에 Aubourg를 이식한 지 1년 후 혈중 VLCFA 치의 정상화와 함께 MRI, 신경학적 검사, 정신과학적 검사가 모두 정상화되었다는 보고가 있습니다. 1981년에 완치를 위해 골수 이식을 처음으로 시도한 후, 지난해까지 세계 55개국에서 120명에게 골수 이식을 시술하여 55%가 성공한 것으로 보고되었습니다. 기타 약제로는 로바스타틴, 페닐부틸산을 사용합니다. 현재 유전자 치료를 이용한 연구가 진행 중이며, 임상 시험을 거치고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 의학유전학센터, 소아내분비대사과, 의학유전학과, 소아재활의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}