{
  "병명": "부정교합",
  "증상": {
    "Amc": null,
    "Snu": "1) 상악 돌출 위턱의 앞니들이 어떤 외력에 의해 앞으로 쏠리는 힘을 받을 때 주로 나타난다(예를 들어 손가락 빨기 또는 장기간의 인공젖꼭지 사용). 또한 상대적으로 작은 아래턱이 원인일 경우도 있다. 2) 치간이개 또는 총생(덧니) 치아의 맹출 공간이 너무 넓거나 부족할 때 나타나는 증상. 유치열의 총생은 후속 영구치가 제자리에 나오지 못하게 하거나 심할 경우 매복을 일으키기도 한다. 3) 개방교합 상하악의 치아가 서로 맞물리지 않는 상태. 구치부 교합은 정상이나 앞니만 서로 만나지 않아 개방교합이 되는 경우가 있다. 4) 과개교합 상악 치아가 하악 치아를 정상 이상으로 덮는 경우를 말한다. 심할 경우 하악 전치가 입천정에 닿을 수도 있다. 5) 반대교합 상악의 치아가 하악의 치아보다 바깥쪽에서 살짝 덮이는 관계가 정상인데 치열 내 몇 개의 치아만 혹은 전치열에서 맞물리는 위치관계가 반대로 되어있는 경우 즉 하악의 치아가 맞물리는 상악 치아보다 바깥쪽에 위치한다(가령 주걱턱). 6) 회전 치아가 돌아서 틀어져 있는 경우가 있다. 7) 전위 원래 맹출해야 하는 곳이 아닌 다른 위치에 맹출한 경우가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "교합이란 입을 다물었을 때 위아래 턱의 치아가 서로 맞물리는 상태를 말한다. 부정교합이란 어떤 원인에 의해 치아의 배열이 가지런하지 않거나 위아래 맞물림의 상태가 정상의 위치를 벗어나서 심미적, 기능적으로 문제가 되는 교합관계를 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "부정교합의 원인은 일반적으로 유전적인 영향이 큰 것으로 알려져 있으며 치아의 모양이나 크기의 문제, 환경적 영향, 좋지 않은 습관, 잘못된 자세, 치아 우식증 , 구순구개열 과 같은 선천성 장애 등 다양한 원인에 의해 발생할 수 있으며 가능한 원인들을 세분하여 나열하면 다음과 같다. 1) 치아 크기와 턱 크기의 부조화 턱의 크기에 비해 치아가 크다면 가지런하게 배열될 공간이 부족하므로 치아는 이리저리 뒤틀리며 비뚤게 배열(총생이라 함)되거나 엉뚱한 위치에서 나오기도 한다. 반대로 공간은 충분한데 치아의 크기가 상대적으로 작다면 공간이 남아서 이 사이에 틈이 생긴다(치간이개). 2) 아래 위 턱의 크기와 형태의 부조화 아래턱과 위턱의 성장이 서로 조화를 이루지 못하고 어느 한 쪽이 많이 성장하거나 덜 성장한다면 그에 따른 부정교합이 될 수 있다. 주걱턱, 무턱 등 골격성 부정교합이 여기에 해당한다. 3) 치아 수의 이상 정상보다 치아의 개수가 많아진 과잉치나 개수가 부족하게 되는 결손치가 있는 경우 발생한다. 4) 치아의 맹출 이상 치아가 맹출하는 경로에 어떤 장애가 있을 경우 제 위치에 나오지 못한다. 5) 유치의 조기 상실 영구치의 맹출을 유도하는 역할을 하는 유치가 충치 등의 이유로 너무 일찍 탈락하고 그 공간이 유지되지 않을 경우 영구치가 맹출할 공간이 부족해지면서 부정교합으로 이행한다. 6) 유년기의 좋지 않은 습관 손을 빨거나 혀를 내미는 등의 좋지 않은 습관은 지속적으로 잇몸뼈에 압력을 가하면서 뼈를 변형시키고 치아의 위치도 변화시켜 부정교합을 초래한다. 7) 선천성 기형 구순구개열(언청이) 등이 있다. 8) 외상에 의한 턱뼈 손상 어린 시절 턱뼈의 골절 등 손상은 아래 위 턱의 조화로운 발육을 방해하는 요인으로 작용할 수 있다.그 밖에 머리와 턱, 혀의 위치에 따라 치아의 배열이 달라지면서 부정교합이 될 수 있다. 구호흡(입호흡)의 경우가 여기에 해당한다. 일반적인 발치 시기는 뼈 속 무기질 침착이 과도하게 이루어져 치밀화되기 이전, 즉 치아 뿌리가 전체의 1/3~2/3 정도 형성된 시기가 좋으며, 이 경우에 발치 후 가장 후유증 이 적은 것으로 보고되어 있다. 잇몸에 염증이 있는 경우에는 발치 전에 항생제를 복용해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "부정교합을 치료하는 것은 물론 심미적인 이유도 있지만, 아래위 치아의 맞물림을 좋게 해서 음식물을 골고루 잘 씹게 하고, 정확한 발음을 할 수 있게 하며, 구강 위생 상태도 향상시키는 등 입과 치아의 역할을 충분히 다할 수 있도록 하는 것이 목적이다. 치아는 어떤 힘을 받으면 이동하는 성질이 있고, 이를 이용하는 것이 바로 치열 교정 치료 이다. 부정교합의 치료는 원인이나 치료시기에 따라 다양한 장치와 방법을 이용한다. 습관을 제거하도록 고안된 장치, 위아래 턱뼈의 발육을 억제하거나 증진시키는 장치, 치아를 원하는 위치로 서서히 이동시키는 장치 등이 있으며, 구강 내에 넣었다 뺐다 할 수 있는 가철성 장치와 치아에 부착한 후 치료가 끝날 때 떼어내는 고정식 장치로도 나눠 볼 수 있다. 각각의 장치는 치료 목적에 따라 단독 혹은 병행해서 사용하게 된다. 현재 가장 많이 사용되고 있는 것은 브라켓이라는 장치를 치아에 부착하고 교정용 철사와 고무줄 등의 탄력을 사용해 치아를 이동시키는 고정식 치료법이며, 어떤 종류의 부정교합에도 흔히 사용된다. 브라켓은 금속으로 된 것이 일반적인데, 치료 기간 동안 눈에 잘 띄는 단점이 있다. 최근에는 치과 재료의 발전으로 미용상 거부감이 덜한 레진이나 세라믹을 이용한 브라켓도 있으므로 이를 사용함으로써 치료 기간 동안 심미적인 만족도를 높일 수 있다. 경우에 따라서는 교정 장치가 겉으로 드러나지 않도록 설측면(혀와 접하는 면)에 장치를 부착하는 설측 교정도 가능하다. 일단 어떤 장치를 부착하거나 사용하기 시작하면 정기적(대개 4주 간격)으로 치과를 방문하여 치아의 이동 경과를 확인하고 다음 단계로 진행하기 위한 장치 조절 과정을 거쳐야 한다. 치료 기간은 개별 경우에 따라 차이가 있는데 1~3년 정도 소요되는 게 보통이다. 최근에는 임플란트나 가벼운 외과적 수술을 병행해서 치료 기간을 단축시키려는 시도들이 많아졌다. 치아에 힘을 가해 이동하는 것만으로는 치료가 곤란한 골격성 부정교합이라면, 턱뼈의 형태를 바꿔주는 악교정 수술과 치열 교정 치료를 함께해야 한다. 개방교합 치료 전과 후",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "치과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}