{
  "병명": "부정맥",
  "증상": {
    "Amc": "가슴 두근거림, 실신, 어지러움",
    "Snu": "심장은 늘 뛰고 있지만 건강한 정상인은 이를 느끼지 못한다. 그러나 부정맥 환자들은 맥박수가 건너뛰거나 너무 빨라지면 자신의 심장 박동을 느끼게 되고 가슴 두근거림을 호소하게 된다. 부정맥의 증상은 부정맥의 종류 및 환자가 가지고 있는 심장질환의 종류와 중증도에 따라 경미한 가슴 두근거림(palpitation), 흉통(chest pain)으로부터 실신(syncope)과 돌연사에 이르기까지 매우 다양하게 나타난다. 부정맥이 발생하면 비정상적인 심장 박동이 두근거림이나 덜컹거림으로 나타나 불쾌하게 느껴질 수 있고, 혈액을 박출하는 심장의 능력이 저하되어 뿜어져 나오는 혈액량이 감소하고, 이로 인해 호흡곤란, 현기증, 실신 등이 나타날 수 있다. 또한 무수축, 심실빈맥 , 심실세동 과 같은 악성 부정맥이 발생하면 순간적으로 심장 기능이 완전히 마비되어 곧바로 심장마비로 사망할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "부정맥은 흔히 맥박이 불규칙하다는 것으로 알려져 있습니다. 그러나 전문적으로 부정맥이란 불규칙한 맥뿐 아니라 빠른 빈맥과 느린 서맥을 총칭하는 용어입니다.사람의 맥박 수는 심장의 박동을 나타냅니다. 심장 박동은 안정 시 50~80회 내외이고, 운동 시에는 최고 180여 회까지 증가합니다. 사람이 정상 맥박을 유지하려면 심장전도계의 기능이 정상적으로 작동해야 합니다.  심장전도계는 정상적인 상태에서 심장의 박동을 주도하는 동방 결절(심장과 심실의 접합 부위에 존재)과, 여기에서 만들어지는 전기파가 심실로 전도되어 심장 박동을 일으키는 방실 결절 및 히스속 섬유로 구성되어 있습니다. 이러한 전도계(전도로)가 완벽하게 기능해야 정상 맥박을 유지할 수 있습니다.부정맥은 임상적으로 안정 시 정상보다 빠른 맥박을 나타내는 빈맥과 느린 맥박을 나타내는 서맥으로 나누고, 심실에서 발생하는 심실빈맥, 심방이나 방실 접합 부위에서 발생하는 상심실성빈맥으로 분류할 수 있습니다. 부정맥의 구체적인 종류는 다양하며, 이에 따라 진단 및 치료가 달라집니다.",
    "Snu": "심장의 혈액 박출 활동은 심장의 수축과 확장(이완)의 반복에 의해서 이루어지는데, 심장의 수축은 저절로 일어나는 것이 아니고 심장근육(심근) 세포에 전기 자극이 전달되어야 일어난다. 심장에는 이러한 전기 자극을 만들어내는 자극 생성 조직과 이를 심근세포에 전달해주는 자극 전도 조직이 있다. 심장의 자극 생성 조직에서 규칙적으로 1분에 60~100회의 전기 자극을 만들고 이 자극이 심근세포에 정상적으로 전달되면 심장의 수축과 확장이 반복되면서 신체 각 조직으로 필요한 혈액이 충분히 공급된다. 만약 심장에서 전기신호의 생성이나 전달에 이상이 생기거나, 혹은 비정상적인 전기 신호가 발생할 경우, 정상적이고 규칙적인 수축이 계속되지 못하여 심장 박동이 비정상적으로 빨라지거나 늦어지거나 혹은 불규칙해지는데, 이를 부정맥이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "부정맥은 심장의 전기적 신호의 발생과 전달에 이상이 생기면서 발생하는데, 유발 요인으로는 다음과 같은 것들이 있다. - 심장의 선천적인 이상 ( 선천성 심장병 ) - 담배, 술, 카페인 등 - 다른 심장 질환(심근경색, 고혈압 , 심근병증 등) - 갑상선 질환 - 비만 - 수면무호흡증 - 고령 - 유전적 부정맥 (유전자 변이에 의한 부정맥 증후군)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "부정맥의 종류나 중증도에 따라 치료법에 따라 적절한 치료가 다르다. 1) 원인 교정: 금연, 금주, 약물복용 중단, 카페인 섭취의 감소 등 2) 약물치료: 베타차단제, 칼슘길항제(칼슘 채널 차단제), 디곡신(digoxin), 항부정맥제 3) 제세동기, 삽입형 제세동기: 전기 쇼크로 빈맥성 부정맥을 멈추게 하는 기계를 체내에 삽입하는 치료 4) 인공 심장 박동기: 서맥성 부정맥에서 인공적으로 전기 신호를 만들어 심장을 뛰게 하는 기계를 체내에 삽입하는 치료 5) 전극도자 절제술: 심장에서 부정맥을 유발하는 부위를 시술적으로 파괴하는 치료 6) 외과적 절제술: 심장에서 부정맥을 유발하는 부위를 수술적으로 파괴하는 치료 7) 항혈소판제, 항응고제: 부정맥에 의해 혈전이 생기는 것을 막는 치료",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장혈관흉부외과",
    "Snu": "순환기내과, 소아청소년과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}