{
  "병명": "분리불안장애",
  "증상": {
    "Amc": "분리 불안 장애 아동은 자신이나 애착 대상에게 불행한 일이 생겨서 다시는 보지 못하거나 큰 부상을 당할 것 같다는 불안감을 느낍니다. 이로 인해 애착 대상이 항상 옆에 있어야 안심하고, 잠시라도 없으면 있나 없나 확인하려고 합니다. 집을 떠나 혼자서 자야 하는 수학여행이나 여름 캠프 같은 것을 싫어하며, 마지못해 가더라도 자주 전화해서 부모의 존재를 확인하고 위로받으려고 합니다. 특히 잠잘 때 애착 대상이 있어야 하므로, 나이가 들어서도 부모나 동생과 같이 자려는 경향이 있습니다. 의외로 또래 관계는 대부분 원만합니다. 또한 신체적인 증상(두통, 복통)을 자주 호소하나 소아청소년과나 내과에 가도 특별한 병명을 찾지는 못하는 경우가 많습니다. 애착 대상과 떨어지는 꿈을 자주 꾸기도 하고, 등교를 거부하는 문제로 내원하는 경우도 많습니다.",
    "Snu": "부모, 특히 어머니가 옆에 있어야 안심하고 헤어져 있을 때는 어머니나 자신에게 나쁜 일이 생겨서 서로 보지 못하게 될까 불안해한다. 그래서 자꾸 전화를 걸어서 어머니의 존재를 확인하게 된다. 혼자 집에 있지 못하고, 잠을 잘 때 어머니가 옆에 있어야 안심하며, 꿈은 어머니와 헤어지거나, 어머니나 자신에게 사고가 나는 등의 분리를 주제로 한 꿈을 많이 꾼다. 그 외에도 복통, 두통 등의 잦은 신체 증상을 보여 무의식적으로 어머니의 관심과 사랑을 구하기도 한다.",
    "Kdca": null,
    "Final": "분리 불안 장애는 발달 연령에 비해 과도한 증상이 나타나고 일상 생활에 상당한 고통을 초래할 때 진단됩니다. 증상에는 다음이 포함될 수 있습니다: 집이나 사랑하는 사람과 떨어지는 것을 예상하거나 실제로 떨어질 때 반복적이고 과도한 불안감 부모나 다른 사랑하는 사람을 질병이나 재난으로 잃을 것에 대한 지속적이고 과도한 걱정 길을 잃거나 납치되어 부모나 다른 사랑하는 사람과 떨어지게 될 것에 대한 지속적인 걱정 분리에 대한 두려움 때문에 집을 떠나기를 거부 집에 혼자 있기를 꺼리고 부모나 다른 사랑하는 사람이 집에 없을 때 불안감을 느끼는 것 부모나 다른 사랑하는 사람이 가까이 있지 않으면 집 밖에서 자는 것을 꺼리거나 거부 분리에 대한 반복적인 악몽 부모나 다른 사랑하는 사람과의 분리가 예상될 때 두통, 복통 또는 다른 증상을 자주 호소 분리 불안 장애는 공황 장애 및 공황 발작과 관련될 수 있습니다. 이는 몇 분 안에 절정에 이르는 강렬한 불안과 두려움 또는 공포의 갑작스러운 감정을 반복적으로 경험하는",
    "1200": null
  },
  "정의": {
    "Amc": "분리 불안 장애는 집 또는 애착 대상(아버지나 어머니 등의 양육자)과 떨어져 있는 것에 대한 불안이 나이에 비해 심해서 일상생활에 심각한 장애를 초래하는 질환입니다. 유병률은 아동청소년의 경우 4% 정도이며, 7~8세 경에 가장 흔하게 나타납니다.",
    "Snu": "분리불안장애는 애착 대상으로부터 분리될 때 혹은 분리될 것으로 예상될 때 느끼는 불안의 정도가 일상 생활을 위협할 정도로 심하고 지속적인 경우를 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "분리 불안 장애가 있는 가정은 대개 가족들 사이의 관계가 지나치게 가깝습니다. 부모는 자녀를 과보호하며, 아동은 부모에게 의존적이며 부모의 사랑을 지나치게 갈구하는 경향을 보입니다. 아이의 타고난 기질과 관련될 수 있습니다. 가족 내 불안 장애가 있는 경우 더 흔하게 발생하는 것으로 알려져 있습니다. 또는 부모 자신이 불안하여 아이와 떨어지는 것을 힘들어하는 경우도 있습니다. 과거에 경험한 가까운 친척의 죽음, 부모의 질병, 아동의 신체적인 질병, 이사, 입학, 전학과 같은 스트레스가 아동의 불안을 증가시키기도 합니다.",
    "Snu": "지나치게 밀착된 가족, 부모의 과보호적인 양육 태도, 의존적인 성향의 아이에게서 많이 나타날 수 있으며, 부모가 무의식적으로 아이와 떨어지는 것을 두려워하거나 불안 장애가 있을 때도 위험도가 높다. 흔한 발병 계기에는 부모의 질병, 동생 출산, 어머니의 직장 출근, 이사, 전학, 부모 다툼 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "정신과 의사의 면담과 심리 검사를 통해 진단받을 수 있습니다. 품행 장애나 우울 장애, 사회공포증과의 감별을 고려할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "등교 거부 증상이 나타나면 심각한 단계에 해당하므로 빨리 치료를 시작해야 합니다. 아동의 불안의 원인이 무엇인지 알아서 해결해야 합니다. 등교, 심부름 보내기, 잠자리 분리를 목표로 가족 전체와 치료진이 함께 인지 행동 치료를 시행하는 것이 효과가 좋습니다. 인지 행동 치료의 한 가지 방법으로 자녀에게 핸드폰을 주어 불안할 때마다 전화를 하라고 하는 경우가 있는데, 이 경우도 전화 거는 횟수나 상황의 적절성에 따라 긍정적인 행동으로 가도록 유도해야 합니다. 또한 통화가 이루어지지 않을 때는 오히려 증상을 악화시킬 수도 있음을 알고 있어야 합니다. 놀이 치료를 포함한 지지적 면담 치료도 도움이 됩니다. 이런 방법으로 증상이 호전되지 않을 경우에는 약물 치료가 도움이 될 수 있습니다.",
    "Snu": "아이의 마음을 이해하기 위한 면담이나 놀이 치료 , 가족 치료가 필요하다. 그 밖에 등교, 심부름 보내기, 잠자리 분리를 목표로 한 긍정적 강화 요법, 긴장 이완 요법, 체계적 탈감각법 등의 인지 행동 치료가 시행되어야 한다. 지속적으로 등교를 거부할 경우에는 약물치료를 병행해야 하며 때로는 정신과적 입원이 필요하다. 최근에는 선택적 세로토닌 재흡수 억제제(SSRI), 벤조디아제핀(benzodiazepine) 등 여러 약물이 시도되고 있다. 지속적인 등교 거부로 입원이 필요한 경우 입원할 때 아이가 심한 저항을 보이고 때로는 오히려 공생적 관계인 부모 자신이 아이와 분리되는데 더 큰 저항을 보인다. 헤어지고 만나는 일련의 과정(입원, 면회, 외출, 외박)을 통해 증세가 호전된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}