{
  "병명": "불만족스러운 코의 모양",
  "증상": {
    "Amc": "코는 사람의 첫 인상을 결정하는 중요한 신체 부분입니다. 얼굴의 정중앙에 위치해 균형을 잡아주는 구심점 역할을 하며 입체감을 살려주기 때문에, 코가 낮으면 얼굴의 입체감이 떨어지고 이목구비가 흐릿해 보입니다. 또한 코가 낮아 얼굴 옆모습의 이마-코-턱이 이루는 라인이 무너지면 인상도 투박해지기 쉽습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "코의 높이가 낮거나 콧기둥이 안으로 꺼진 경우, 또는 콧기둥이 지나치게 튀어나온 경우를 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "코의 형태는 유전적인 요인에 의해 결정되나, 외상에 의한 변형이나 생활 습관에 의해서도 형태가 바뀔 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "코는 입체적인 구조를 가지고 있습니다. 일반적으로 알려진 이상적인 코는 정면에서 보았을 때의 코의 길이가 인중에서 아래턱끝까지의 길이와 동일하고, 좌우 대칭이며, 양 콧망울의 거리는 양 눈구석사이 거리와 같아야 합니다. 옆에서 보았을 때의 경우 콧기둥와 입술이 이루는 각도가 남성의 경우 90-95도, 여성의 경우 95-100도이고, 코의 높이는 정면 코 길이의 3분의 2가량이어야하고, 콧기둥과 코끝의 각도가 45도를 이루며 코끝이 콧등보다 1-2mm가량 높아야합니다. 마지막으로 코를 아래에서 올려다보는 경우, 타원형의 콧구멍을 가지면서, 콧구멍의 크기가 코 높이의 3분의 2정도여야 이상적이고, 코끝과 양 콧망울이 이루는 삼각형태가 정삼각형의 형태를 이루어야합니다. 하지만 개인의 얼굴 형태와 눈코입의 위치가 다르기 때문에 전체적인 조화가 중요하고, 환자 본인의 이상적인 형태에 따라 달라질 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "코를 높이는 수술(융비술) 코를 전체적으로 높이는 경우에는 자가조직(귀 연골이나 갈비뼈의 연골, 연부조직)이나 보형물(실리콘), 또는 동종진피를 삽입하며 코끝에는 대개 본인의 귀 연골이나 비중격 연골이 많이 사용됩니다. 자가 연골의 경우 기능적으로나 미용적으로 영향을 받지 않으므로 염려할 필요가 없습니다.  융비술은 크게 콧속 절개법과 개방 수술법으로 나눌 수 있습니다. 코끝의 모양을 좋게 하기 위해서 코끝 연골을 많이 조작해야 하는 경우에는 콧구멍 절개와 코기둥 절개를 연결한 개방 수술법으로 수술하는 것이 더 정확하고 다양한 술기가 가능하여 유리한 면이 있습니다. 아름다운 코에는 콧대 뿐만 아니라 코끝의 모양도 중요합니다. 미용적으로는 코끝이 살짝 들린 것이 아름답습니다. 콧대가 낮고 코끝이 펑퍼짐한 경우에는 융비술과 함께 코끝을 교정해주는 것이 보다 좋은 결과를 나타냅니다.  혹은 콧대는 마음에 들지만 코끝만 펑퍼짐한 경우에는 코끝 성형술만 시행받을 수 도 있습니다. 예전에는 \"ㄱ\"자 실리콘 등을 이용하여 콧대와 코끝을 한 번에 세우는 경우가 많았으나 피부 자극 등의 문제로 요즘은 자신의 연골이나 동종 연골을 사용하거나, 또는 코끝의 연골을 봉합하여 직접 모아 세워주는 방법 등이 주로 사용됩니다.  코를 줄이는 수술 / 매부리코 수술 코의 위 1/3은 한 쌍의 코 뼈로 이루어져 있고, 아래 2/3는 두 쌍의 연골로 이루어져 있습니다. 코뼈와 연골이 연결되는 부위에 생기는 융기(비봉, hump; 콧대 중간에 튀어나온 혹) 로 인해 코의 중간이 튀어 나와 보이는 경우에는 이 혹을 제거하여 코의 모양을 좋게 할 수 있습니다. 비봉이 있고 코끝이 떨어진 것을 일반적으로 매부리코라고 하는데, 교정 방법은 코끝의 상태나 혹의 크기와 성분에 따라서 다릅니다.  콧등이 너무 넓은 경우에는 넓은 콧등을 좁혀 주고, 혹이 너무 큰 경우는 뼈를 포함하여 절제한 후 2차적으로 융비술이 필요할 수 있습니다. 혹이 작은 경우에는 국소마취로 수술이 가능하지만 콧 등을 좁혀 주어야 할 경우나 기타 다른 시술이 필요한 경우에는 전신마취가 필요합니다. 펑퍼짐한 콧방울에 대한 수술 콧방울이 퍼져서 코 모양이 좋지 않거나 얼굴과 조화를 이루지 못하는 경우가 있습니다. 펑퍼짐한 콧방울은 투박한 느낌을 줍니다. 아름다운 코에서 콧방울의 폭은 안쪽 눈구석(눈의 안쪽 끝)과 비슷한 정도로, 이 보다 지나치게 넓거나 콧방울 자체가 너무 두툼한 경우 콧방울의 일부분을 절제해 줍니다. 이 시술만 시행 할 수도 있지만 융비술이나 코끝 성형술 등 다른 시술과 함께 시행하는 경우가 많습니다. 콧방울 아래쪽의 얼굴과 경계 부위에 작은 흉터가 남지만 일반적으로 눈에 많이 띄지는 않으며 봉합실은 5일 전후에 제거합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}