{
  "병명": "불면증",
  "증상": {
    "Amc": "쉽게 잠을 들지 못하거나, 잠이 들어도 자주 깨거나, 이른 새벽에 잠을 깨어 다시 잠을 이루지 못하는 등 다양한 양상으로 나타날 수 있습니다. 불면증이 지속되면 정신적, 신체적 질환에 취약할 수 있습니다. 동물 실험에서 잠을 못 자도록 수면을 박탈하면 쇠약한 모습, 음식 섭취의 이상, 체중 감소, 체온 저하, 피부 장애, 심한 경우 사망까지 초래한다는 연구 보고가 있습니다.",
    "Snu": "수면의 시작과 수면의 유지에 문제가 있고, 자고 일어나서 원기 회복이 되지 않는다. 불면장애 진단을 위해서는 적어도 3개월 이상 증상이 지속되어야 하며, 다른 내과적, 정신건강의학과적 장애 또는 물질(남용물질, 치료물질)로 인한 불면증이 아니어야 한다. 성인에서 불면장애는 잠들기 어렵고 반복해서 깨는 것을 주 증상으로 하는 경우가 흔하다. 잠자리에 들기 전에 생리학적, 심리학적 각성이 증가하고 수면에 대한 부정적 조건화(negative conditioning)가 뚜렷이 나타난다. 환자들은 보통 충분한 수면을 취하는 데에 몰두되어 있다. 그러나 자려고 애를 쓰면 쓸수록 잠은 달아나고 좌절감과 고통만 더 커진다.",
    "Kdca": null,
    "Final": "불면증의 증상은 다음과 같습니다: - 밤에 잠들기 어려움 - 밤중에 자주 깸 - 너무 일찍 깨어남 - 밤에 잠을 잤음에도 불구하고 피곤함을 느낌 - 낮 동안 피로감이나 졸림 - 짜증, 우울감 또는 불안감 - 주의 집중, 작업 수행 또는 기억력에 어려움 - 실수나 사고의 증가 - 수면에 대한 지속적인 걱정 의사를 찾아야 할 때 불면증이 낮 동안의 일상 기능에 지장을 준다면, 수면 문제의 원인을 파악하고 치료 방법을 찾기 위해 의사를 방문하세요. 의사가 수면 장애가 의심된다고 판단하면, 특별한 검사를 위해 수면 센터로 의뢰될 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "불면증은 적절한 환경과 잠잘 수 있는 조건이 구비되었으나 2주 이상 잠을 이루지 못하는 것을 의미합니다. 불면증 환자는 잠들기 힘들거나, 야간에 자주 깨거나, 새벽녘에 일어나 잠을 설칩니다. 불면증에는 3가지 형태가 있습니다.  ① 일시적 불면증불면증이 며칠간 지속되는 것입니다. 보통 수면 주기의 변화, 스트레스, 단기 질병에 의해 발생합니다.  ② 단기 불면증불면증이 2주에서 3주까지 지속되는 것입니다. 스트레스나 신체적, 정신적 질병과 관련되어 있습니다.  ③ 장기 혹은 만성 불면증불면증이 몇 주 이상 지속되는 것입니다. 매일 밤, 대부분의 야간 시간대 혹은 한 달에 여러 번 밤에 잠을 이루지 못합니다. 신체적, 정신적 문제를 포함하여 많은 원인이 있을 수 있습니다.",
    "Snu": "불면장애란 잘 수 있는 적절한 시간과 기회가 주어지는데도 불구하고 수면의 시작과 지속, 공고화, 그리고 질에 반복되는 문제가 있어 그 결과 주간 기능의 장애를 유발하는 상태를 일컫는 용어이다. 그래서 세 가지 요소 - 적절한 수면의 기회, 지속되는 수면의 문제, 동반되는 주간기능장애가 함께 불면장애를 정의하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 생활습관 요인많은 약물과 습관들이 수면 문제를 악화시키거나 불면증을 초래할 수 있습니다. 흡연과 음주, 카페인 성분이 포함된 음료가 대표적인 예입니다. 잘 시간이 다 되어서 술을 마시면 잠을 잘 이루지 못합니다. 불면증을 초래하는 대표적인 약물로는 항암제, 갑상선 치료제, 항경련제, 항우울제, 경구용 피임제 등이 있습니다. 심지어는 수면제를 장기간(30일 이상) 복용해도 수면 장애를 호소합니다. 잠자는 시간이 날마다 바뀌는 것과 하던 일이 변하는 것도 좋은 수면을 파괴하는 생활습관 요인입니다.  ② 환경적 요인자동차 소리, 비행기 지나가는 소리, 이웃의 텔레비전 소리와 같은 소음도 수면을 방해할 수 있습니다. 방이 너무 밝거나 방안의 온도가 너무 낮거나 높아도 수면을 방해할 수 있습니다.  ③ 신체적 요인미국 수면질환학회에서 8,000명의 사람을 조사한 결과에 따르면, 모든 만성 불면증의 원인 중 절반은 호흡 관련 질환(수면 무호흡증)이나 자는 동안의 주기적 근육 경축과 같은 일차적인 수면 관련 질환입니다. 다른 신체적 요인들, 예를 들면 관절염, 속 쓰림, 월경, 두통, 얼굴이 화끈거리는 열감 등이 잠을 못 이루는 원인이 될 수 있습니다.  ④ 심리적 요인일반적으로 불면증은 우울증의 대표적인 증상으로 알려져 있습니다. 미미한 심리적 요인들도 불면증과 관련되어 있다고 합니다. 예를 들면 스트레스나 환경 변화에 의해 불면증을 쉽게 겪습니다. 이와 비슷하게 가정 문제나 직업 문제와 같은 것을 걱정할 때 잠을 설치고, 마침내 잠자는 것에 대해 걱정하게 되면 그 걱정 자체가 수면을 방해합니다.",
    "Snu": "불면장애는 흔히 여러 요인으로 인해 발생하기 때문에 불면증을 겪는 개인에서 원인을 정의하는 것은 쉽지 않다. 일반적으로 일시적으로 겪는 불면증의 흔한 원인은 새로운 직장, 이사 등으로 규칙적인 생활리듬이 바뀌는 경우, 여행으로 인한 시차, 소음 등의 환경적인 요인 등이 있으며 이 경우는 처음의 유발 사건이 사라지면 대부분 며칠이 이내에 증상이 호전된다. 그러나 만성적인 신체질환이 있는 경우 통증, 관절염 , 두통, 호흡곤란 등의 증상이 불면증과 동반될 수 있다. 기분이 우울하거나 불안한 심리적인 문제도 불면증에 영향을 준다. 수면제 복용 기간이 너무 오래 되어도 수면 단계의 변화로 불면증이 심해질 수 있으며, 각성제, 스테로이드제, 항우울제 등의 약물이나 카페인이 많이 함유된 커피나 지나친 음주도 불면증의 원인이다. 그 밖에도 코콜이(수면무호흡증), 하지불안증후군, 주기적 사지운동증에도 불면증이 동반 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "정신건강의학과 의사가 면담을 통해 병력, 정신 상태 검사 등을 시행합니다. 필요시 수면 다원 검사, 심리 검사, 원인이 될 수 있는 신체 질환 평가 등을 시행하여 불면증의 원인을 찾습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "불면증의 원인을 밝히고 원인을 제거합니다. 특히 오래 누워있다고 좋은 게 아니라 짧더라도 깊은 잠을 자는 것이 중요하다고 생각하는 것이 좋습니다. 쾌적한 수면을 위해서는 올바른 수면 습관이 필요합니다. 이 밖에도 약물 치료, 인지행동 치료, 이완 요법, 자극 조절법 등이 있습니다. 한편, 수면 일지를 적어보면 수면의 문제점을 발견하는 데 도움이 됩니다. 수면 일지에는 잠자리에 드는 시간, 일어나는 시간, 카페인이 함유된 음료를 마신 횟수, 하루 동안의 운동량 등을 기록합니다.",
    "Snu": "불면증의 원인을 찾고, 원인이 있는 경우 이를 제거하는 것이 중요하다. 그 밖에 잘못된 수면습관을 수정하고, 건강한 수면을 취할 수 있도록 수면 위생을 지키는 것이 중요하다. 불면증으로 인해 낮 동안의 일과에 지장이 있거나 불면증이 장기화 할 가능성이 있는 경우에는 약물치료를 고려할 수 있다. 수면유도제, 항우울제, 항불안제와 같은 여러 수면제가 사용되고 있으며, 이러한 수면제들은 내성과 금단(tolerance and withdrawal) 증상을 고려하여 사용하는 것이 원칙이다. 이 외에도 탈 조건화(deconditioning technique)가 효과적일 수 있는데, 이는 잠잘 때 외에는 침대에 눕지 않도록 하는 것, 5분 이내에 잠이 들지 않을 때는 일어나서 뭔가 다른 일을 하는 것, 때로는 침대나 침실을 바꾸는 것 등이 예이다. 또한 인지행동치료, 이완요법, 자극조절법 등의 방법이 있으며 잠자리에 드는 시간, 일어나는 시간, 하루 동안의 운동량을 등을 기록하여 수면의 문제점을 발견하도록 하는 수면일기도 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과, 가정의학과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}