{
  "병명": "불안 장애",
  "증상": {
    "Amc": "일상적으로 불안감이 가끔 나타나는 것은 정상적인 현상입니다. 하지만 불안감이 지속적으로 나타나 통제할 수 없어 정상적인 일상생활이 어려워지면 불안 장애라고 할 수 있습니다. 불안 장애는 다음과 같은 증상을 동반합니다. - 불면증(잠을 잘 자지 못하고, 잠이 들기도 힘듦)- 예민하고 잘 놀람- 사소한 일에도 지나치게 염려함- 집중을 할 수 없음- 마음이 항상 불안한 생각으로 차 있음- 초조함- 쉽게 피로함- 안절부절못하고 벼랑에 선 듯한 느낌이 듦- 근육의 경직과 긴장- 호흡이 빠름- 가슴이 두근거리고 심장박동이 빨라짐- 얼굴이나 가슴이 화끈거림- 이마 찌푸림(자신도 모르게 얼굴을 찌푸림)- 손발이 저림- 입이 마름- 목에 무엇인가 걸린 듯한 이물감이 느껴짐- 소변을 자주 봄- 아랫배가 불편하고 설사함",
    "Snu": "불안장애의 증상은 각 진단에 따라 다르며, 전형적인 증상은 아래와 같다. 1) 공황장애 : 갑작스럽게 심한 공포나 불편함이 수분 내 최고조에 이르고, 그 동안 호흡곤란, 가슴 답답함, 심장 박동 증가, 발한 등과 같은 신체적 증상과 극심한 불안, 죽을 것 같은 두려움 등과 같은 정신적 증상이 나타난다. 공황 발작이 다시 올 것에 대한 두려움이 있어서, 그와 관련되어 있다고 생각하는 장소나 상황을 피하고 달리기나 계단 오르기, 언쟁하기 등 공황증상과 유사한 신체감각이 생기는 활동도 흔히 회피한다. 2) 광장공포증 : 대중교통 이용, 공원과 같은 열린 공간에 있는 것, 영화관 같은 밀폐된 공간에 있는 것, 줄을 서 있거나 군중 속에 있는 것, 집 밖에 혼자 있는 것과 같은 상황에서 극심한 공포와 불안을 느끼고, 그러한 상황을 회피하려고 하는 상태가 6개월 이상 지속되는 경우이다. 일반적으로는 공황장애와 밀접한 관련성이 있는 경우가 많다. 3) 범불안장애: 사소하고 일상적인 일에 대한 과도한 불안과 걱정이 장기간 지속되며, 이를 통제하기 어렵고 불안과 연관된 다양한 신체 증상(불면, 근긴장도 증가 등)을 흔히 동반한다. 4) 사회불안장애 : 특징적 증상은 면밀한 관찰이나 부정적인 평가를 받을 수 있는 사회적 상황에서 현저한 공포와 불안을 경험하며, 이는 그러한 사회적 상황에 대한 회피로 이어진다. 5) 특정 공포증 : 특정 대상이나 상황에 대한 공포가 과도하여 이에 노출되면 거의 예외 없이 지나친 공포를 보이는데, 높은 곳, 뱀, 곤충, 혈액, 주사기 바늘 등을 접했을 때 울면서 주저앉거나 의식을 잃는 등의 행동이 나타나며 공황 발작에 이르는 경우도 빈번하다. 6) 분리불안 장애: 12세 미만 소아에서 가장 흔한 불안장애로서, 주된 애착을 형성하고 있는 대상이 옆에 있어야만 안심을 하고 잠시라도 헤어지게 되면 심한 불안을 느낀다. 자신이나 부모에게 불행한 일이 닥칠지도 모른다는 두려움, 지나친 걱정을 자주 보이며 복통, 두통, 오심, 구토 등의 신체증상을 호소함으로써 관심을 유발하기도 한다. 7) 선택적 함구증: 부모, 형제와 같이 가까운 사람과는 대화를 하는데 문제가 없지만, 낯선 사람과 혹은 특정 상황에서 입을 다물고 말을 하지 않는다.",
    "Kdca": null,
    "Final": "일반적인 불안의 징후와 증상에는 다음과 같은 것들이 포함됩니다: 긴장하거나 초조함을 느끼는 것, 불안감이나 공포, 절망감이 임박한 것 같은 느낌, 심박수 증가, 빠른 호흡(과호흡), 땀을 흘림, 떨림, 약하거나 피곤한 느낌, 현재의 걱정 외에는 집중하거나 생각하기 어려움, 수면 장애, 위장 문제, 걱정을 통제하기 어려움, 불안을 유발하는 것들을 피하고 싶은 충동 등이 있습니다. 여러 유형의 불안 장애가 존재합니다: - 광장공포증은 공황을 일으키고 갇히거나 무력감, 당혹감을 느낄 수 있는 장소나 상황을 두려워하고 자주 피하는 불안 장애입니다. - 의학적 상태로 인한 불안 장애는 신체 건강 문제로 인해 직접적으로 발생하는 강렬한 불안이나 공황 증상을 포함합니다. - 범불안장애는 일상적인 활동이나 사건에 대해 지속적이고 과도한 불안과 걱정을 특징으로 하며, 이는 실제 상황에 비해 과장되어 있고 통제하기 어려워 신체적 상태에 영향을 미칩니다. 종종 다른 불안 장애나 우울증과 함께 발생합니다. - 공황장애는 몇",
    "1200": null
  },
  "정의": {
    "Amc": "불안 장애는 만성적으로 걱정이나 근심이 많아 여러 신체적, 정신적 증상이 나타나는 질환을 의미합니다. 불안한 느낌이 지나치게, 광범위하게 나타납니다. 다양한 신체 증상이 동반됩니다. 걱정, 불안, 근심의 대상이 건강, 경제적 문제, 실직, 학업 성취, 취직 등과 같이 구체적인 경우도 있지만, 무언가 끔찍한 일이 발생할 것 같다는 막연한 느낌처럼 근거 없는 불안을 느끼기도 합니다. 불안감으로 인해 항상 긴장 상태에 있으며, 자율신경이 날카로워집니다. 업무에 집중하기 힘들고, 일상생활에 많은 장애가 있습니다. 인구의 25% 정도가 불안 장애를 겪습니다. 특히 여성이 남성보다 2배 정도 많습니다. 불안 장애와 우울증이 함께 발병하는 경우도 많습니다.",
    "Snu": "불안장애는 다양한 형태의 비정상적, 병적인 불안과 공포로 인하여 일상생활에 장애를 일으키는 정신 질환을 통칭한다. 불안과 공포는 당면한 위험에 대한 경고 신호로써 정상적인 정서 반응이지만, 지나칠 경우 상황에 대한 적절한 대처를 더 어렵게 하고 정신적 고통과 신체적 증상을 유발한다. 불안으로 교감신경이 흥분되어 두통, 심장 박동 증가, 호흡수 증가, 위장관계 이상 증상과 같은 신체적 증상이 나타나 불편감을 초래하고 불안이나 걱정, 혹은 신체 증상이 직장 생활, 대인관계, 학업과 같은 일상 활동에 어려움을 초래하는 경우 불안장애로 진단할 수 있다. 불안장애에는 다양한 진단이 포함되며, 각각 특징적인 정의와 진단 기준이 마련되어 있다. 불안장애에 해당하는 질환으로는 공황장애 (panic disorder), 광장공포증 (agoraphobia), 범불안장애(generalized anxiety disorder), 사회불안장애 (social anxiety disorder), 특정 공포증 (specific phobia), 분리불안 장애(separation anxiety disorder), 선택적 함구증(selective mutism) 등이 포함된다. 불안장애",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "불안 장애는 공황 장애, 범불안 장애, 공포증 등 다양한 질병으로 구성됩니다. 불안 장애의 원인은 하나의 요소만으로 설명할 수 없습니다. 공통적으로 불안 장애에는 유전적 요소가 영향을 준다고 알려져 있습니다. 공황 장애 환자 중 절반 이상에게는 1명 이상의 공황 장애 환자인 친척이 있습니다. 뇌 구조에서는 전두엽, 변연계, 기저 신경핵 등이 불안을 일으키는 곳으로 알려져 있습니다. 후두엽이 불안의 장소라는 이론도 있습니다. 이러한 장소의 기능적 장애(신경전달물질의 부족 또는 과다)가 불안을 유발한다고 합니다.  정신 분석 이론은 불안을 해결되지 않은 무의식적인 갈등의 표현으로 설명합니다. 불안에는 무존재가 되는 것에 대한 두려움(죽음에 대한 공포), 사랑하는 대상과의 이별에 관한 불안, 중요한 사람으로부터 사랑을 상실하는 것에 대한 불안, 자기 자신의 이상과 가치에 도달하지 못하는 것에 대한 불안 등이 있습니다.  인지 행동 이론은 부정적인 주변 환경에 대한 과도한 인식, 주위 환경의 정보를 인지하는 과정의 왜곡, 특정 문제에 대한 자신의 대응 능력에 대한 부정적 시각으로 인해 부정확하고 부적절하게 위험을 인식함으로써 불안이 생긴다고 설명합니다.",
    "Snu": "불안장애에는 각기 다른 성격의 여러 정신질환( 공황장애 , 범불안장애, 사회불안장애 , 특정 공포증 등)이 속해 있어 원인을 한마디로 규정하기는 어렵다. 일반적으로 불안이나 우울과 같은 정서적인 부분을 담당하는 뇌 신경회로 내의 신경전달물질의 부족 또는 과다, 유전적으로 타고난 소인, 뇌영상 연구에서 밝혀진 뇌의 기능적 변화나 구조적 변화를 포함하여, 사회심리학적인 측면, 과거의 경험과 현재의 받아들인 정보를 해석하고 판단하는 인지행동적 측면 등이 병적인 불안을 일으키는 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "불안 장애에는 다양한 질환이 속해 있습니다. 그중 범불안 장애라는 질환이 있습니다. 이는 스스로 조절이 안 되는 지나친 걱정과 불안 증상이 6개월 이상 계속되는 질환입니다. 이 질환의 진단 기준은 다음과 같습니다.  ① 여러 사건이나 활동(작업 또는 학교 성적)에 대한 지나친 불안과 걱정(염려스러운 예견)이 한 번에 며칠 이상 계속되는 현상이 적어도 6개월 넘게 지속된다.  ② 걱정을 조절하는 것이 어렵다는 사실을 알게 된다.  ③ 불안과 걱정은 다음 6가지 증상(적어도 며칠 이상 증상이 계속되는 현상이 지난 6개월 이내에 존재해야 함) 가운데 3가지(또는 그 이상) 증상을 동반한다(소아에서는 오직 한 가지 증상만 요구됨).- 안절부절못함, 또는 긴장이 고조되거나 가장자리에 선 느낌- 쉽게 피로해짐- 집중 곤란 또는 머리가 멍해지는 느낌- 과민한 기분 상태- 근육 긴장- 수면 장애",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "불안 장애 안에는 다양한 질병이 속해 있어 각 질병마다 치료법이 조금씩 다릅니다. 약물 치료에는 보통 항우울제(SSRI 등)를 사용합니다. 필요하다면, 항불안제(벤조다이아제핀 등)를 단기간 사용합니다. 일반적으로 정신과 약물을 장기간 사용하면 약물 의존성이 생긴다고 생각하지만, 항우울제는 의존성이 거의 생기지 않습니다. 항불안제도 일반적으로 생각하는 것만큼 의존성이 발생하지는 않습니다.  다만 항불안제는 가급적 단기간만 사용하는 것이 좋다고 알려져 있습니다. 약물의 의존성에 대한 막연한 염려는 약 복용을 조기에 중단하게 만듭니다. 이로 인해 치료가 방해를 받아 오히려 약물 사용 기간만 더 늘어나는 문제가 발생합니다. 정신과 의사의 처방에 따라 약을 복용하는 것이 약물 의존성을 낮추고 질병을 조기에 치료하는 데 도움이 됩니다. 약물 치료 외에 다양한 정신 치료, 인지 행동 치료, 이완 기법, 바이오 피드백 치료 기법을 약물 치료와 병용하거나 단독 시행합니다.",
    "Snu": "진단 과정을 거친 후, 불안장애의 세부 진단에 따라 그 치료법이 달라질 수 있으나, 대체적으로 항우울제와 항불안제를 이용한 약물 치료가 가장 자주 이용된다. 항불안제는 즉각적으로 불안 증상을 경감하기 위해 사용되며, 항우울제는 그 효과가 나타나는데 2주 이상의 시간이 걸린다. 불안장애 중 공황 장애, 강박 장애, 특정 공포증 , 사회 공포증 등에서는 인지행동 치료법이 비약물 치료법으로 이용될 수 있다. 이는 인지적 측면에서 나타나는 오류를 교정하고, 불안을 일으키는 요인에 환자를 노출한 후, 환자가 가지는 불안 증상과 행동을 조절하는 행동 치료를 통합하여 말한다. 진단에 따라 적합한 치료 기법을 8회에서 16회까지 다양한 기간 동안 적용하고 연습하게 된다. 그 외 불안과 관련된 정신의 무의식적인 부분을 다루는 정신 분석 치료가 있다. 각각의 치료법은 정신과 의사의 정확한 진단 후에 환자의 상태에 따라 선택적으로 처방된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}