{
  "병명": "불안정형 협심증",
  "증상": {
    "Amc": "협심증의 가장 흔한 증상은 가슴 통증(흉통)입니다. 환자에 따라 다를 수 있지만, 대개 '가슴을 짓누르는 듯하다', '빠개지는 것 같다', '고춧가루를 뿌려 놓은 것 같다', '벌어지는 것 같다', '숨이 차다' 등으로 통증을 표현합니다. 협심증의 흉통에는 몇 가지 특징이 있습니다. 가장 중요한 특징은 안정 시에는 통증이 없다가 심장 근육에 많은 산소가 필요한 상황, 즉 운동이나 무거운 물건을 드는 경우, 차가운 날씨에 노출된 경우, 흥분한 경우에 증상이 유발된다는 것입니다. 흉통의 지속 시간은 심근경색증과 달리 대개 5~10분 미만이며, 안정되면 사라집니다. 그러나 병이 심해지면 안정 시에도 흉통이 발생하고 시간도 길어질 수 있습니다. 이런 경우를 불안정형 협심증이라고 합니다. 이는 심근경색증으로 진행할 확률이 높은 매우 위급한 상황입니다. 즉시 병원을 찾아야 합니다. 불안정형 협심증은 운동 시는 물론이고 안정 시에도 흉통이 발생합니다. 흉통의 빈도가 잦아지고 기간이 길어집니다. 니트로글리세린 설하정으로도 흉통이 잘 없어지지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "협심증은 심장에 혈액을 공급하는 혈관인 관상동맥이 동맥경화증으로 막혀서 생기는 질환입니다. 관상동맥 내부의 동맥경화성 변화는 사실상 20대 초반부터 진행됩니다. 혈관 면적의 70% 이상이 좁아지면 협심증 증상이 발생할 수 있습니다. 심근경색증은 관상동맥이 완전히 막혀서 발생하는 데 비해, 협심증은 어느 정도의 혈류는 유지됩니다. 이 때문에 주로 심장 근육의 산소 요구량이 상대적으로 증가하는 상황에서 증상이 나타납니다.  불안정형 협심증은 대개 안정형 협심증이 악화되어 나타나는 경우가 많습니다. 그 외에도 최근 1개월 내에 발생한 협심증이나 아주 작은 운동으로 발생한 협심 흉통도 불안정형 협심증으로 봅니다. 최근에 정도가 심해진 협심증, 활동 시뿐만 아니라 안정 시에도 흉통이 발생하는 경우에도 불안정형 협심증으로 진단할 수 있습니다. 이러한 불안정형 협심증의 20~50%는 관상동맥이 완전히 막혀 심장 근육이 죽는 심근경색증으로 이행할 수 있으므로, 즉각적으로 치료해야 합니다.  협심증을 적절히 진단하고, 전문적인 방법으로 환자의 상태를 파악하여, 이에 적합한 치료를 시행하는 것이 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "불안정형 협심증은 심장에 혈액을 공급하는 혈관인 관상동맥이 동맥경화증, 혈전 및 혈관 수축 등으로 심하게 좁아져서 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "불안정형 협심증은 특징적인 가슴 통증으로 의심하고, 각종 심장 정밀 검사를 통해 정확하게 진단합니다.  특징적인 가슴 통증은 다음과 같습니다.- 가슴을 짓누르는 듯하다.- 가슴이 빠개지는 것 같다.- 고춧가루를 뿌려 놓은 것 같다.- 가슴이 벌어지는 것 같다.- 숨이 차다.  정확한 진단을 위해 실시하는 심장 정밀 검사는 다음과 같습니다.- 심전도 검사- 홀터 검사- 운동부하심전도 검사- 심초음파 검사- 핵의학 심근 단층 영상촬영 검사- 관상동맥 조영술  모든 가슴 통증이 협심증을 의미하지는 않습니다. 신경증, 위장 질환, 근육통 등도 가슴 통증의 원인이 될 수 있습니다. 따라서 경험 많은 전문의의 진찰이 매우 중요합니다. 협심증이 의심되면 확실한 진단을 위해 정밀한 심장 검사를 시행합니다. 심전도, 심장 초음파, 핵의학 영상 검사 등을 진단에 이용합니다. 운동이나 약물을 이용하여 인위적으로 심장에 부하를 가한 후 이러한 검사를 시행하여 더욱 정확한 진단을 내리기도 합니다.  협심증 진단에 사용되는 검사법은 적절한 치료 방침을 결정하는 데에도 매우 중요한 역할을 합니다. 검사 결과에서 심각한 협심증이 의심되는 많은 경우, 관상동맥 조영술을 시행해서 관상동맥 확장 성형술이나 수술적 치료를 받습니다. 관상동맥 조영술은 대퇴부 동맥이나 팔의 동맥을 이용하여 외부에서부터 관상동맥 입구부로 긴 관을 넣고 조영제라는 약물을 주입하여 관상동맥의 내부를 촬영하는 방법입니다. 이는 협심증을 진단하는 가장 확실한 방법입니다.  최근에는 환자의 혈관에 카테타를 삽입하지 않고 검사하는 비침습적인 진단 방법인 심혈관 조영 CT 검사가 심혈관 협착 정도를 진단하는 데 많은 도움이 됩니다. 심혈관 조영 CT 검사에서 심혈관 협착이 심한 상태가 확인되면 관상동맥 조영술을 통하여 확진하고, 스텐트 삽입술을 시행하여 치료를 진행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "질환의 정도에 따라 약물 치료, 관상동맥 확장 성형술, 관상동맥 우회로술 중에서 치료 방법을 선택합니다.  ① 약물 치료약물 치료의 기본 원리는 좁아져 있는 관상동맥을 확장시키고 심장의 부담을 덜어 주는 것입니다. 그러나 약물 치료로는 동맥경화증에 의해 심하게 좁아져 있는 혈관을 다시 열어 주는 효과를 기대하기는 어렵습니다. 다만 심장 근육의 일을 덜어 줌으로써 협심증이 생기는 빈도나 정도를 어느 정도 감소시킬 수 있습니다. 약물 복용 후에 협심 흉통이 줄어들거나 없어졌더라도 병이 완전히 없어졌다고 생각하면 더 큰 화근을 초래할 수 있습니다. 협심증 치료의 대표적인 약제로는 니트로글리세린제제(질산제염제제), 칼슘차단제, 베타차단제 및 항혈소판제제인 아스피린, 스타틴약제 등이 있습니다.  ② 관상동맥 확장 성형술그물망(스텐트) 시술은 이미 1980년도 후반에 개발되었고, 1990년대 중반 이후 전 세계적으로 광범위하게 사용되었습니다. 이는 풍선 시술의 단점인 시술 관련 합병증과 재협착률을 줄일 수 있다는 장점이 있습니다. 하지만 시술 후 6개월 내의 재협착율은 30%로, 여전히 높았습니다. 2000년대에 들어와서 스텐트의 재협착을 방지할 수 있는 약제를 스텐트의 표면에 코팅하는 기술이 개발되면서 스텐트 재협착의 문제가 거의 해결되었습니다. 이러한 약물 스텐트는 시술 후 6개월 내에 재협착될 확률을 5~10% 내외로 획기적으로 감소시켰습니다. 그 효과와 안전성이 입증되어 전 세계적으로 광범위하게 시행되고 있습니다. 6개월째 재협착이 없는 경우, 스텐트를 시행한 부위는 대부분 장기적으로 안정된 상태를 유지합니다.  ③ 관상동맥 우회로술관상동맥 우회로술은 대부분 질환이 심한 경우에 시행합니다. 관상동맥이 심하게 막힌 부위를 우회하여 흉부의 내유동맥, 팔의 요골동맥 혹은 다리 부위의 복제 정맥 등을 이용하여 좁아진 동맥혈관의 아래쪽으로 혈관을 붙여 주는 외과적 치료 시술입니다. 현재 약물 스텐트 시술이 임상에 도입되면서 관동맥 우회로술은 상당 부분 약물 스텐트 치료법으로 대체되었습니다. 스텐트 삽입이 불가능할 정도로 증세가 심한 경우에 주로 시행합니다. 최근 수술 기법이 발전하여 흉부의 절개 부위를 최소화하고 입원 기간을 단축하는 방법이 사용되고 있습니다. 장기적인 임상 성적도 매우 우수합니다. 서울아산병원의 경우, 관상동맥 우회로술에 의한 사망률은 1% 미만으로, 세계적인 수준의 수술 성적을 보이고 있습니다.  협심증의 치료 방법은 병의 진행 정도에 따라 선택합니다. 병의 정도가 경미하면 약물 치료만으로 가능하지만, 근래에는 환자의 증상을 조기에 완화하고 재발을 막기 위하여 많은 경우에 '관상동맥 시술'이나 '수술'을 시행합니다.  우리나라는 약물 스텐트를 이용한 관동맥 시술의 치료 및 연구 부문에서 세계 최고 수준을 유지하고 있습니다. 약물 치료, 관상동맥 확장 성형술, 관상동맥 우회로술 치료는 상호 보완적으로 이용합니다. 심장 전문의 간의 협의 하에 치료를 결정합니다. 환자 본인의 선호도에 따라 수술이나 치료를 결정하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}