{
  "병명": "브루셀라증",
  "증상": {
    "Amc": "사람이 브루셀라균에 감염되면 매우 다양한 감염 증상이 발생합니다. 발열, 오한, 식욕 부진, 두통, 근육통 등의 전신 증상이 나타납니다. 급성 혹은 1~3주의 잠복기를 거쳐 서서히 발생하기도 합니다. 간비종대나 다른 장기에 화농성 병변을 형성하여 심한 피로감이 나타나서 도저히 일을 할 수 없는 증상이 발생하기도 합니다. 증상은 대개 8주 이내에 호전됩니다. 일부는 1년 미만의 경과를 거치며, 발열, 관절통, 고환부관환염 등이 발생할 수 있습니다. 1년 이상 지속되는 만성 감염증의 경우 만성 피로, 우울증 등이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "브루셀라증의 증상은 감염 후 며칠에서 몇 달 사이에 나타날 수 있습니다. 증상은 독감과 유사하며 다음과 같습니다: 발열, 오한, 식욕 부진, 발한, 쇠약, 피로, 관절 및 근육 통증, 요통, 두통 등이 있습니다. 브루셀라증의 증상은 몇 주 또는 몇 달 동안 사라졌다가 다시 나타날 수 있습니다. 일부 사람들은 만성 브루셀라증을 앓고 있으며, 치료 후에도 수년간 증상을 경험할 수 있습니다. 장기적인 증상으로는 피로, 반복적인 발열, 심장 내막의 염증(심내막염), 관절 염증(관절염), 척추뼈의 관절염(척추염), 척추와 골반이 연결되는 관절의 관절염(천장관절염) 등이 포함될 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "브루셀라증은 브루셀라균에 감염된 동물로부터 사람이 감염되어 발생하는 인수 공통 감염증입니다. 동물을 다루는 특정 직업인에게 주로 발생하는 직업병의 일종입니다. 사람 브루셀라증은 간헐적으로 유행할 가능성이 있어 우리나라 법정감염병의 제3급감염병으로 분류하여 관리하고 있습니다. 소 브루셀라증은 제2종 가축 전염병으로 관리하고 있습니다. 최근 국내에서 소 브루셀라증이 증가하고 있습니다. 이와 더불어 사람 브루셀라증도 급격하게 증가하였습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "브루셀라증의 원인균은 B.abortus, B.melitensis, B.suis, B.canis입니다. 사람 감염의 경우 경구, 흡입, 결막이나 상처가 난 피부를 통해서 이루어지는 경피 감염과, 식품 매개(유제품) 감염이 있습니다. 외국에서는 저온 살균하지 않은 우유나 생치즈, 버터, 아이스크림 등이 가장 흔한 감염 경로입니다. 국내에서는 이러한 유제품에 의한 경우보다는 직접 접촉에 의해서 전파되는 경우가 많다고 추정됩니다. 국내의 경우 대부분 소에 의해 감염됩니다. 감염된 소로부터 다양한 방법으로 분비되는 브루셀라균이 상처가 난 피부, 결막, 흡인 등을 통해 사람에게 옮겨져 브루셀라증이 생긴다고 추정됩니다. 미생물 검사실이나 실험실에서 부주의하게 검체를 다루는 경우 병원균을 흡입하여 감염될 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "브루셀라증의 가장 확실한 진단 방법은 혈액이나 골수에서 브루셀라균을 분리하여 진단하는 것입니다. 하지만 균 배양 검사에서 균이 자라지 않는 경우가 많으므로, 최근에는 혈청학적 검사로 진단하는 경우가 많습니다. 의료기관에서는 대부분 브루셀라증의 혈청학적 진단을 시행하지 않습니다. 각 도보건환경연구원, 질병관리본부에서 이 진단을 실시합니다. 브루셀라증에 대한 감염이 의심되는 경우, 각 시·도 보건소나 의료기관을 방문하여 혈액을 채취한 후, 도보건환경연구원이나 질병관리본부에 검체를 의뢰하면 혈청학적 검사를 받을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "브루셀라증에 대한 항생제 치료의 목적은 감염을 치료하고 증상을 경감하며 재발을 방지하는 것입니다. 국소 질환은 장기적이므로 적절한 항생제 치료와 더불어 수술적 치료가 필요할 수도 있습니다. 브루셀라균은 세포 내에 존재하기 때문에 세포 내 침투가 우수한 항균제를 사용해야 합니다. 보통 한 종류의 항균제만으로는 치료에 실패하거나 재발하는 경우가 많기 때문에 두 가지 이상의 항생제를 6주 이상 사용하는 것이 원칙입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}