{
  "병명": "비뇨기계 외상",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 신장 손상 가장 흔한 증상은 혈뇨(75~95%)입니다. 따라서 혈뇨는 신장 손상을 암시하는 가장 중요한 소견이지만, 혈뇨가 없다고 해서 신장 손상을 배제할 수는 없으며 혈뇨의 정도가 신장 손상의 정도와 반드시 일치하는 것은 아닙니다. 복통은 옆구리 부위에 국한되기도 하지만 배 전체적으로 유발될 수도 있으며 복부 장기나 골반 뼈의 다발성 골절 등 동반 손상으로 인한 복통을 호소할 수 있기 때문에 신장 손상의 진단이 어려워 질 수도 있습니다. 복부팽만, 창자막힘(장폐색증), 구역 및 구토 등이 동반되기도 하며 심한 출혈 시에는 과다한 출혈로 인한 허혈성 쇼크가 유발될 수도 있습니다. 2. 요관 손상 초기 증상은 구역, 복통 및 고열 등으로 비특이적 증상으로 나타나거나 무증상으로 나타나 진단이 어렵고 혹은 뒤늦게 발견되는 경우가 대부분입니다. 수술 도중에 완전 또는 부분적으로 요관이 묶인 경우에는 수술 후 38℃ 이상의 고열, 옆구리와 아랫배 통증, 욕지기, 구토, 창자막힘 (장폐색증) 등의 증상이 나타나고, 양쪽 요관이 모두 묶인 경우에는 수술 후 소변이 전혀 나오지 않는 무뇨가 나타날 수 있습니다. 3. 방광 손상 대부분 배뇨가 잘 되지 않으며 간혹 배뇨를 하는 경우 혈뇨 소견을 보입니다. 대부분의 경우 골반과 아랫배의 통증을 호소하며, 골반 뼈 골절이 동반된 경우에는 압통이 있으며, 골반 뼈 골절로 인한 과다 과도한 출혈이 발생하는 경우에는 그로 인한 허혈성 쇼크가 유발되기도 합니다. 4. 요도 손상 배뇨곤란, 급성 요축적 등을 호소하며, 바깥요도구멍의 출혈(95%)은 요도 손상을 의미하는 중요한 소견입니다. 이 외에도 요루, 요실금 등이 발생할 수 있습니다. 5. 음경 손상 환자는 ‘툭’하는 감각을 느낌과 함께 급작스런 음경 통증을 호소하며, 음경에 혈종이 생깁니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "비뇨기계는 요의 생성, 운반, 배설을 담당하는 신장(콩팥), 요관, 방광 및 요로와 남성 생식기관인 고환, 부고환, 정관, 사정관 및 음낭과 음경 그리고 전립선, 정낭 등으로 이루어집니다. 이들 비뇨기계 기관은 여러 종류의 외상에 의해 손상을 입을 수 있는데 특히 활동이 많은 20~40대 남성에서 주로 발생하게 됩니다. 원인으로는 교통사고가 가장 많으며 다음으로는 추락, 타박상 등이 있습니다. 외상에 의해 손상을 입는 장기에 따라 증상 및 치료가 다를 수 있는데 장기별로 많은 손상이 발생하는 부위는 신장이며 요관, 방광, 외부생식기, 요관의 순서로 외상이 발생하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 신장 손상 신장은 혈관이 많은 장기이므로 신장이 손상을 받았을 때에는 생명의 위협을 주는 비뇨기계 응급질환이 될 수 있습니다. 외상 기전에 따라 둔상과 관통상으로 나뉘는데 둔기 외상이 대부분으로 신장 손상의 90%를 차지합니다. 이러한 둔기 외상의 원인에는 교통사고, 추락사고, 상해 및 운동 중 손상 등이 있을 수 있습니다. 관통상은 총상과 찔린 상처 등에 의한 것이 있으며 우리나라에서는 매우 드물게 발생합니다. 소아의 신장 손상은 추락에 의하거나 넘어지는 경우에 발생하며 교통사고에 의한 경우는 성인에 비하여 드물게 발생합니다. 2. 요관 손상 요관은 탄력성과 이동성이 있는 대롱 모양의 구조물로서 복막 뒤 깊은 곳에 위치하기 때문에 외상에 의한 손상은 다른 비뇨장기에 비해 드문 편입니다. 산부인과, 일반외과, 비뇨기과 등의 개복하 또는 내시경하의 복막안 및 골반안 수술 중에 발생하는 요관 손상이 대부분을 차지합니다. 이러한 요관의 손상은 대부분 한쪽성입니다. 3. 방광 손상 방광은 골반 안에 깊숙이 위치하고 있어 외부적 충격에 의해 손상을 잘 받지 않습니다. 하지만 소변이 방광에 차게 되면 방광이 하복부 쪽으로 팽창하게 되고 방광벽도 얇아지게 되기 때문에 하복부 외상 시에 손상이 발생하기 쉬우며, 골반 뼈 골절이 동반된 경우에는 골절 조각이 방광을 뚫어 방광 파열이 발생할 수 있습니다. 4. 요도 손상 주로 사회 활동이 많은 20~40대의 남성에서 많이 발생합니다. 골반 뼈 골절이나 걸침손상과 연관되어 발생하며 찢김, 절개 또는 타박상 등의 형태를 보입니다. 요도 손상의 발생 원인은 주로 교통사고, 추락, 둔기 외상 등입니다. 5. 음경 손상 음경 손상은 대부분 격렬한 성행위나 무리한 체위로 성교 중 음경이 샅이나 두덩뼈(치골) 부위에 부딪치면서 일어나게 됩니다. 음경백색막은 음경이 발기된 상태에서는 탄력성이 떨어지고 두께가 얇아지므로 음경이 발기된 상태에서 갑작스러운 외상 시 비교적 쉽게 파열될 수 있습니다.  음경 크기를 확대할 목적으로 사용되는 링 또는 바셀린 등의 이물질을 음경에 삽입하거나, 기계적 손상으로 인해 음경 피부의 손상이 발생할 수 있습니다. 이 때에는 피부 괴사 조직을 제거한 후 봉합하여야 하며, 괴사 범위가 넓은 경우 피부 이식이 필요할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "비뇨기계 손상을 적절하게 치료하고 이후 발생할 수 있는 합병증을 예방하기 위해 정확한 진단이 매우 중요합니다. 병력청취, 진찰 및 일반 혈액검사, 혈액 화학검사, 소변검사 등 일반적인 검사와 함께 방사선 검사를 시행하여야 합니다. 방사선 검사에는 정맥신우조영술, 역방향신우조영술, 초음파, 전산단층촬영술, 신장혈관조영술 및 신장스캔 등이 있는데, 일반적으로 진단의 유용성, 응급 활용성, 검사에 걸리는 시간 및 침습성 등을 고려하여 정맥신우조영술과 복부 전산단층촬영술이 일차적인 방법으로 주로 선택되고 있습니다. 1. 정맥신우조영술 (Intravenous pyelography) 정맥신우조영술은 수용성 조영제를 정맥 주사한 다음 조영제가 배설되는 것을 시간 경과에 따라 방사선(X-RAY)으로 촬영하는 검사 방법입니다. 진단적 정확도가 60~85%로 비교적 높고 응급실에서 쉽게 시행할 수 있으며 상부요로의 기형, 기존 병의 유무, 반대쪽 신장의 존재 여부 및 상태도 동시에 알 수 있어 치료 방법을 결정하는 데 도움을 주지만, 정확한 신장손상 정도를 파악하는 데 한계가 있고 조영제에 의한 독성을 주의해야 합니다. 2. 전산단층촬영 (Computed tomography) 비뇨기계 손상의 진단 및 손상 정도를 확인하는 데 있어 가장 효과적인 방법입니다. 정맥신우조영술에 비해 덜 침습적이며, 타박상, 찢김의 위치와 범위, 소변의 누출 정도의 진단에 유용합니다. 최근 3차원 영상 구성이 가능한 나선전산단층촬영은 혈관조영술의 기능도 일부 대신할 수 있습니다. 3. 초음파 검사 (Ultrasonography) 초음파 검사는 조영제에 대한 과민성이 있는 환자나 소아, 임산부가 방사선에 노출의 위험이 있는 경우에도 안심하고 시행할 수 있습니다. 그러나 신장기능을 평가하지 못하는 등의 단점 때문에 진단적 목적보다는 신장 주위 및 신장 실질 내 혈종 유무를 확인하거나 혈종의 흡수 상태를 추적 검사하는 목적으로 주로 사용됩니다. 4. 역방향요도조영술 (Retrograde urography) 카테터(관)을 요도에 삽입하고 카테터를 통해 조영제를 서서히 주입하면서 방사선(X-RAY)으로 촬영하는 검사 방법으로 요도의 손상, 막힘, 곁주머니, 샛길, 요도돌, 염증, 종양, 기형과 방광목의 변화를 알아낼 수 있습니다. 요도 손상이 의심되나 요도 막힘이 있는 환자에서 부위 및 정도를 알아내는 데 필수적인 검사입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 신장 손상 보존적 치료와 수술적 치료가 있으며 손상의 정도, 동반손상 여부, 환자의 상태 및 의사의 치료 경험 등에 따라 치료방법이 달라질 수 있습니다. 먼저 지혈, 쇼크의 치료, 심폐소생술 등 일반적인 응급처치를 우선적으로 시행한 후 손상의 정도, 타 장기의 동반 손상 유무 등을 판단하여 치료합니다. 둔기 외상성 신장 손상 환자의 대부분은 1~2등급에 해당하는 경증 신장 손상으로 안정, 항생제 및 수액 요법 등의 보존적 요법으로 치료하여도 대부분 특별한 합병증 없이 완치됩니다. 하지만 심한 신장 손상이나 관통상은 증례에 따라 다소 치료 방법의 차이는 있을 수 있으나 대부분 수술적 치료를 필요로 합니다. 2. 요관 손상 요관 손상의 치료 방법을 결정하는 데 영향을 주는 요소는 손상의 위치, 정도, 발견 시기, 요로의 상태, 동반 손상의 유무 및 환자의 전신 상태 등이 있습니다. 요관에 작은 천공이나 찢김이 있지만 소변 누출이 경미한 경우에는 자연적으로 치유될 수도 있습니다. 심한 경우에는 요관사이이음술 또는 요관방광이음술 등의 수술적 치료가 필요합니다. 3. 방광 손상 골반뼈 골절로 인한 방광의 손상 시에는 출혈성 쇼크에 대한 응급치료를 먼저 시행합니다. 복막 외 파열의 경우 10일 정도의 요도카테터 유치만으로 치료할 수 있으나, 방광 내 거대 피덩이가 형성된 경우나 방광목을 포함한 손상 시에는 수술적 치료를 시행해야 합니다. 4. 요도 손상 출혈성 쇼크에 대한 응급치료를 먼저 시행하고, 앞 요도 손상인지 뒤 요도 손상인지에 따라 치료를 달리합니다. 앞 요도 손상의 경우, 소변 누출이 없는 단순 요도 타박상의 경우 역방향요도조영술 시행 후 통증이나 출혈 없이 정상적인 배뇨가 가능하다면 추가적인 치료가 필요하지 않지만, 지속적인 출혈이 있는 경우에는 요도카테터를 유치하여야 합니다. 역방향요도조영술에서 요도 손상이 확인된 경우에는 요도에 카테터를 삽입하지 않고  두덩위방광창냄술 치료를 합니다. 뒤 요도 손상의 경우, 도뇨를 위하여 우선 두덩위방광창냄술을 시행하고 3개월 정도 기다린 후 골반 속 혈종이 흡수되고 방광과 전립선이 원래의 해부학적 위치로 돌아오면 요도교정술을 시행합니다. 5. 음경 손상 보존적 요법으로 음경을 압박하여 지혈하여 치료하기도 하지만, 합병증을 줄이기 위하여 혈종 제거, 백색막봉합, 요도성형술 등의 수술적 치료를 시행하는 것이 일반적입니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}