{
  "병명": "비문증",
  "증상": {
    "Amc": "비문증의 일반적인 증상은 눈 속에 부유물질이 떠다니는 것처럼 보이는 것입니다. 이 부유물질은 여러 개일 수 있고, 여러 형태로 변할 수 있습니다. 날파리증이라는 이름 그대로 작은 벌레 모양 또는 실오라기나 아지랑이, 점 모양으로 시야에 보입니다. 때로는 눈을 감아도 보입니다. 비문증은 눈 속에 있는 혼탁 물질의 그림자가 보이는 것입니다. 이 때문에 이 물질은 보고자 하는 방향을 따라다닙니다. 맑은 하늘이나 하얀 벽, 하얀 종이를 배경으로 할 때 더욱 뚜렷하게 보입니다. 시선의 중심에 있는 경우도 있고, 조금 옆에 위치하는 경우도 있습니다. 혼탁 물질이 망막 가까이에 위치하면, 그림자가 짙으므로, 증상이 더욱 심합니다. 비문증은 한 번 생기면 계속되는 경우가 대부분입니다. 혼탁의 위치와 모양이 바뀌면서 증상이 호전될 수도 있습니다. 망막이 박리되는 경우, 갑자기 새로운 비문 증상이 생기거나 눈 속에서 번갯불처럼 번쩍이는 현상을 느끼게 됩니다. 망막 박리는 시신경층이 안구에서 떨어져 나와 시력이 상실되는 심각한 질병입니다. 비문 증상과 비슷한 것으로 번갯불 현상(광시증, 光視症)이 있습니다. 눈을 세게 부딪혔을 때 눈앞에 불이 '번쩍' 하는 것과 비슷한 느낌입니다. 유리체가 수축하면서 망막을 당기면 눈 속에서 불이 번쩍하는 느낌을 받습니다. 수주~수개월 정도 없어졌다가 다시 생기기도 합니다. 눈 속에서 번갯불이 번쩍이는 증상은 편두통이 있는 경우에도 나타납니다. 그러나 이는 나이가 많아지면서 자연히 발생할 수 있으므로, 이 증상만으로 걱정할 필요는 없습니다.",
    "Snu": "실같은 검은 점, 떠다니는 거미줄, 그림자 또는 검은 구름 등으로 다양하게 표현되는 비문증은 시신경유두부에 유착되어 있던 신경교조직이나 농축된 유리체 또는 동반된 유리체출혈이 후유리체박리로 인해 자유로이 유리체강 내에 떠다니고 환자가 이를 자각하는 것이다.",
    "Kdca": "1. 일반적인 증상  눈 속에 부유물질이 보이는 것으로서, 부유물질의 개수가 여러 개일 수 있으며, 형태도 다양하게 변할 수 있습니다. 날파리증이라는 이름에서 보듯, 작은 벌레 모양, 또는 실오라기나 아지랑이, 점 모양의 물체가 시야에 보이고, 때로는 눈을 감아도 보일 수 있습니다. 눈 속에 있는 혼탁 물질의 그림자가 보이는 것이기 때문에 보고자 하는 방향을 따라다니는데, 맑은 하늘이나 하얀 벽, 하얀 종이를 배경으로 보았을 때는 더욱 뚜렷하게 보입니다. 시선의 중심에 있는 경우도 있고 조금 옆에 위치할 수도 있습니다. 혼탁 물질이 망막 가까이에 위치해 있을 때 그림자가 짙기 때문에 증상이 더욱 심한 경향이 있습니다. 비문증은 한번 생기면 지속되는 경우가 대부분이나, 혼탁의 위치와 모양이 바뀌면서 호전될 수도 있습니다.      비문증과 흔하게 동반되는 증상으로 광시증이 있는데 눈을 세게 부딪쳤을 때 눈 앞에 불이 번쩍하는 것과 비슷한 느낌입니다. 유리체 액화 및 유리체 젤의 수축은 유리체와 망막의 결합부위에서 망막을 당기는 현상을 유발하는데, 이때 눈 속에서 불이 번쩍하는 느낌을 받게 됩니다. 수주에서 수개월 동안 없어졌다가 다시 생기기도 하고, 나이가 들수록 자주 나타납니다. 이 증상만으로는 걱정할 필요가 없지만, 망막열공 및 망막박리를 일으킬 수 있는 유리체의 변화가 진행되고 있다는 뜻이므로 정기적인 눈검사가 권유됩니다. 2. 안과 진료가 반드시 필요한 경우 만일 떠다니는 물체의 숫자나 크기가 여러 달 동안 변화가 없다면 별 문제가 없습니다. 그러나 다음의 경우에는 반드시 정밀검사를 받아야 합니다.  ˚ 떠다니는 물체의 숫자가 갑자기 너무 많아지거나 커지는 경우 ˚ 광시증이 동반되어 없어지지 않는 경우 ˚ 시야 구석이 커튼이 쳐지는 것처럼 가리워 보이는 경우 ˚ 시력이 떨어지는 경우  ˚ 눈의 통증, 충혈, 두통 등의 증상이 동반되는 경우",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "비문증은 눈앞에 먼지나 벌레 같은 뭔가가 떠다니는 것처럼 느끼는 증상입니다. 하나 또는 여러 개의 점을 손으로 잡으려 해도 잡히지 않고, 이물질이 위를 보면 위에 있고 우측을 보면 우측에 있는 등 시선의 방향에 따라 그 위치가 달라지는 특성이 있습니다. 엄밀히 말해 비문증은 눈이 느끼는 증상의 일종일 뿐이며, 이 자체가 질병을 뜻하지는 않습니다. 비문증은 날파리증이라고도 합니다. 비문증은 10명 중 7명 정도가 경험할 정도로 상당히 흔한 질환으로, 대부분 문제가 없습니다.  일반적으로 비문증은 40대에서 발생하기 시작하며 50~60대에 흔히 나타나는 증상으로, 노화 현상과 관련이 깊습니다. 근시가 심한 사람은 청년기 이후부터 비문증이 나타나기도 합니다. 비문증은 대부분 나이에 따른 자연스러운 변화입니다. 다만 비문증이 병적인 원인에 의해 발생한 것은 아닌지를 확인하기 위해 안과 진료를 받을 필요가 있습니다.",
    "Snu": "비문증은 실같은 검은 점, 떠다니는 거미줄, 그림자 또는 검은 구름 등으로 다양하게 표현된다. 시신경유두부에 유착되어 있던 신경교조직이나 농축된 유리체 또는 동반된 유리체출혈이 후유리체박리로 인해 자유로이 유리체강내에 떠다니고 환자가 이를 자각하는 것이다. 후유리체 박리는 유리체 피질과 망막 내경계막이 분리되는 것을 지칭하며 중심와 주변 후극부에서부터 시작된다. 후유리체박리는 비정상적인 현상이라고 간주될 수도 있지만, 노인에서의 유리체-망막유착에 따른 합병증 발생 위험을 경감시키는 예정된 노화 과정이라고 생각할 수도 있다.",
    "Kdca": "우리 눈의 대부분은 유리체라는 무색투명한 젤 형태의 조직으로 차 있습니다. 유리체는 수정체와 망막을 단단하게 지지하여 안구의 형태를 유지하고, 광학적으로 빛을 통과시켜 망막에 물체의 상이 맺힐 수 있도록 합니다. 즉 유리체가 투명하게 유지되어야 또렷하게 볼 수 있습니다. 하지만 나이에 따른 변화나 여러 가지 눈질환에 의해 유리체 안이 혼탁해지면, 망막에 그림자를 드리워서 마치 눈앞에 무언가 떠다니는 것처럼 느끼게 됩니다. 이것을 비문증이라고 하며 날파리가 날아다니는 것처럼 보인다고 하여 날파리증이라고도 합니다. 엄밀히 말해 비문증(날파리증)은 눈이 느끼는 증상의 일종이지 이 자체가 질병을 뜻하는 것은 아닙니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "눈은 탁구공 정도의 크기로 동그랗게 생겼으며, 유리체가 눈 속을 가득 채우고 있습니다. 유리체는 수정체와 망막 사이의 공간을 채우고 있는 무색투명한 젤리 모양의 조직입니다. 이는 태어날 때 생성되어 일생 동안 교환되지 않습니다. 이 유리체의 투명도가 유지되어야 명확한 시력이 가능합니다. 나이에 따른 변화나 여러 가지 안과 질환에 의해 유리체 내에 혼탁이 생기면 망막에 그림자가 드리워집니다. 이로 인해 마치 눈앞에 뭔가가 떠다니는 것처럼 느껴집니다. 비문증은 대부분 노인성 변화에 의한 것입니다. 나이가 들수록 눈 속의 유리체가 두꺼워지고 오그라들면서 덩어리지거나 주름이 생깁니다. 이 때문에 부유물이 형성되어 비문증이 나타납니다. 근시가 심한 경우, 젊은 사람이더라도 이러한 변화가 빨리 나타날 수 있습니다. 이외에 백내장 수술, 당뇨망막병증, 후유리체 박리, 망막 혈관의 파열에 의한 유리체 출혈, 포도막염, 망막 정맥 폐쇄, 고혈압 망막증, Eales's 병 등의 망막 혈관 질환, 망막 열공 등에 의해서 비문증이 나타날 수 있습니다.",
    "Snu": "후유리체박리로 갑작스런 비문증이 생기게 된다. 후유리체 박리는 유리체 피질과 망막 내경계막이 분리되는 것을 지칭하며 중심와 주변 후극부에서부터 시작된다. 후유리체박리는 비정상적인 현상이라고 간주될 수도 있지만, 노인에서의 유리체-망막유착에 따른 합병증 발생 위험을 경감시키는 예정된 노화 과정이라고 생각할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "비문증이 의심되는 환자는 우선 당뇨, 고혈압 등 과거 병력과 최근 외상 여부, 증상의 발생 시기 및 떠다니는 물체의 모양과 크기, 시력 저하, 광시증 등 동반 증상의 유무 등을 확인합니다. 안구를 생체현미경을 통해 관찰하는 세극등 검사를 통해 눈의 염증 여부, 안저의 이상 여부 등을 판단합니다. 망막과 유리체의 상태를 확인하기 위해서는 산동을 통한 안저 검사가 필수적입니다. 이는 안저 관찰렌즈와 세극등 현미경을 통해 관찰할 수 있으며, 검안경을 통해서 검사할 수도 있습니다.",
    "Snu": null,
    "Kdca": "1. 문진  문진을 통하여 당뇨, 고혈압 등 과거 병력과 최근 외상 여부, 증상의 발생 시기 및 떠다니는 물체의 모양과 크기, 시력저하, 광시증 등 동반 증상의 유무 등을 확인합니다. 2. 세극등현미경검사  세극등현미경검사는 안과의 기본적인 검사의 하나로, 안구를 생체현미경을 통해 관찰하는 검사입니다. 8배에서 40배 정도까지 확대하여 안구를 관찰하며, 안저관찰렌즈를 사용하면 유리체와 망막까지 관찰할 수 있습니다. 이를 통하여 눈의 염증 및 망막의 이상 여부 등을 판단합니다. 3. 안저검사  망막과 유리체의 상태를 확인하기 위해서는 동공을 확대(산동)시키고 시행하는 안저검사가 필수적입니다. 검사 전 30분에서 1시간 정도 산동제 점안약 넣은 후 동공이 확대되면, 눈 속에 빛을 비추어 검사합니다. 세극등현미경이나 검안경을 이용하여 관찰할 수도 있고, 사진을 촬영하여 관찰할 수 있습니다. 망막열공은 보통 주변부 망막에 발생하는데, 눈의 내면은 둥근 곡면이므로 주변부 망막의 검사는 쉽지 않습니다. 구석구석 정밀한 관찰을 위해 필요한 경우 안구를 압박하는 기구를 사용하여 검사하며 불편감을 느낄 수 있습니다. 검사한 당일에는 동공이 확대되어 있어 눈이 부시고 흐리게 보일 수 있어 운전이나 독서가 어렵습니다. 따라서 비문증에 대한 검사를 위해 안과를 내원할 때에는 대중교통을 이용하거나 보호자를 동반할 것을 권유합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "비문증은 일반적으로 시력에 영향을 미치지 않습니다. 따라서 눈앞에 검은 실이 떠다닌다고 해서 그것에 너무 신경을 쓰지 말고 자연스럽게 무시하는 것이 좋습니다. 시간이 지나면 적응하여 느끼지 못하는 경우도 있습니다. 비문증이 있는 사람은 그 물체에 대해 자꾸 신경을 집중시키는 습관이 생깁니다. 하지만 신경을 집중시키고 걱정을 하는 행위는 증상을 해결하는 데 아무런 도움이 되지 않으며, 시간적, 정신적으로 손해입니다. 가장 좋은 해결 방법은 안과 의사의 검진을 통해 그 현상이 단순한 비문증이라는 것을 확인한 후 그 물체를 무시하고 잊어버리는 것입니다.  떠다니는 물체의 숫자나 크기에 여러 달 동안 변화가 없다면 수술하지 않는 것이 원칙입니다. 갑자기 검은 실 같은 것의 개수가 늘어나거나 눈앞에 무언가가 가려지는 듯한 증상이 느껴지면, 병적인 비문증(망막 박리에 의한)으로 진행하는 초기 단계일 수 있습니다. 이러한 경우에 안과에서 진료를 받는 것이 좋습니다. 생리적인 변화에 의한 비문증일지라도 환자가 느끼는 고통이 크거나 일상생활에 지장을 줄 정도라면, 레이저 치료나 수술을 고려할 수 있습니다.  레이저 치료는 레이저에 의해 발생하는 기계적 충격파를 이용해 커다란 부유물을 작게 부수거나 흐트러뜨림으로써 증상을 경감시키는 것입니다. 하지만 눈 속에는 충격파로 없앨 부유물뿐만 아니라 연약하고도 매우 중요한 망막과 유리체 등이 있습니다. 이 충격파가 전달되어 망막에 손상을 일으킬 가능성이 있으며, 부유물이 깨지면서 그 숫자가 더 늘어나 결과적으로 불편감이 더 커지는 경우도 있습니다. 부유물의 크기와 밀도가 크며 시축을 가로막으면, 수술로 부유물을 제거하는 방법도 있습니다. 이 또한 여러 합병증을 동반할 수 있습니다. 생리적인 변화에 의한 비문증은 질환으로 보기 어려우므로, 합병증의 위험을 감수해야 하는 치료를 권하지 않습니다.",
    "Snu": "증상이 있는 후유리체박리의 경우 약 15%에서 망막열공 이 실제로 발생하는 것으로 알려져 있다. 따라서 증상이 있는 경우 병원에 내원하여 안저검사 등을 시행하여 망막을 확인하는 것이 필요하다. 망막열공이 발생하게 되면 망막박리를 예방하기 위하여 레이저광응고술을 시행하게 된다.",
    "Kdca": "1. 생리적 비문증은 치료가 필요하지 않습니다.  시간이 지나면 비문증은 대부분 호전되며, 또한 적응됩니다. 비문증이 있는 사람은 그 물체에 대해 자꾸 신경을 집중시키는 습관이 생기는데, 이는 증상을 해결하는 데 아무런 도움이 안 될 뿐 아니라 시간적으로나 정신적으로도 손해입니다. 가장 좋은 해결 방법은 눈검진을 통해 단순한 생리적 비문증이라는 것을 확인한 후, 이를 무시하고 잊어버리는 것입니다. 2. 레이저 시술 및 수술적 요법  환자가 느끼는 불편이 크거나 일상생활에 지장을 줄 정도이면 야그레이저치료나 수술을 고려해 볼 수 있습니다. 야그레이저치료는 레이저에 의해서 발생되는 기계적인 충격파를 이용하여 커다란 부유물을 작게 부수거나 흐트러뜨림으로써 증상을 경감시키는 것입니다. 하지만 이 충격파가 망막에 전달되어 손상을 일으킬 가능성이 있고, 부유물이 깨지면서 숫자가 더 늘어나게 되면 결과적으로 불편감이 더 커지는 경우도 있으니 주의하여 시행해야 됩니다. 부유물이 크거나 밀도가 높고, 보는 방향을 가로막아 시야를 방해하는 경우에는 수술로 부유물을 제거하는 방법도 있습니다. 안구에 구멍을 뚫어 유리체를 모두 제거하는 유리체절제술을 시행하는 것인데 이 또한 망막열공, 망막출혈, 망막박리, 눈의 세균감염, 백내장, 녹내장 등 시력 상실을 일으킬 수 있는 합병증을 동반할 수 있습니다. 생리적인 비문증의 경우 이 증상 자체를 질환으로 보기 어렵기 때문에 합병증의 위험을 감수하면서까지 치료를 권하지 않습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}