{
  "병명": "비부비동 종양",
  "증상": {
    "Amc": "대부분 한쪽에서 발생합니다. 지속적인 일측성 코막힘이나 반복되는 비출혈(코피)이 있다면, 종양을 의심해야 합니다. 종양의 위치, 진행 정도, 병태 생리 등에 따라 다양한 증상이 나타납니다. 이 중에서 코막힘이 가장 흔하게 나타납니다. ① 비강비출혈이나 코막힘, 가피(코딱지) 등의 소견이 나타날 수 있으며, 후각의 이상을 호소하기도 합니다. ② 안와안와 주위 부종, 결막 부종, 유루, 복시, 안구 돌출, 시력 감소 등이 나타날 수 있습니다. ③ 구강초기 증상으로 특별한 원인 없이 의치가 불안정하거나 치아가 흔들릴 수 있습니다. 발치 후 구강과 상악동 사이의 누공이 계속되는 경우에 의심할 수 있습니다. 때로 경구개에 궤양이나 종괴가 직접 관찰되기도 합니다. ④ 안면안면부 비대칭이 나타나거나, 안면의 통증이나 이상 감각이 유발될 수 있습니다. ⑤ 뇌신경과 두개저종양이 두개저로 침범하면, 여러 뇌 신경의 마비일 가능성이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "비강 및 부비동 종양의 징후와 증상은 다음과 같습니다: 코로 숨쉬기 어려움, 후각 상실, 코피, 코에서 분비물, 얼굴 부기 또는 통증, 눈물, 입천장에 생긴 염증이나 병변, 시력 문제, 목에 생긴 혹, 입을 열기 어려움.",
    "1200": null
  },
  "정의": {
    "Amc": "신체의 얼굴 뼛속에는 몇 개의 빈 공간이 있습니다. 이를 '코 옆에 위치한 동굴'이라는 의미에서 부비동이라 합니다. 이 부위와 비강에 종양이 생긴 것을 통틀어 비부비동 종양이라 합니다.  비부비동 양성 종양은 드문 질환으로, 반전성 유두종, 혈관섬유종, 혈관종, 골종 등이 있습니다. 비강과 부비동에 발생하는 악성 종양은 인체의 악성 종양 중에서 1% 이하를 차지합니다. 편평세포암종이 대부분입니다. 이는 대부분 병이 진행된 후 늦게 발견되는 경우가 많아서 예후가 불량합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "양성 종양의 발생 원인은 대부분 미상입니다. 다만 반전성 유두종은 사람 유두종 바이러스(Human papilloma virus; HPV) 6, 11과 관련이 있는 것으로 알려져 있습니다. 비부비동 악성 종양은 가죽 건조, 니켈, 크롬, 포름 알데하이드, 나무 분진, 방사선 등에 노출되는 작업 환경에 있는 노동자에게 발생하기 쉽습니다. 비부비동 악성 종양과 흡연과 음주 간의 상관관계는 아직 명확하지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "내시경을 통해 종양을 확인합니다. 확진을 위하여 관찰되는 종양을 떼어 조직 검사를 시행합니다. 종양의 원발 부위, 침습 범위 등을 평가하기 위해 CT, MRI, 비내시경 등의 검사를 시행합니다. 이를 통해 치료 방침을 세울 수 있습니다. 악성 종양인 경우에는 전이 여부를 확인하기 위해 흉부 X-ray, 복부 초음파, 뼈 전이 검사, 전신 양전자 단층촬영 등을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "양성 종양의 경우, 주로 충분한 변연을 확보한 수술적 제거가 가장 효과적입니다. 혈관섬유종의 경우에는 수술 전에 혈관 색전술을 시행하여 수술 시 출혈을 줄일 수 있습니다. 점액 낭종의 경우에는 점액 낭종의 내벽을 보존하면서 배액 통로를 유지시키는 조대술을 시행할 수 있습니다.  악성 종양인 경우에도 양성 종양과 마찬가지로 정상 조직을 포함하여 충분한 절제연을 두고 일괴 전절제술(en bloc excision)을 시행하는 것이 이상적입니다. 하지만 수술 요법만을 단독적으로 시행할 경우 생존율이 낮기 때문에, 수술 전 또는 후에 방사선 치료를 시행합니다. 필요할 경우 항암 요법을 병행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}