{
  "병명": "비브리오 패혈증",
  "증상": {
    "Amc": "건강한 사람에게는 구토, 설사, 복통 등의 증상이 나타날 수 있습니다. 만성 기저 질환으로 질환 감수성이 높은 사람에서는 혈류 감염이 일어나 쇠약감, 발열, 오한, 저혈압, 피부 괴사, 반상출혈 등 패혈성 쇼크의 증상이 발생할 수 있습니다. 감염 후 36시간 내에 피부에 출혈성 수포가 형성됩니다. 혈소판 감소 및 범발성 혈관 내 응고병증이 발생하기도 합니다. 상처로 인한 피부 감염이라면, 피부의 궤양, 괴사 등이 일어나기도 합니다. 손상 부위에 부종, 홍반이 발생하고, 이것이 급격히 진행되어 대부분 수포성 괴사가 생깁니다.",
    "Snu": "비브리오 불니피쿠스는 연조직 감염과 패혈증 을 일으킬 수 있습니다. 연조직 감염은 해안에서 조개껍질이나 생선 지느러미에 긁혀서 생긴 상처를 통해 바닷물에 있던 균이 침입하여 발생하며 상처 부위 부종과 홍반(붉은 반점), 물집, 조직 괴사로 나타납니다. 비브리오 패혈증은 간 질환을 앓고 있는 사람들이 균에 오염된 해산물을 익히지 않고 날것으로 먹었을 경우 발생합니다. 16시간 ~ 24시간의 잠복기 후에 급작스런 발열, 오한, 전신 쇠약감 등이 나타나고 구토와 설사가 동반되기도 합니다. 증상이 생기고 나서 30여 시간 이내에 대부분의 환자에서 피부에 병적인 변화가 나타나는데 사지, 특히 하지에 부종, 발적, 반상 출혈(피부에 검보랏빛 얼룩점이 생기는 피하출혈, 멍), 수포, 궤양, 괴사(세포나 조직의 일부가 죽는 것) 등이 나타납니다. 피부 병변",
    "Kdca": "비브리오 패혈증은 크게 상처감염(피부 연조직염)과 패혈증으로 발생합니다. 상처감염이 없이 패혈증만 발생하는 경우도 있습니다. 비브리오 패혈증은 약 16~24시간의 잠복기 후에 복통, 급성 발열, 오한, 혈압저하, 구토, 설사, 권태, 전신쇠약감 등의 증상이 나타나기 시작하고 발열이 시작된 지 약 36시간 정도 후에 피부병변이 나타납니다. 환자의 1/3가량은 입원 당시에 이미 저혈압이 관찰될 정도로 질병의 진행 속도가 매우 빠르고 위중합니다. 거의 모든 환자에서 증상 발생 24시간 이내에 특징적인 피부 병변이 발생합니다. 피부 병변은 주로 하지에서 시작하며, 모양은 발진, 부종으로 나타난 뒤에 수포(출혈을 동반하는 경우가 많음)를 형성한 후 점차 범위가 확대되고 피부 및 피하조직의 세포가 죽는 괴사성 병변으로 진행하게 됩니다. 사망률이 50~90%로 매우 높으며 대부분 패혈증이 다발성 장기 부전으로 진행하여 사망하게 됩니다.    패혈증을 동반하지 않고 상처감염만 발생할 때는 대개 고위험군이 아닌 환자에서 발생하는 경우입니다. 피부감염이 빠르게 진행하여 수포성 괴사가 발생하지만 비브리오 패혈증과는 다르게 즉각적인 항생제 치료와 외과적 절제로 대부분 완치될 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "비브리오 패혈증은 비브리오균에 오염된 어패류를 생식하거나 피부의 상처를 통해 비브리오균에 감염되었을 때 발생하는 질환입니다. 비브리오균은 평균 1~2일의 잠복기를 거친 후 패혈증을 유발합니다. 다양한 피부 병변과 오한, 발열 등의 전신 증상과 설사, 복통, 구토, 하지 통증이 동반됩니다. 비브리오 패혈증에 의한 사망률은 40~50% 정도로 매우 높습니다. 조기 진단 및 신속한 치료가 필요한 급성 질환입니다.",
    "Snu": "비브리오 패혈증 은 비브리오 불니피쿠스(Vibrio vulnificus; 비브리오 패혈증균)에 감염되어 발생하는 패혈증을 뜻합니다. 비브리오 불니피쿠스 패혈증은 간경화와 같은 간 질환을 가지고 있는 환자, 혈색소침착증 환자에서 주로 발생합니다. 발열, 복통과 함께 균혈증이 생기고 주로 양하지에 큰 물집이 잡혔다가 점차 괴사조직으로 변해가는 경과를 보입니다. 우리나라에서는 주로 간질환 환자에서 비브리오 패혈증이 매년 20~40명 정도 발생하며 치사율이 30% 이상으로 매우 위험한 질병입니다.",
    "Kdca": "비브리오 패혈증은 비브리오 불니피쿠스(Vibrio vulnificus) 세균 감염에 의하여 급성 패혈증이 발생하는 질병입니다. 비브리오 패혈증은 전세계적으로 발생하며 국내에서는 간질환을 갖고 있거나 면역저하 상태에 있는 고위험군에서 매년 100명 미만의 환자가 지속적으로 발생하고 있습니다. 발생하는 환자 수가 많지는 않지만 일단 발생할 경우 사망률이 50％ 이상인 매우 심각하고 위중한 질환이므로 발생하지 않도록 예방하는 것이 매우 중요합니다. 대부분 40세 이상의 남자에서 발생하며, 여름철 서남 해안지역의 수온이 18~20℃ 이상이고, 염도가 25%정도일 때 주로 발생합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "비브리오 패혈증을 일으키는 비브리오균은 바다에 사는 그람음성 세균입니다. 비브리오 패혈증은 주로 6~9월에 해안 지역에서 발생합니다. 어패류를 생식하거나 균에 오염된 해수에 피부 상처가 노출되면 비브리오 패혈증에 걸릴 수 있습니다.  특히 간 질환 환자, 알코올 중독자, 당뇨병, 만성 신부전증 등 만성 질환자들에게서 흔히 나타납니다. 해당 환자군은 6~9월 사이에 어패류 생식을 금하고, 해안 지역에서의 낚시, 갯벌에서의 어패류 손질 등을 피해야 합니다.",
    "Snu": "비브리오 패혈증 을 일으키는 비브리오 불니피쿠스(Vibrio vulnificus)는  바다에 살고 있는 세균으로, 소금(NaCl)의 농도가 1~3%인 배지에서 잘 번식합니다. 비브리오 불니피쿠스는 바닷물의 온도가 18~20°C 이상으로 상승할 때 증식하기 때문에 비브리오 패혈증은 대부분 여름철에 해안지역을 중심으로 발생합니다. 만성 간질환을 가지고 있는 사람, 면역기능이 떨어진 사람들이 비브리오 불니피쿠스에 오염된 굴과 같은 어패류를 익히지 않고 날것으로 먹었을 때 감염됩니다. 드물게 상처가 바닷물에 오염되어 비브리오 패혈증이 발생할 수도 있습니다.",
    "Kdca": "1. 원인  비브리오(Vibrio) 균은 크게 콜레라와 비콜레라 균으로 나누어집니다. 비브리오 콜레라 균에 감염되어 발생하는 콜레라 질병은 심한 수양성(물) 설사와 탈수를 일으키는 2급 법정감염병입니다. 비브리오 파라헤모라이티쿠스(Vibrio parahaemolyticus) 균은 위장관 질환 즉 급성 세균성 장염과 식중독(설사, 구토)을 일으킵니다. 비브리오 불니피쿠스는 피부 연조직 감염과 급성 패혈증을 일으킵니다. 비브리오 불니피쿠스 감염 후에 발생하는 패혈증을 비브리오 패혈증이라고 하며 이는 3급 법정감염병입니다.   2. 감염경로  비콜레라 비브리오 균은 세계 각지의 연안 해수에 풍부히 존재하며 이를 섭취한 연체동물의 조직에 농축될 수 있습니다. 따라서, 인체 감염은 흔히 바닷물, 갯벌 또는 날로 된 또는 덜 익힌 어패류 섭취를 통해 발생합니다.  비브리오 패혈증은 주로 여름철 해안지역에서 바닷물 온도가 18℃ 이상일 때, 만성 간질환자(만성 간염, 간경화, 간암), 알코올 중독자, 면역저하 환자 등에서 주로 발생합니다. 비브리오 불니피쿠스 균에 오염된 어패류를 날 것으로 먹거나, 이미 갖고 있는 상처 또는 바다에서 새로 다쳐서 발생한 상처의 피부가 균에 오염된 바닷물에 접촉하면 감염될 수 있습니다. 주로 서남 해안지역에서 발생하지만 어패류를 전국 어디에서나 섭취할 수 있기 때문에 전국에서 환자가 발생할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "문진을 통해 일주일 이내의 어패류 생식 유무, 해수와의 접촉 여부, 어패류 손질 중 손상 여부 등이 있는지 확인합니다. 임상 증상과 함께 원인균인 비브리오 패혈증균(Vibrio vulnificus)이 확인되면 비브리오 패혈증으로 확진합니다.",
    "Snu": null,
    "Kdca": "혈액, 대변, 피부병변(수포에서 나오는 체액), 또는 수술 시행할 경우 절제한 조직으로 배양검사를 시행하여 비브리오 불니피쿠스 균을 분리해냄으로써 진단할 수 있습니다. 대부분의 경우 혈액에서 균이 분리되어 확진됩니다. 그러나, 배양에서 균이 자라서 보고(분리 및 동정)되기 전에 중증패혈증, 심각한 혈압 저하 및 다발성 장기 부전으로 질병이 매우 빠르게 진행하기 때문에 역학적 특성(면역저하 상태, 어패류 섭취, 바닷물 접촉 등)과 피부병변으로 비브리오 패혈증이 의심되면 신속하게 적극적인 치료를 시행합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "테트라사이클린이나 플루오로퀴놀론 계열, 세팔로스포린 등과 같이 비브리오균에 반응하는 항생제를 투여합니다. 피부 병변에 대해서는 필요에 따라 절개, 배농 등 외과적 처치를 시행합니다.",
    "Snu": "3세대 세팔로스포린(cephalosporin), 독시사이클린(doxycycline) 등의 항생제를 단독 혹은 병합 투여합니다. 비브리오 패혈증 환자에서 흔히 조직 괴사가 동반되는데 괴사된 조직은 항생제를 투여하여도 호전되지 않으므로 괴사조직 절제술을 시행해야 합니다.",
    "Kdca": "비브리오 패혈증이 의심되면 즉시 신속하게 치료하는 것이 중요합니다. 경험적인 항생제 투여, 수술이 가능할 경우 적극적인 괴사조직 제거, 일반적인 보존적 치료가 필요합니다. 하지만, 빠르고 적극적인 치료에도 불구하고 사망률은 50% 이상으로 매우 높으며 저혈압이 발생하면 90% 이상으로 증가됩니다. 비브리오 패혈증에는 적절한 항생제(3세대 세팔로스포린, 플로오로퀴놀론, 테트라사이클린계)를 경험적으로 투여합니다. 비약물적 치료로서는 괴사가 발생하거나 발생할 위험성이 있는 부위를 제거하는 적극적인 병변절제(debridement), 괴사조직 제거 및 근육을 둘러싼 괴사를 절개하는 근막절개술(fasciotomy) (상처부위의 부종으로 조직 안에 압력이 증가됨으로써 추가적인 괴사가 진행되는 것을 막기 위하여 근막절개술을 통하여 압력을 감소시켜 줍니다) 및 괴사 부위가 광범위하고 심할 경우 사지 절단의 수술적 치료가 필요합니다. 하지만, 패혈증으로 인한 심한 혈압 저하 등 다발성 장기 부전으로 수술이 어려운 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 응급의학과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}