{
  "병명": "비정형 파킨슨 증후군",
  "증상": {
    "Amc": "자세 불안정, 자세이상, 보행이상, 근육강직, 떨림(진전), 서동",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "비정형 파킨슨 증후군은 파킨슨병과 유사한 증상을 보이면서 이에 더하여 추가적인 증상을 보이는 퇴행성 질환을 의미합니다. 이러한 비정형 파킨슨 증후군에는 진행 핵상 마비, 다계통 위축, 피질 기저핵 변성, 루이소체 치매 등이 포함됩니다.  파킨슨병과 비정형 파킨슨 증후군은 초기에는 상호 감별 진단이 어려울 수 있습니다. 그러나 질병 초기부터 파킨슨병 치료에 대한 반응이 없거나 미미한 경우, 파킨슨 증상의 진행이 빠른 경우, 배뇨 장애나 기립 저혈압 같은 자율신경계 증상이나 보행 실조와 같은 소뇌 증상이 이른 시기에 나타나는 경우, 낙상이 심한 경우, 치매가 초기부터 동반되는 경우에는 비정형 파킨슨 증후군을 의심할 수 있습니다.    비정형 파킨슨 증후군의 종류 및 정의는 다음과 같습니다.  1. 진행 핵상 마비(Progressive supranuclear palsy)진행 핵상 마비는 대표적인 파킨슨 증후군 중의 하나입니다. 파킨슨병과 다른 점은 질병의 초기부터 중심을 잡기 어려운 체위 불안정이 나타나 자주 넘어진다는 것입니다. 파킨슨병의 경우 질병이 상당히 진행된 뒤에 체위 불안정이 나타납니다. 또한 진행 핵상 마비에서는 목 주위 근육을 비롯한 몸 중심 근육의 경축이 나타나, 목을 뒤로 젖히면서 걷는 모습이 보입니다. 그리고 눈의 운동을 조절하는 기능에 장애가 나타나 아래쪽을 바라보는 데 문제가 생겨 계단을 내려갈 때 어려움을 겪는 경우가 많습니다. 진행 핵상 마비가 의심되는 경우, 뇌 자기공명영상(MRI)에서 중뇌의 위축이 비정상적으로 심하게 나타나는 소견을 확인하거나, 뇌포도당 양전자 단층촬영(PET)에서 전두엽과 중뇌의 대사 기능이 저하된 소견을 확인하여 진단에 참고할 수 있습니다. [진행핵상마비 환자의 뇌자기공명영상에서 확인되는 중뇌 위축 소견] [진행핵상마비 환자의 뇌포도당 양전자 단층 촬영에서 확인되는 중뇌의 대사 저하 소견] 2. 다계통 위축(Multiple system atrophy)다계통 위축이란 뇌의 다양한 계통에서 위축이 발생하는 것을 의미합니다. 파킨슨 증상이 있으면서 질병 초기에 소변 장애나 기립성 저혈압으로 인한 어지러움이 두드러지게 나타나는 경우, 보행 시 비틀거림이나 구음 장애와 같은 소뇌 위축에 따른 운동 실조 증상이 나타나는 경우, 꿈에서 하는 행동을 수면 중에 보이는 렘수면 행동 장애가 동반되는 경우 다계통 위축을 의심합니다. 다계통 위축은 파킨슨병과 달리 안정 시 떨림이 잘 보이지 않고, 증상이 대칭적인 경우가 많으며, 진행이 빠르며, 레보도파와 같은 항파킨슨 약제에 잘 반응하지 않습니다. 다계통 위축은 뇌 자기공명영상(MRI)에서 교뇌에 십자 모양의 고음영이 나타날 수 있는데, 이를 십자무늬 빵(hot cross bun) 징후라고 합니다. 또한 초기에서는 뇌 자기공명영상(MRI)이 정상으로 보이더라도 뇌포도당 양전자 단층촬영(PET)에서는 소뇌 또는 기저핵의 대사 기능이 저하된 상태가 관찰될 수 있습니다. 이러한 영상 소견은 특징적인 임상 증상과 함께 진단에 참고할 수 있습니다. [다계통위축 환자의 뇌자기공명영상에서 확인되는 십자무늬빵 징후] [다계통위축 환자의 뇌포도당 양전자 단층 촬영에서 확인되는 소뇌의 대사 기능 저하]  3. 피질 기저핵 변성(Corticobasal degeneration)피질 기저핵 변성은 비대칭 증상을 두드러지게 보인다는 점에서 파킨슨병과 비슷합니다. 그러나 파킨슨병과 비교해 보았을 때 양측의 차이가 아주 심하게 나타난다는 특징이 있습니다. 질병 초기에 한쪽 손으로 동작을 하거나 계획된 행동을 하는 기능이 현저하게 떨어집니다. 간단한 손가락 모양도 따라 하지 못하는 현상을 보입니다. 또한 의지와 상관없이 제멋대로 움직이는 통제불능 손이 나타날 수 있습니다. 체위 떨림, 경축, 운동 완만과 같은 파킨슨병에서 볼 수 있는 증상들은 피질 기저핵 변성에서도 관찰될 수 있습니다. 또한 집중력 장애, 수행 장애, 이름 대기나 언어의 유창성이 떨어지는 등 전두엽 및 두정엽과 관련된 인지 장애가 나타납니다. 피질 기저핵 변성은 뇌 자기공명영상(MRI)에서 증상의 반대쪽 전두두정엽의 위축 소견이 특징적으로 나타납니다. 뇌포도당 양전자 단층촬영(PET)에서도 전두엽, 뇌기저핵에 비대칭적인 대사 저하의 소견이 보입니다.  [피질기저핵 변성 환자의 뇌자기공명영상에서 확인되는 비대칭 뇌피질의 소견]  [피질기저핵 변성 환자의 뇌포도당 양전자 단층촬영에서 확인되는 비대칭적인 대사 기능 저하]  4. 루이소체 치매(Dementia with Lewy bodies)루이소체 치매는 파킨슨 증상 발생 초기나 그 이전부터 빠르게 진행되는 인지 기능 저하가 동반되는 질병입니다. 퇴행성 치매의 원인 중 두 번째로 많습니다. 반복되는 환시 증상과 인지, 의식 및 집중력의 변동이 특징적으로 나타납니다. 뇌 자기공명영상(MRI)에서 전반적인 대뇌 위축이 나타나며, 알츠하이머병에 비해 상대적으로 후두엽, 내측 측두엽이 보존되는 모습이 관찰됩니다. 뇌포도당 양전자 단층촬영(PET)을 시행하면 쐐기소엽(cuneus) 및 쐐기앞소엽(precuneus)의 대사가 감소한 상태가 확인됩니다. 그러나 뒤띠이랑(posterior cingulate gyrus)은 상대적으로 보존된 모습을 볼 수 있습니다.  [루이소체치매 환자의 뇌포도당 양전자 단층촬영에서 확인되는 비대칭적인 대사 기능 저하]",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "비정형 파킨슨 증후군의 경우, 레보도파와 같은 항파킨슨 약제에 잘 반응하는 파킨슨병과 달리 약에 잘 반응하지 않습니다. 하지만 환자마다 약물에 대한 반응이 다를 수 있으므로, 각 환자의 증상에 따라 레포보파를 포함한 약물을 사용해야 합니다.  비정형 파킨슨 증후군의 치료 목표는 이에 동반될 수 있는 여러 증상의 조절에 초점을 두고 합병증을 예방 및 관리하는 것입니다. 운동을 통해 근력을 유지하고, 보행 훈련을 통해 잦은 넘어짐에 따른 외상을 예방해야 합니다. 환자가 불편감을 호소하는 배변 및 소변 장애와 기립성 저혈압 등에 대해 적절한 약물 치료를 병행할 수 있습니다. 루이소체 치매 등 인지 기능 저하와 환각 증상이 동반된 경우에는 항콜린에스테라제 약물 및 항정신약제를 같이 사용합니다. 식이 훈련을 통해 삼킴 곤란에 따른 흡인성 폐렴을 예방하는 것 역시 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}