{
  "병명": "비후성 심근병증",
  "증상": {
    "Amc": "비후성 심근병증은 대부분에서 박출률 보존 심부전으로 임상적 양상을 보이고, 일부에서는 박출률 감소 심부전으로 진행합니다 심부전 증상은 심방세동과 같은 빈맥, 심근 허혈, 승모판막 역류, 탈수혹은 갑상선 기능항진증과 같은 동반 질환에 의해 악화될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "비후성 심근병증은 심실의 압력 과부하가 없는 상태에서 심실 벽 두께가 15 mm 이상이거나 비후성 심근병증 가족력이 있는 사람에서 13 mm 이상으로 정의됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "비후성 심근병증의 약 60%에서는 근육원 섬유마디를 구성하는 유전자의 돌연변이에 의해 발생하는 것으로 알려져 있습니다. 5-10%에서는 다양한 유전병, 신경근육질환과 세포질내 축적질환 등이 원인이며, 30%에서는 기저 원인을 찾기 어렵습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심초음파검사는 비후된 심근의 범위와 두께를 확인할 수 있고, 좌심실유출로의 압력차를 측정하고, 승모판막의 수축기 전방운동과 승모판막 역류 정도, 좌심실의 이완 기능과 폐고혈압 정도를 평가할 수 있습니다.심장 MRI 검사는 급사의 위험인자 중 하나인 심실 벽의 두께를 보다 정확하게 측정할 수 있고, 심근의 국소적인 비후 정도도 평가하며, 심첨부의 심실류(LV apical aneurysm) 유무를 확인할 수 있습니다. 또한 유전성 심근병증이나 침윤성 심근병증 등을 감별할 수 있는 단서를 제공합니다.심근내막 조직검사는 비침습적 검사로 진단되지 않은 염증성 질환이나 침윤성 질환에 대한 진단이 필요한 경우에 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "비후성 심근병증의 치료는 좌심실유출로폐쇄에 따른 증상 유무, 좌심실 수축기능 정도와 심방세동 등의 동반질환에 따라 치료 방향을 계획할 수 있습니다. 좌심실유출로폐쇄를 동반한 비후성 심근병증의 약물치료는 베타차단제를 1차 약으로 선택합니다. 베타차단제를 투약할 수 없는 금기증이 있거나 내약성이 좋지 않은 경우에는 verapamil 혹은 diltiazem과 같은 non-dihydropyridine 칼슘통로차단제를 선택할 수 있습니다. 혈관을 확장시키는 약제, 대표적으로 안지오텐신 전환효소억제제, 안지오텐신 수용체 차단제, dihydropyridine 칼슘통로차단제 등과 디곡신은 좌심실유출로폐쇄로 인한 증상을 악화시킬 수 있어 박출률 감소 심부전이 아니면 중단을 고려해야합니다. 체액이 증가되어 있으면서 좌심실 충만압이 높은 경우에는 저용량의 이뇨제로 수분을 조절할 수 있지만, 과도하게 체액이 손실되지 않도록 주의가 필요합니다.적절한 약물 치료에도 심한 호흡곤란이 지속되면 심실중격근육절제술 혹은 알코올 절제술을 고려합니다. 유두근 이상, 승모판막 이상, 관상동맥질환, 대동맥판막 협착 등과 같이 수술이 필요한 심장병을 동반한 경우에는 심실중격 근육절제술을 우선으로 고려합니다. 비폐쇄성 비후성 심근병증이면서 박출률 보존 심부전 증상을 보이는 경우에도 베타차단제와 verapamil, diltiazem을 우선으로 선택할 수있고, 체액 증가 소견을 보이면 소량의 이뇨제로 증상 조절을 시도할 수 있습니다. 좌심실 박출률이 50% 이하이면서 심부전 증상을 보이면 일반적인 심부전의 치료 지침에 따라 ARNI/안지오 텐신전환효소억제제, 베타차단제, 염류코르티코이드 수용체 길항제 등을 선택합니다. 좌각차단을 동반하면 심장재동기화 치료 적응증에 따라 시술합니다. 말기 심부전으로 진행하면 심장이식팀에서 심장이식에 대한 평가를 하여 치료 계획을 수립하여야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 소아심장외과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}