{
  "병명": "비후성 심근증",
  "증상": {
    "Amc": null,
    "Snu": "좌심실의 수축 기능이 유지되면서 심부전 의 증상이 발생하는 것이 특징적이다. 운동 시 호흡곤란, 피로감, 앉아서 몸을 굽히지 않으면 숨쉬기가 힘든 기좌호흡(orthopnea), 발작성 야간성 호흡 곤란 등이 특징적인 증상이다. 협심증 과 유사한 특징적인 흉통이 동반될 수 있는데 이는 주로 좌심실의 미세혈관 이상에 의한 허혈 때문으로 생각된다. 실신이나 어지럼증 , 두근거림 등의 증상이 부정맥 에 의해 나타날 수 있으며, 심장 돌연사가 발생할 수도 있다. 심부전 증상은 주로 좌심실의 이완 기능 장애에 의한 것이므로 좌심실 유출로의 폐색이 있는 환자와 없는 환자 사이에 증상의 차이는 별로 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "좌심실 비후를 유발할만한 대동맥판 협착증이나 고혈압 과 같은 다른 증세 없이 좌심실 벽이 두꺼워지는 심장 질환이다. 전체 인구 500명당 1명에서 발견되며, 다양한 형태의 좌심실 비후 소견이 관찰된다. 가장 흔하고 대표적인 특징은 비대칭적인 심실중격 비대(asymmetrical septal hypertrophy)와 변동성의 좌심실 유출로의 폐색(닫혀서 막힘)이다. 심실중격(심실을 좌우로 나누고 있는 사이의 벽) 비대를 보이는 환자의 약 30%에서 안정 시 좌심실 유출로의 폐색이 관찰되며, 발살바법(Valsalva maneuver, 배에 힘을 주어 복압을 높이는 행위를 말하는데 정맥환류를 감소시키게 됨) 등으로 폐색을 유발하면 30%의 환자에서 추가적으로 좌심실 유출로의 폐색이 관찰된다. 우리나라를 포함한 동아시아 지역에서는 심첨부(심장의 꼭지점 부분)의 비후를 보이는 심첨부 비후성 심근증이 흔하여 전체 환자의 30%를 넘는다. 이런 여러 증상의 환자에서 공통적으로 관찰되는 특징은 좌심실 비후에 의한 이완 기능의 장애로, 이는 환자의 증상을 결정하는 주요 원인이 된다. 비후성 심근증의 형태학적 분류",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "비후성 심근증은 유전적 이질성(genetic heterogeneity)을 지닌, 가장 흔한 가족성 심장질환이다. 11개 이상의 근절 유전자(sarcomeric gene)의 돌연변이가 비후성 심근증 의 발생과 관련된 것으로 알려져 있다. 가장 흔한 유전자가 베타 마이오신 중쇄(beta-myosin heavy chain)와 마이오신 결합 단백질 C(myosin-binding protein C)이다. 다른 9개의 유전자는 훨씬 드물며, 트로포닌(troponin) T와 I, 알파 트로포마이신(alpha-tropomyosin) 등이 이에 속한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "급사를 예방하기 위해 삽입형 제세동기(ICD)가 효과적이다. 삽입형 제세동기는 심장마비나 심실 빈맥이 있었던 환자의 2차 예방을 목적으로 하는 경우 연간 11%의 심장마비를 예방할 수 있고, 한 가지 이상의 위험인자를 가진 환자에서 1차 예방을 목적으로 사용하는 경우 연간 4%의 심장마비를 예방할 수 있다. 따라서 급사의 위험인자를 가진 환자에서는 삽입형 제세동기를 적극 고려해야 한다. 증상이 없는 고위험군의 환자에서 아미오다론(amiodarone) 또는 베타차단제(beta blocker) 약물 치료가 시행되었으나 뚜렷한 효과가 증명되지 않았고, 무엇보다도 삽입형 제세동기와 같은 효과적인 대안이 있어 널리 사용되지 않는다. 심부전 의 약물 치료에 대한 반응은 매우 다양하므로 각 환자에게 적당한 치료를 선택해야 한다. 베타차단제는 좌심실 유출로 폐색이 동반된 환자에서 널리 이용되었다. 심박수를 줄여 증상을 개선할 수 있고 좌심실 유출로 폐색도 완화시킬 수 있다. 베라파밀(verapamil)도 좌심실의 이완 기능을 호전시켜 증상 개선과 운동 능력 개선에 효과적이며 특히 좌심실 유출로 폐색이 없는 환자에서 효과적이다. 비후된 심실중격을 절제하는 심근절제술은 적절한 약물 치료에도 불구하고 심부전 증상이 지속되고 안정 시 50mmHg 이상의 좌심실 유출로 압력차가 있는 환자에서 적극 고려해야 한다. 심근절제술의 목적은 좌심실 유출로 폐색을 완화하여 심부전 증상을 개선하여 삶의 질을 향상하는 것이다. 실제로 95%의 환자에서 증상이 개선되고 25년 이상 장기 추적 관찰 결과 85%의 환자에서 증상이 개선되며 말 기심부전 등 심근절제술로 인한 합병증은 관찰되지 않았다. 또한 심근절제술이 장기 예후를 개선하고 급사도 줄인다는 보고도 있다. 하지만 증상이 없는 환자에서 심근절제술은 시행하지 않는다. 알코올을 이용한 심실중격 색전술이 심근절제술 대신 사용되기도 한다. 관상동맥을 통해 심실중격에 소량의 알코올을 주입하여 심근괴사를 유도하고 이에 따라 심실중격이 얇아지게 되고 좌심실 유출로 폐색을 완화시키는 치료법이다. 수술보다 비침습적이므로 흔히 사용되는데 아직까지 장기 예후에 미치는 영향 등 임상연구 결과가 필요한 실정이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}