{
  "병명": "빈혈",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대부분 빈혈의 주된 증상은 피로입니다. 그 밖의 다른 증상들은 다음과 같습니다. ˚ 쇠약감 ˚ 창백한 피부 ˚ 빠르거나 불규칙적인 심장박동 ˚ 숨이 참 ˚ 가슴 통증 ˚ 어지러움 ˚ 인지능력 장애 ˚ 팔다리의 저린 감각이나 차가움 ˚ 두통 초기 빈혈은 매우 경증이여서 발견되지 않을 수 있습니다. 그러나 상황이 악화되면서 빈혈의 증후와 증상은 더 나타나게 됩니다. < 의료기관을 찾아야 하는 시기 > 설명되지 않는 이유로 피로를 느끼고 특히 빈혈의 위험이 있는 경우 의료기관을 방문하여 빈혈 검사 등 원인을 찾아보는 것이 좋습니다. 그러나 피로하다고 해서 반드시 빈혈이 있는 것은 아닙니다. 사람들이 헌혈을 할 때 혈색소가 낮다는 말을 듣는 경우도 있습니다. 낮은 혈색소는 좀 더 철분이 풍부한 음식을 섭취하거나 철분을 포함한 복합비타민제를 복용함으로써 교정되는 일시적인 문제일 수 있습니다. 그러나 철분 결핍을 일으킬 수 있는 혈액 소실이 인체 내에 있다는 경고 증후일 수도 있습니다. 따라서 낮은 혈색소 수치로 헌혈을 할 수 없다고 들었다면 염려해야 할 상황인지 아닌지 의료기관을 찾아 상담을 해야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "빈혈은 적혈구의 숫자나 적혈구내의 혈색소가 정상치보다 낮아지는 상태입니다. 여러분이 빈혈이 있다면 여러분의 몸은 건강한 적혈구를 거의 생산하지 못하거나, 너무 많은 적혈구가 손실 또는 파괴되어 적혈구가 만들어지는 속도가 이를 따라가지 못하는 상황입니다. 결과적으로 혈액 내에 인체 조직으로 산소를 운반해 줄 적혈구의 수는 낮아지고 여러분은 피로를 느끼게 됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대부분의 경우 빈혈이 의심되면 병원에서는 환자의 병력, 신체검사와 혈액 검사, 전체혈구계산(CBC)을 포함하는 검사를 통해 진단을 하게 됩니다. 혈액 검사에서는 혈액 내의 적혈구와 혈색소의 수치를 측정합니다. 혈액 중 일부는 적혈구의 크기, 모양, 색을 관찰하기 위해 현미경으로 검사를 하는 경우도 있습니다. 때로는 이런 현미경 검사가 진단에 많은 도움이 됩니다. 철결핍성 빈혈의 경우 적혈구는 정상치보다 더 작은 크기를 가지고 창백한 색을 보이며, 비타민 결핍성 빈혈에서는 적혈구 크기가 커지고(거대적아구성 빈혈) 그 수가 적어지는 양상을 보입니다.     만약 빈혈로 진단이 된다면 더 자세한 원인을 알아보기 위해 추가적인 검사를 할 수도 있습니다. 철결핍성 빈혈은 이미 알고 있거나 알지 못하는 궤양에서 만성적인 출혈이 있어서 생길 수 있습니다. 또한 대장의 양성 용종, 대장암, 종양 또는 신부전으로 인해 생길 수도 있습니다. 담당 의사는 이들 질환과 빈혈을 유발할 수 있는 다른 상황들에 대해서 검사할 수 있습니다. 때로 위의 검사에서도 원인을 발견하지 못할 때에는 빈혈의 진단을 위해 골수 검사가 필요할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "만약 빈혈로 진단 받았다면 어떤 치료가 필요한지 담당 의사와 상담해야 합니다. 그리고 빈혈 치료 후 증상이 빨리 좋아진다고 해도 치료를 끝까지 확실히 해야 합니다. 빈혈은 보통 치료될 수 있는 질환이지만 치료 후 적혈구가 정상치로 회복되는 데는 수주에서 수개월이 걸릴 수도 있습니다. 1. 원인에 따른 치료 빈혈의 치료는 원인에 따라 달라집니다. 1) 철결핍성 빈혈 수개월 이상 철분 보충제 복용이 필요합니다. 만약 철결핍성 빈혈의 원인이 혈액 소실이라면 출혈 부위를 확인해서 출혈을 중지시켜야 할 것이며, 수술적 치료가 필요할 수도 있습니다. < 철분제 복용 가이드: 철분제 제대로 먹기 >  ˚ 철결핍성 빈혈은 철분이 많이 함유된 음식의 섭취만으로는 절대 치료되지 않으므로 반드시 철분제를 복용해야 합니다. 철분제는 식전에 비타민 C(예: 과일주스)와 함께 복용하면 흡수가 더 잘 됩니다(속이 불편해서 식전에 먹기 부담스러우면 식후에 바로 복용).  - 식후에 먹어도 불편하면 알약을 물약으로 바꿔서 복용합니다. ˚ 우유, 커피, 감과 같은 음식을 철분제와 함께 먹으면 흡수를 방해합니다.  - 우유 자체는 철분이 함유되어 있으나, 철분제와 우유를 함께 먹을 경우 우유가 철분의 흡수를 방해합니다. ˚ 철분제는 최소한 6개월간 복용해야 합니다.  - 6개월간 복용한 후에도 ‘저장철’ 수치가 정상으로 되지 않았다면 추가로 더 복용해야 합니다. ˚ 철분제를 복용하면 대변이 시커멓게 변할 수 있는데, 이것은 정상적인 변화이므로 걱정할 필요가 없습니다.      2) 비타민 결핍성 빈혈 보통 평생 동안 비타민 B12 주사로 치료해야 합니다. 엽산 결핍 빈혈은 엽산 보충제로 치료합니다. 3) 만성질환 빈혈 이 빈혈에 대한 특정 치료법은 없으며 기저 질환의 치료에 초점을 맞춰 치료를 합니다. 따라서 철분 보충제나 비타민은 도움이 되지 않습니다. 그러나 증상이 심각한 경우 수혈이나 합성 적혈구 생성인자(에리스로포이에틴: 정상적으로는 신장에서 만들어지는 호르몬)의 주사가 적혈구 생성에 도움이 되고 피로를 완화시켜줄 수 있습니다. 4) 재생불량성 빈혈 빈혈이 심각할 때 적혈구 수치를 높이기 위해 수혈할 수 있습니다. 또한 골수에 질환이 있어서 건강한 혈구를 만들 수 없다면 골수 이식이 필요할 수도 있습니다. 5) 골수 질환과 관련된 빈혈 골수 질환과 관련된 빈혈의 치료는 단순 약물치료부터 화학요법과 골수 이식까지 광범위하여 보통 혈액 전문가(혈액학전문의)의 자문이 필요합니다. 6) 용혈성 빈혈 이 빈혈의 치료는 빈혈을 일으킬 수 있는 의심스러운 약물을 피하고, 관련된 감염증을 치료하며, 적혈구를 공격하는 면역계를 억제하는 약물을 복용하는 것입니다. 스테로이드나 감마 글로불린을 이용한 단기간 치료는 적혈구에 대한 면역계의 공격을 억제하는데 도움이 될 수 있습니다. 2. 영양과 식이 보조요법 어떤 빈혈은 체내 비타민이나 철분이 부족하여 생깁니다. 비타민이나 철분 부족의 치료는 섭취하는 음식물을 바꾸고 비타민(비타민 B12와 엽산)이나 철분 보조제를 복용하는 것입니다. < 빈혈환자를 위한 식사 가이드 > ˚ 단백질, 철분이 많이 든 식품 섭취(달걀, 육류, 생선, 우유, 두부) ˚ 소의 간, 녹황색 채소, 미역, 완두콩 ˚ 신선한 채소, 과일을 충분히 섭취 ˚ 식사 도중이나 직후에 차, 커피, 청량음료 피하기 1) 철분 육류에 존재하는 철분은 채소와 다른 음식물에 포함된 철분보다도 우리 몸에 더 쉽게 흡수됩니다. 철분이 많이 들어 있는 음식으로는 닭고기, 칠면조, 돼지고기, 생선과 조개류가 있고, 육류-특히 소고기와 소간 같은 붉은 고기에 더 많이 들어 있습니다. 철분은 미네랄 보충제 형태의 종합 비타민제로 섭취할 수도 있고, 철분이 강화된 시리얼, 빵, 파스타 등으로 섭취할 수도 있습니다. 식품 포장의 영양성분 표기에 있는 철분의 하루 권장 요구량에 대한 비율을 참고하면 식품의 철분 함유량을 알 수 있습니다. 철분 섭취에 좋은 식품은 다음과 같습니다. ˚ 시금치와 다른 짙은 녹색의 잎채소 ˚ 땅콩, 땅콩버터, 아몬드 ˚ 달걀 ˚ 콩 : 렌즈콩, 흰콩, 붉은콩, 구운 콩 ˚ 건포도, 건살구, 건복숭아 같은 말린 과일 ˚ 자두 주스 경구용 철분 보충요법의 부작용으로는 메스꺼움, 더부룩함, 복통, 설사, 변비가 15~20%에서 발생할 수 있으며, 이것은 철분제의 용량과 관계되어 발생합니다. 이런 부작용에 대한 대책으로는 철분제 용량을 줄이거나 식사 후 또는 식사 중 복용, 다른 제형으로의 변경이 있습니다.철분 보충요법 시에 제산제, 히스타민 수용체 억제제, 위산분비 억제제, 테트라싸이클린은 철분 흡수를 방해하며, 비타민 C는 철분 흡수를 증진시키므로 이들 약물 복용 시에는 주의해야 합니다. 철분 보충요법의 투여기간은 저장철 500~1000 mg이 될 때까지(혈청 페리틴  농도 > 50 g/L) 또는 혈색소(헤모글로빈)가 정상화 된 후 최소 4~6 개월을 더 투여해야 합니다. 2) 비타민 C 비타민 C는 인체의 철분 흡수를 도와줍니다. 비타민 C의 섭취에 좋은 식품에는 채소와 과일이 있고 특히 감귤류(오렌지, 자몽, 귤, 그와 유사한 과일들)에 비타민 C가 많이 들어 있습니다. 제철과일이나 냉동과일, 채소, 주스는 보통 캔에 저장된 것들보다 더 많은 비타민 C를 가지고 있습니다. 비타민 C가 풍부한 다른 과일, 채소는 다음과 같습니다. ˚ 키위, 망고, 살구, 딸기, 멜론, 수박 ˚ 브로콜리, 후추, 토마토, 양배추, 감자, 상추 같은 녹색 잎채소, 순무, 시금치 3) 비타민 B12 악성빈혈은 우리 몸이 비타민 B12를 흡수할 수 없기 때문에 발생하므로, 비타민 B12 보충제 복용으로 치료될 수 있습니다. 비타민 B12를 공급해 주는 좋은 식품으로는 이 비타민이 강화된 아침식사용 시리얼이 있으며, 특히 육류(소고기, 소간, 가금류, 생선, 조개), 달걀과 유제품(우유, 요거트, 치즈) 같은 동물성 식품에 비타민 B12가 풍부합니다. 4) 엽산 엽산은 식품에서 발견되는 비타민 B의 한 형태로, 인체는 새로운 세포를 만들고 이를 유지하기 위해 엽산을 필요로 합니다. 엽산을 공급해 주는 좋은 식품은 다음과 같습니다. ˚ 엽산이 강화된 빵, 파스타, 쌀 ˚ 시금치, 다른 짙은 녹색 잎채소 ˚ 동부콩이나 말린 콩 ˚ 소간 ˚ 달걀 ˚ 바나나, 오렌지, 오렌지 주스, 다른 과일과 그 주스 3. 약물 치료 철분과 비타민에 덧붙여서 빈혈의 근본 원인을 치료하거나 적혈구의 생성을 증가시킬 목적으로 다른 약물을 처방할 수 있습니다. 이런 약물에는 다음과 같은 것들이 포함됩니다. ˚ 감염증을 치료하기 위한 항생제 ˚ 심한 월경 출혈을 가진 십대 여성과 성인을 위한 호르몬 치료 ˚ 에포에틴 - 합성의 적혈구 생성인자로 적혈구 생산 증가를 자극(정상적인 적혈구 생성인자는 신장에서 합성) ˚ 자기 적혈구를 공격하는 면역계를 억제하기 위한 약물 ˚ 납 중독의 치료를 위한 킬레이트화 치료(주로 어린이에서) 4. 내과적 시술 몇 가지의 심각한 빈혈 치료에는 내과적 시술이 필요할 수 있습니다 이런 시술에는 수혈과 골수 이식 또는 조혈모세포이식이 있습니다. 1) 수혈 수혈은 정맥을 통하여 혈액이 투여되는 것입니다. 수혈되는 혈액은 최소한 수혈 받는 사람의 혈액과 같은 혈액형이어야 하므로(A, AB, B 또는 O) 수혈 받는 사람과 혈액 제공자의 혈액이 주의 깊게 검사 되어야만 합니다. 정기적으로 수혈을 받는 사람은 체내에 과도한 철분이 축적되지 않았는지 모니터링을 해야 합니다. 만약 과도한 철분이 체내 축적되어 있다면 철분이 장기에 손상을 줄 수 있으므로 초과된 철분을 제거하기 위해 킬레이트화 치료를 받아야 합니다. 2) 골수 또는 조혈모세포이식 재생불량성 빈혈과 같이 적혈구를 만들어 내는 골수의 기능부전으로 인한 심각한 종류의 빈혈은 골수나 조혈모세포이식으로 치료 합니다. 골반뼈와 같은 큰 뼈에서 골수를 채취하고 채취된 골수는 정맥을 통하여 수혈의 형태로 주어지게 됩니다. 이식을 위한 조혈모세포는 환자와 맞는 제대혈, 환자의 가족이 제공하는 골수, 또는 환자와 맞는 타인의 골수로부터 얻을 수 있습니다. 이식된 조혈모세포는 골수 내에서 성숙된 혈액세포로 분화합니다. 5. 수술적 치료 빈혈을 일으키고 생명의 위협을 초래할 수 있는 심각한 출혈은 그것을 멈추게 하기 위해 수술적 치료가 필요할 수도 있습니다. 예를 들어 만성적인 위궤양 출혈이나 대장암 출혈 같은 경우 수술을 해야만 합니다. 적혈구가 파괴되는 것을 막거나, 적혈구 제거 속도를 늦추게 하기 위해 비장의 절제가 필요할 수 있습니다. 비장은 체내에서 수명이 다한 적혈구를 제거하는 기능을 하는데 커진 비장이나 병이 있는 비장은 정상보다 더 많은 적혈구를 파괴하여 빈혈을 일으킬 수 있기 때문입니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}