{
  "병명": "사구체신염",
  "증상": {
    "Amc": "사구체신염의 증상은 원인이 되는 질환에 따라 다릅니다. ① IgA 신증 ② 신증후군하루 3.0g 이상의 심한 단백뇨와 부종이 나타납니다. 일차적인 원인에는 미세변화 사구체병증, 국소성 분절성 사구체경화증, 막성 사구체병증, 막증식성 사구체신염 등이 있습니다. 타 질환에 동반된 이차성 신증후군의 원인으로는 당뇨병성 신장병증이 가장 많습니다. 이외에 낭창성 신염, B형 간염 바이러스에 의한 신염 등이 있습니다. ③ 급성 감염 후 사구체신염소아나 젊은 성인에게 잘 발생합니다. 수일~수주에 걸쳐 핍뇨, 혈뇨와 단백뇨, 신기능 저하, 부종 및 고혈압이 나타납니다. 주로 연쇄상구균에 의한 편도선염, 피부 감염이 발생한 이후 이차적으로 나타나는 경우가 많습니다. ④ 급속 진행형 사구체신염수주~수개월 내 신부전으로 진행되는 사구체신염입니다. 그 원인에는 혈관염, 막증식성 사구체신염, 전신성 홍반성 낭창, 한냉단백혈증, IgA 사구체신염, 급성 감염 후 사구체신염 등이 있습니다. ⑤ 무증상성 요 이상아무런 증상 없이 요 검사상 혈뇨 또는 가벼운 단백뇨가 발견되는 경우입니다. IgA 사구체신염에 의해 발생한 경우가 가장 흔합니다.",
    "Snu": "다양한 증상이 사구체신염에서 나타날 수 있으며 급성 혹은 만성으로 나타난다. 혈뇨가 발생하여 소변 색이 붉거나 어떤 경우 콜라색으로 진하게 나타날 수 있다. 단백뇨 가 동반되어 소변에 거품이 많아질 수 있다. 종종 고혈압 이 동반 될 수 있으며 체액이 과도하여 주로 얼굴, 다리에 부종이 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "사구체는 신장에서 혈액을 여과하는 기본 단위인 모세혈관 덩어리로 이루어진 조직입니다. 신장 한쪽에 100만 개씩, 모두 200만 개가 있습니다. 사구체신염은 면역 기능 이상에 의해 사구체에 염증 반응이 일어났을 때 그에 따른 증상과 징후가 발생하는 질환을 통칭합니다.",
    "Snu": "사구체신염이란 신장에 있는 사구체에 염증이 발생하여 손상을 입게 되는 질병군을 뜻한다. 사구체란 신동맥에서 나온 모세혈관들이 실타래처럼 뭉친 덩어리로, 우리 몸에서 과도한 체액, 전해질, 요독 등을 걸러주는 필터 역할을 한다. 때문에 사구체신염이 발생하면 우리 몸에 과도한 체액과 노폐물을 제거하지 못하게 될 수 있다. 사구체신염은 갑작스럽게 급성으로 나타날 수 있으며, 천천히 만성으로 나타날 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "사구체신염의 원인은 매우 다양합니다. 주로 면역학적 기전에 의해 발생합니다. 이러한 면역학적 원인 외에도 대사 장애, 혈류역학적 손상, 독성 물질, 감염 및 유전 등이 사구체신염의 원인이 됩니다.",
    "Snu": "사구체신염은 사구체에 국한되어 질병이 발생하는 일차성 사구체신염과 전신적인 질병에 동반되어 나타나는 이차성 사구체신염으로 나눌 수 있다. 일차성 사구체신염은 면역반응이 사구체에 발생하는 질환으로 면역반응이 나타나는 원인과 병태생리는 완전히 밝혀지지는 않았다. 그 종류로는 IgA신염, 막증식토리콩팥염, 특발초승달사구체신염, C3 사구체신염 등이 있다. 이차성 사구체신염은 전신적인 질환이 원인으로 발생하는 사구체 신염이다. 감염이 원인이 되어 발생하는 이차성 사구체 신염으로 사슬알균 감염 후 사구체신염, 심내막염으로 인한 사구체신염, HIV 및 B형 혹은 C형 간염 의 바이러스 감염으로 인한 사구체신염 등이 있다. 면역질환이 원인으로 발생하는 경우는 대표적으로 전신홍반 루푸스 로 인해 발생하는 루푸스콩팥염이 있다. 혈관염 이 원인으로 사구체 신염이 발생할 수도 있으며 결절성 다발동맥염, 육아종증 다발혈관염 등이 원인이 된다. 그 외 유전질환, 악성종양, 약물 등이 원인이 되어 발생할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "사구체신염은 소변 검사, 혈액 검사, 신장 조직 검사를 통해 진단합니다. 신장 조직 검사의 경우 전문의의 판단에 따라 적응증과 시기를 결정하는 것이 중요합니다. 성인에게 하루에 1g 이상 단백뇨가 나타나거나, 원인을 모른 채 신기능이 빠르게 나빠진다면, 신장 조직 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "사구체신염을 치료하는 기본 방법은 면역억제제 투여입니다. 원인 질환에 따라 약제의 선정, 치료 기간, 투여 방법이 달라집니다. 주로 스테로이드 제제와 면역억제제를 사용합니다. 그러나 이런 약들은 부작용이 많으므로, 주의 깊게 관찰하여 사용해야 합니다. 일반적으로 미세변화 신증후군과 낭창성 신염은 스테로이드와 면역억제제에 대한 반응이 좋은 편입니다. 이외에는 다양한 반응이 나타납니다.  사구체신염에 고혈압이 동반되면 만성신부전으로의 진행이 빨라집니다. 따라서 이완기 혈압을 80mmHg 이하로 유지하는 것이 필요합니다. 수축기 혈압의 목표는 나이나 혈관 상태에 따라 달라집니다. 항고혈압제로는 안지오텐신 수용체 차단제를 일차적으로 추천합니다. 이 약제는 단백뇨를 줄이고 신기능 저하 속도를 낮추는 데 효과적입니다.  부종이 동반된 경우에는 철저히 저염식을 해야 합니다. 필요하다면 이뇨제를 사용하여 조절합니다. 다만 이뇨제는 신기능을 악화시킬 수 있습니다.",
    "Snu": "일차성 사구체신염의 경우 대부분은 혈압 및 부종 치료를 위한 대증적 치료를 실시하며 심한 경우 면역억제제를 사용하기도 한다. 이차성 사구체신염은 원인이 되는 질병을 치료해야 하며 감염의 경우 항생제, 면역질환과 혈관염 의 경우 면역억제제를 사용해 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 소아신장과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}