{
  "병명": "사구체질환",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사구체 질환의 종류에 따라 증상은 다양하게 나타나지만 대표적으로 나타나는 증상 및 징후는 단백뇨, 혈뇨, 염분 저류에 따른 부종, 고혈압, 신기능의 감소입니다. 정상적으로 사구체가 기능하는 경우 단백질과 적혈구가 몸 밖으로 빠져나가면 안되기 때문에 소변 검사에서 단백질과 적혈구는 검출되지 않아야 합니다. 그러나 다양한 원인에 의해 사구체가 손상되면 단백질이나 적혈구가 몸 밖으로 빠져나와 소변에서 검출되게 됩니다. 정상적으로 소변을 통한 단백질 배출은 하루 150mg 미만이어야 합니다. 그런데 이 양을 벗어난 범주의 단백뇨가 소변에서 검출되면 사구체 질환을 의심해 볼 수 있습니다. 소변에서 적혈구가 현미경으로 관찰되고 그 형태가 변형이 되어 있다면 사구체를 벗어나면서 형태가 변화했을 것으로 예상되기 때문에 사구체 질환을 의심해 볼 수 있습니다. 이러한 증상 및 징후들이 나타나는 정도와 진행 속도를 기반으로 다음과 같이 사구체 질환의 5가지 임상 증후군을 나눌 수 있습니다. 1. 무증상 요검사 이상(Asymptomatic urinary abnormality) 환자가 주관적으로 느끼는 증상은 전혀 없는 상태에서 우연히 시행한 소변 검사에서 이상을 보이는 경우입니다. 학교 검진 혹은 직장 검진에서 단백뇨 혹은 혈뇨가 발견되어 내원하는 경우가 대표적인 예입니다. 이 경우 환자는 부종이나 거품뇨, 소변 색의 변화와 같은 증상을 느끼지 못합니다. 우리나라에서는 신장 질환의 조기 진단을 위해 학교 기반의 소변 검사를 정기적으로 수행하고 있어 무증상적 요 검사 이상으로 병원을 방문하는 환자가 많은 편입니다.  2. 급성 신염 증후군(Acute nephritic syndrome) 갑자기 발생한 혈뇨 및 부종, 고혈압을 특징으로 하는 증후군입니다. 환자가 콜라색의 소변을 보거나 소변에 거품이 생기면서 붓는 증상으로 병원에 오게 됩니다. 혈액 검사 및 소변 검사를 해보면 과량의 단백뇨가 확인되고, 사구체 손상으로 나오는 혈뇨가 확인되며, 고혈압과 신장 기능의 저하가 발견되곤 합니다. 우리나라에서 가장 흔한 일차성 사구체 질환인 IgA 신장염 환자에서 흔히 볼 수 있는 소견인데, 이 환자들은 특징적으로 목 감기가 있으면서 2-3일 내에 콜라색 소변이 나오는 증상으로 병원에 오게 됩니다. 3. 신증후군(Nephrotic syndrome) 과량의 단백뇨와 이로 인한 저알부민 혈증, 심한 전신 부종, 그리고 심한 이상 지질 혈증을 동반하는 증후군입니다. 혈뇨를 동반하는 경우도 있지만 그렇지 않은 경우도 있습니다. 과도하게 많은 양의 단백질이 몸 밖으로 배출되고 그 결과 혈액 내의 단백질 농도 마저 과도하게 감소되는 것이 특징입니다. 몸 안의 단백질이 빠져나가 혈액 내 단백질 농도가 감소하면, 혈관 내 삼투압이 감소하고, 결과적으로 혈관 내의 수분 성분이 혈관 밖으로 빠져나가 부종이 발생합니다. 이것은 다시 혈관 내 압력을 떨어뜨려 우리 몸에서 염분과 수분의 배출을 억제하도록 하여 다시 부종을 악화시키는 악순환을 거치게 합니다. 결과적으로 신증후군 환자는 소변에 심한 거품이 발생한 후에 급격한 체중 증가와 심각한 전신 부종을 나타냅니다. 또한 혈액 내 단백질 농도가 감소하면, 우리 몸에서는 보상적으로 다른 단백질을 과도하게 만들어 내는데, 이 과정에서 지질 단백질, 응고 단백질이 과량으로 생성되고 그 결과 아주 심한 고콜레스테롤 혈증이 나타나거나 혈전이 발생하기 쉬운 혈액 상태로 변하게 됩니다. 이 때문에 신증후군 환자들은 과도한 이상 지질 혈증과 혈전 혹은 색전의 합병증을 경험하게 되는 경우가 많습니다. 미세변화 신증후군, 국소 분절 사구체 경화, 막성 사구체 신염은 신증후군으로 발현되는 대표적인 사구체 질환들입니다.  4. 급속 진행형 사구체 신염(Rapidly progressive glomerulonephritis) 일부 사구체 질환은 수주~수개월에 거쳐서 급격히 악화되는 신기능의 감소로 발현되기도 합니다. 단백뇨 혹은 혈뇨가 동반되는 경우도 있지만 분명하지 않은 경우도 있습니다. 고혈압을 동반하기도 하지만 그렇지 않은 경우도 있습니다. 대부분 전신 혈관염에 의해 발생하는 경우가 많기 때문에 전신 위약감이나 쉽게 피로해지는 증상, 체중 감소 등의 전신 증상을 동반하는 경우가 많습니다. 신장 기능이 나빠져 있는 경우가 많은데, 급격히 나빠졌기 때문에 신장 실질의 위축을 동반하지는 않는 경우들이 많습니다. 항기저막 항체 증후군, ANCA 관련 혈관염 등 전신 혈관염과 관련된 사구체 질환에서 보이는 경우가 많고, 이 경우 조직 검사 없이 혈액 검사로 진단되는 경우도 있습니다. 그러나 정확한 진단 및 질환의 급성도를 평가하기 위해서는 역시 신장 조직 검사가 필수적입니다. 5. 만성 사구체 신염(Chronic glomerulonephritis) 특별한 증상이 없이 진단 당시에 이미 신기능 저하가 상당히 진행된 상태로 진단되는 사구체 질환을 의미합니다. 단백뇨나 혈뇨를 동반하는 경우가 많지만 단백뇨의 양이 많지 않아 부종이 드러나지 않거나 육안으로 확인될 정도로 과도한 혈뇨는 발견되지 않는 경우들이 대부분입니다. 대부분 급성기보다는 만성기에 발견되는 경우들이 많고 이 때문에 조직 검사에서도 급성 병변 보다는 만성 병변의 형태로 발견되는 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "신장은 혈액에서 노폐물과 과도한 체액을 몸 밖으로 내보내어 우리 몸을 일정한 상태로 유지시켜 주는 중요한 역할을 하는 장기입니다. 신장에는 네프론이라고 하는 약 백만 개의 작은 필터 조직이 있습니다. 각 네프론은 하나의 사구체와 보우만 주머니라는 요소로 이루어지는데, 사구체에서 혈액이 일차적으로 걸러지면 보우만 주머니를 통해 소변이라는 형태로 몸 밖으로 빠져나가기 위한 준비를 하게 됩니다. 즉, 사구체는 혈액을 걸러내는 필터의 역할을 하는 신장의 작은 구조 단위로 미세한 혈관 구조로 되어 있습니다.  사구체는 심박출량의 약 20%의 혈액을 받아서 우리 몸에서 빠져나가면 안되는 단백질은 다시 혈액 순환으로 보내고, 과도한 수분과 노폐물은 보우만 주머니로 내보내는 역할을 합니다. 사구체가 하루에 처리하는 혈액의 양은 무려 180 리터나 되는 것으로 알려져 있습니다.  많은 질병이 사구체를 공격하여 신장 기능에 영향을 미치게 됩니다. 사구체가 손상되어 사구체 기능을 하지 못하게 되는 경우를 사구체 질환이라고 합니다. 사구체 질환은 원인에 따라 다양한 질병으로 분류됩니다. 환자의 증상과 혈액 및 소변 검사 결과, 그리고 궁극적으로는 신장 조직 검사를 통해 얻어진 신장 병리 소견을 통합적으로 해석하여 특정 사구체 질환을 진단하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사구체 질환을 일으키는 원인은 매우 다양합니다. 유전자의 이상, 감염, 독성 물질, 자가 면역 질환, 동맥 경화, 고혈압, 색전 및 혈전, 당뇨병 등이 대표적입니다. 그러나 아무리 면밀하게 검사를 해도 원인이 명확하지 않은 경우도 있습니다. 이러한 경우를 특발성(idiopathic) 이라고 분류합니다. 대부분의 특발성 사구체 질환의 원인은 자가 면역으로 생각되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사구체 질환의 진단은 임상 양상과 혈액 및 소변 검사, 그리고 신장 조직 검사에서 확인되는 병리 소견을 통합적으로 해석하여 최종 진단을 내릴 수 있습니다. 숙련된 의사가 환자의 임상 증상 및 검사 결과와 조직학적 소견을 통합적으로 고려하여 진단을 하는 것이 매우 중요합니다.  임상 양상은 환자의 증상 및 검사 소견을 통해 5가지 임상 증후군으로 분류합니다. 이차성 사구체 질환에 대한 진단을 위해 다양한 혈액 검사의 도움을 받을 수 있습니다. 임상 양상, 혈액 및 소변 검사를 통해 사구체 질환 여부 및 진단명을 유추할 수는 있지만 정확한 최종 진단은 신장 조직 검사를 통해 얻어진 신장 조직 소견을 기반으로 이루어집니다. 신장 조직 검사는 일반적인 조직 검사와는 달리 광학 현미경, 형광 현미경, 전자 현미경의 세 가지 현미경으로 모두 확인한 다음에 최종 진단을 내릴 수 있습니다. 광학 현미경을 통해서는 사구체의 숫자, 크기, 구조적 이상, 세포 증식, 사구체 기저막의 변화, 세뇨관 간질 부위의 변화 등을 확인할 수 있습니다. 형광 현미경을 통해서는 사구체에 면역 글로불린 및 보체의 침착 유무, 종류 및 패턴을 확인함으로써 면역학적 기전에 의한 사구체 손상인지를 판단하게 됩니다. 전자 현미경 검사를 통해서는 사구체 여과 장벽의 미세 구조 변화, 면역 복합체의 침착 여부 및 상세 부위, 사구체를 이루고 있는 세포의 형태학적 변화 등을 확인할 수 있습니다. 이 세가지 현미경 결과의 특징적인 이상 소견을 조합하여 각 질환을 진단하게 되며 대표적인 예시는 아래와 같습니다.   <진단 및 검사>   <진단 및 검사>        광학현미경    형광현미경     전자현미경      \t\t\t\t\tIgA 신장염      \t\t\t\t\t메산지움 세포 증식 및 기질 확장      \t\t\t\t\t메산지움 IgA 양성     \t\t\t\t\t메산지움에 전자 고밀도 물질 침착       \t\t\t\t\t막성 사구체신염     \t\t\t\t\t사구체 기저막 비후      \t\t\t\t\t사구체 기저막을 따라 IgG가 과립성으로 염색      \t\t\t\t\t광범위한 족세포 하 전자 고밀도 물질 침착       \t\t\t\t\t미세변화\t\t\t\t\t신증후군\t\t\t\t    \t\t\t\t\t정상     \t\t\t\t\t염색 안됨      \t\t\t\t\t족세포 족돌기의 미만성 소실       \t\t\t\t\t국소분절 사구체경화     \t\t\t\t\t분절성 사구체 경화     \t\t\t\t\t염색\t\t\t\t\t안됨\t\t\t\t    \t\t\t\t\t족세포 족돌기의 미만성 소실        \t\t\t\t\t당뇨병성 신병증      \t\t\t\t\t사구체 기저막의 비후, 메산지움 확장, 결절성 사구체 경화      \t\t\t\t\t사구체 기저막을 따라 IgG가 선상으로 약하게 염색     \t\t\t\t\t사구체 기저막 비후, 메산지움 바탕질 증가",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사구체 질환의 치료는 세부 질환에 따라 다르며, 세부 질환에서도 원인 및 질환의 중증도에 따라 치료 방침이 달라집니다. 따라서 사구체 질환의 정확한 진단과 원인에 대한 감별이 매우 중요합니다.  예를 들어 IgA 신장염으로 진단되었으나, 감염, 간경화, 건선 등의 류마티스 질환과 같이 전신 질환에 의해 이차적으로 발생한 IgA 신장염이라면 원인 질환을 치료하면서 신장에 대하여는 보존적인 치료를 유지하는 것이 필요합니다. 원발성 IgA 신장염인 경우, 신기능이 보존되어 있고 혈압이 정상이며, 단백뇨가 하루 1 g 미만의 양이라고 하면, 보존적 치료와 단백뇨를 줄일 수 있는 RAS(레닌-안지오텐신 시스템) 억제제를 사용하면서 최대한 지켜볼 수 있습니다. 원발성 IgA 신장염이면서 하루 1 g 이상의 단백뇨가 최대한의 보존적 치료를 3~6개월 이상 유지함에도 불구하고 지속되는 경우 스테로이드를 사용해 볼 수 잇습니다. 원발성 IgA 신장염이면서 급속 진행성 사구체 신염의 임상 양상을 보이는 경우에는 스테로이드만으로는 치료가 어렵고 혈관염 기준과 동일한 치료가 필요할 수 있습니다.  이처럼 같은 질환이라고 하더라도, 원인, 질환의 중증도 및 활성도에 따라 치료 방침이 달라질 수 있으므로 반드시 담당 주치의와 환자 본인의 상태에 대하여 충분히 논의한 후에 치료 방침을 결정해야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}