{
  "병명": "사람 브루셀라증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사람 브루셀라증의 임상 증상은 매우 다양한 것으로 알려져 있으며, 주된 임상 증상은 다음과 같습니다.     브루셀라증 치료를 받은 환자마다 치료의 반응이 다르며, 1주일 이내에 거의 모든 증상이 사라지는 경우도 있고, 오랫동안 만성적으로 지속되는 경우도 있습니다.  성공적인 치료 후에도 오랫동안 지속되는 임상 증상으로는 관절통과 만성피로가 가장 많으며, 일부에서 발열감, 두통, 안구통증, 체중감소, 어지럼증 등이 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1.원인 브루셀라증은 브루셀라 세균에 감염된 동물로부터 사람이 감염되어 발생하는 질환입니다. 브루셀라증은 1887년 Bruce가 원인체인 Brucella melitensis라는 세균을 분리하여 밝혀지게 되었습니다. 최근 국내에서 소 브루셀라증이 증가하고 있으며, 이와 더불어 사람 브루셀라증도 급격하게 증가하였습니다.     브루셀라균은 현재까지 7가지 종류가 있는 것으로 알려져 있습니다. 국내에서 감염을 일으키는 주된 브루셀라균은 B. abortus라는 것으로, 이 균은 끓이거나 저온 살균법에 의해 쉽게 죽지만, 냉동이나 건조에는 잘 견딥니다. 이러한 저온, 건조한 환경에서는 브루셀라균이 에어로졸의 형태로 변해 공기를 통해 쉽게 전염 됩니다. 이 세균은 적당한 조건하에서는 흔히 사용되는 소독제에 의해 쉽게 죽지만 저온환경 또는 다량의 유기체 오염이 있으면 훨씬 강한 생존력이 가지게 됩니다. 2. 감염경로 사람으로의 감염은 경구, 흡입, 결막이나 상처난 피부를 통해서 이루어질 수 있습니다. 외국의 경우에는 저온살균하지 않은 우유나 생치즈, 버터 그리고 아이스크림 등이 가장 흔한 감염 경로이지만 아직까지 국내에서는 구체적인 전파 양식이 증명된 바가 없습니다. 국내에서, 사람에게 전파하는 브루셀라는 거의 대부분이 소에 의한 것이기 때문에 감염된 소에서 다양한 방법으로 분비되는 브루셀라균에 상처난 피부, 결막, 그리고 흡입 등의 직접적인 노출과 관련이 있을 것으로 추정하고 있습니다. 또한 미생물 검사실이나 실험실에서 부주의하게 검체를 다룰 경우 우연하게 브루셀라 균을 흡입하게 되면 감염될 수 있습니다. 결론적으로 감염된 동물에서 사람으로의 전파는 주로 감염된 소와 접촉을 자주하면서 브루셀라균에 노출되어 감염되게 됩니다. 이런 이유로 브루셀라증에 걸릴 위험이 높은 사람은 축산업자나 수의사에서 가장 높으며, 그 외에도 도축업자나 인공수정사 등의 소와 관련이 많은 직업군에서 가능성이 높습니다. 그러나 일반인에서도 이런 가공되지 않은 유제품을 먹거나 감염된 소에 노출된 과거력이 있을 경우에는 감염될 가능성을 완전히 배제할 수는 없습니다. 또한 사람 브루셀라증이 많은 나라를 여행한 후에 돌아와서 발열, 오한, 두통 그리고 피로 등의 증상이 있는 경우에는 여행 중에 유제품을 복용한 적이 있는지 확인해 봐야 합니다. 의심이 되는 경우에는 의료 기관을 찾아 브루셀라증에 대한 진료를 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "브루셀라증의 임상양상은 뚜렷이 식별되는 것이 아니기 때문에 진단은 브루셀라균에 감염된 동물에 대한 노출력, 질환과 일치되는 임상양상과 이를 뒷받침하는 검사소견 등에 근거를 두어야 합니다. 진단하는 방법에는 혈청학적 검사와 균 배양 및 중합효소연쇄반응(polymerase chain reaction, PCR)검사법이 있습니다. 이 가운데 가장 확실한 진단 방법은 균 배양법입니다. 중합효소연쇄반응은 빠르게 검사가 가능하며 어느 조직이든지 가능하며 감염된지 10일 정도에도 진단이 가능하다는 장점이 있습니다. 의심시 보건소나 병원 방문, 질병관리본부의 세균분석과에 검체 의뢰하여 검사를 시행합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "브루셀라증의 항생제 치료의 목적은 증상을 나타내는 감염을 치료하고 증상을 경감하며 재발을 방지하는 것입니다. 질환은 장기적이기 때문에 적절한 항생제 치료와 더불어 수술적 치료가 필요할 수도 있습니다. 보통 한 종류의 항균제만으로는 치료 실패나 재발이 많기 때문에 두 가지 이상의 항균제를 같이 사용하는 것이 원칙입니다. 세계보건기구는 브루셀라증에 대한 항생제 치료 지침으로 두 가지 방법을 권고하고 있습니다. 하나는 독시싸이클린 6주 경구복용에 더하여 겐타마이신 2-3주 근육주사로 투여하는 방법이고 두 번째는 독시사이클린과 리팜핀을 6주간 함께 복용하는 방법입니다. 임산부에서는 리팜핀을 근간으로 다른 약물의 복합 투여를 권고하고 있습니다. 어린이들은 리팜핀, 박트림 그리고 아미토글라이코사이드와 같은 약물을 복합 투여하도록 하고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}