{
  "병명": "사랑니",
  "증상": {
    "Amc": null,
    "Snu": "1) 우식증(충치) 여느 치아에서와 마찬가지로 불량한 위생 상태에서 발생하기 쉽다. 특히 사랑니의 경우 다른 어금니에 비해 기형인 경우가 많고 칫솔이 잘 닿지 않는 곳에 위치하기 때문에 우식증에 노출될 위험도 커진다. 초기에는 별다른 증상이 없을 수도 있지만 상아질까지 진행이 되면 냉자극에 시린 증상을 보이며, 점차 진행되어 우식의 범위가 신경조직이 있는 치수에 가까워질수록 자극에 대한 반응도 커지고 통증을 유발한다. 치수조직까지 세균이 침범하면 가만히 있어도 심한 통증이 나타난다. 2) 치관 주위염(지치 주위염) 사랑니 주위의 잇몸이나 주변 조직에 세균이 침범하여 염증을 일으킨 것으로, 맹출 중이거나 일부만 맹출 되어 잇몸조직이 치아를 부분적으로 덮고 있는 상태에서 생기기 쉽다. 주변 조직의 불편감이나 입냄새, 통증에서부터 염증으로 조직이 붉게 충혈되어 붓고 피가 나며, 농(고름)이 나오고 심할 경우 음식물을 삼키거나 입을 벌리기 곤란한 경우도 있다. 부종이 심할 경우 안면 근육 사이로 퍼져서 두개안면부 전체의 종창으로 진행하기도 한다. 3) 맹출 장애 치아가 잇몸을 뚫고 구강 내로 나오는 것을 맹출이라 하는데 사랑니의 경우 공간이 부족하여 정상적인 위치에 나오지 못하는 경우가 많다. 정상치열의 위치에서 벗어나 좌우 또는 전후로 틀어져서 비스듬히 나오거나, 일부만 나오고 일부는 잇몸 뼈에 묻히는(부분 매복) 경우도 있으며, 때로는 바로 앞 어금니(제2대구치)에 걸려서 더 이상 맹출하지 못하고 앞니 후면을 압박하는 형태로 누워 있는 수평지치 형태로 나기도 한다.",
    "Kdca": null,
    "Final": "매복 사랑니는 항상 증상을 유발하지는 않습니다. 그러나 매복 사랑니가 감염되거나 다른 치아를 손상시키거나 기타 치과 문제를 일으킬 경우, 다음과 같은 징후나 증상이 나타날 수 있습니다: 잇몸이 붉어지거나 부음, 잇몸이 민감하거나 출혈, 턱 통증, 턱 주변의 부기, 입 냄새, 입안의 불쾌한 맛, 입을 여는 데 어려움.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "우리가 흔히 사랑니라고 부르는 어금니는 제3대구치를 말하는데 구강 내에 제일 늦게 나오는 치아이다. 대개 사춘기 이후 17~25세 무렵에 나기 시작하는데 이 시기는 이성(異性)에 대한 호기심이 많을 때이며, 특히 새로 어금니가 날 때 마치 첫사랑을 앓듯이 아프다고 하여 \"사랑니\"라는 명칭이 붙게 되었다. 사리를 분별할 수 있는 지혜가 생기는 시기에 나온다고 하여 지치(智齒)라고도 한다. 사랑니가 모두 날 경우 위 아래턱 좌우에 한 개씩 4개가 된다. 다른 치아에 비해 퇴화 현상이 있으며 위축되거나 기형인 경우도 많다. 약 7%의 사람에게는 사랑니가 아예 없기도 한데, 구강 내에 가지고 있거나 나오는 개수는 1개부터 4개까지 사람마다 다양하다. 사랑니는 정상적으로 자라나 청결하게 유지 관리가 되면서 사용하는 데 아무 문제가 없는 경우도 있지만, 구강 내 치열의 맨 안쪽 끝에서 공간이 부족한 상태로 자리를 잡고 있는 경우가 많기 때문에 다양한 형태로 질환을 일으킨다. 사랑니와 관련된 질환은 우식증(충치), 치관주위염(지치 주위염), 맹출 장애 등이 있다. 제3대구치(사랑니)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "인류의 주된 먹거리가 질기고 단단한 것에서 점차 덜 거칠고 부드러운 것으로 변하면서 사람들의 턱뼈가 과거 인류보다 작아지고 있다. 이로 인해 사랑니가 차지할 공간이 부족하다 보니 잇몸 또는 턱뼈 안에 숨어 있거나 일부만 나오기도 하고, 설령 나오더라도 위치가 좋지 못한 경우가 점점 많아지고 있다. 상황이 이렇다 보니 사랑니는 보통의 칫솔질로 깨끗이 관리하는 데 한계가 있어서 음식물 찌꺼기나 세균들이 치아나 주변부에 축적되기 쉽고, 결과적으로 우식증이나 염증을 일으키는 등 여러 가지 합병증으로 현대인에게 불편한 존재가 되어 가고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "사랑니의 치료는 크게 보존 치료와 치아를 제거하는 발치 수술로 나눌 수 있다. 맹출 상태가 양호하고 지속적으로 청결하게 유지, 관리하는 데 큰 문제가 없다고 판단되는 가벼운 우식증이나 지치 주위염이 생겼다면 치아를 보존하는 방향으로 치료 계획을 잡는다. 초기 우식증이라면 우식으로 손상된 치질을 제거한 후 통상적인 방법에 따라 아말감이나 복합 레진으로 와동(우식치질 제거 후 비어 있는 곳)을 막아주면 된다. 맹출 과정에서 흔히 겪게 되는 치관 주위염의 경우도 환부의 소독과 증상에 다른 투약을 병행함으로써 치료 효과를 기대할 수 있다. 그러나 신경 치료 를 해야 할 정도로 광범위한 우식이라면 사랑니의 구조적 특성상 성공적인 치료가 어려울 수 있으므로 발치를 고려하는 것이 좋다. 또한 치아의 위치 이상이나 관리의 어려움으로 계속 문제를 일으킬 것이라 판단이 된다면 발치를 하는 것이 근본적인 치료법이다. 사랑니의 발치는 대개 구강 내 국소 마취 후 시행하게 된다. 똑바로 나오고 정상적인 어금니 형태의 사랑니라면 발치하는 데 큰 어려움이 없지만, 치근(이뿌리)이 기형이거나 비스듬히 일부만 나왔거나(부분 매복치 ), 수평으로 누웠거나(수평지치), 아예 뼛속에 숨어 있는 매몰치의 경우는 발치하는 것이 환자나 시술자 모두에게 쉬운 일이 아니다. 이런 경우 잇몸을 절개하고 이를 조각내거나 턱뼈를 삭제해야 하는 등의 어려움이 있을 수 있고, 사랑니는 주위의 다른 구조물들(예컨대 아래턱의 감각을 담당하는 신경이 지나가는 하악관, 위턱에서는 상악동)과의 연관성 때문에 발치 시 위험 부담이 따르기도 한다. 따라서 발치를 해야만 하는 경우라면 여러 자료를 통한 올바른 진단이 필수이고, 구강악안면 외과의사와 충분한 상담을 거친 후 치료에 임하는 것이 중요하다. 사랑니에 우식증이 있는 경우 시린 증상과 함께 통증이 발생할 수 있으며, 치관 주위염이 있을 경우 통증과 함께 입 냄새가 나거나, 잇몸 출혈 등이 있을 수 있습니다. 또한 사랑니가 잇몸을 뚫고 구강 내로 나올 때 위치가 틀어지는 맹출 장애 등도 발생할 수 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "치과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}