{
  "병명": "사면발이증",
  "증상": {
    "Amc": "사면발이는 보통 음모, 머리카락, 겨드랑이 털에 서식합니다. 사면발이는 피부에 가려움증을 일으키며, 이는 시간이 지날수록 더 심해집니다. 사면발이는 피부 흡혈을 하므로, 피부가 푸르스름하게 변합니다. 피부 가려움증이 심하여 자꾸 긁어서 자극하면 염증이 생기고 습진으로 발전하는 경우도 있습니다. 남성과 여성에게 나타나는 증상에는 차이가 있습니다. 남성의 경우 증상이 없거나 간혹 요도염이 발생할 수 있습니다. 여성의 경우 냄새 나는 다량의 누런색 질 분비물이 나와 속옷이 젖기도 하며, 녹황색의 거품이 있는 대하가 나타나기도 합니다. 질 주위가 따끔거리거나 가렵고, 생리 전후로 증상이 매우 심해집니다.",
    "Snu": "사면발니는 음모에 서식하면서 피부 소양증(가려움증)을 일으킨다. 안면, 겨드랑이 털에 기생하기도 한다. 소양증은 사면발니의 타액(침)에 대한 과민반응으로 인해 나타나는 증상이며, 감염초기보다 수주 후에 증상이 더 심해진다. 사면발니가 흡혈을 한 피부 부위에는 푸르스름한 피부 변화가 특징적으로 나타나고 수일 동안 지속된다. 남자의 경우 증상이 없는 경우도 있지만 때로는 요도염 을 불러올 수  있고, 여자의 경우 냄새가 나는 다량의 질 분비물이나 질 주위 가려움증 등의 증상을 유발할 수 있다.",
    "Kdca": null,
    "Final": "사면발이(사면발이 이)를 가지고 있다면 생식기 부위에 심한 가려움증을 경험할 수 있습니다. 사면발이는 굵은 체모가 있는 다른 부위로도 퍼질 수 있으며, 그 부위는 다음과 같습니다: 다리, 가슴, 겨드랑이, 수염이나 콧수염, 그리고 어린이에게는 속눈썹이나 눈썹에서도 더 흔하게 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "사면발이증은 성적 접촉 등에 의해 감염되는 성 매개성 질환입니다. 사면발이는 몸이 작고 넓적하며 평균 몸길이가 1.5~2㎜인 기생 곤충입니다. 사면발이는 사람의 털에 살면서 하루에 4~5회 정도 흡혈하며 생명을 유지합니다. 커다란 비듬 조각처럼 보입니다. 털에 부착된 알은 2~3주 후에 부화합니다.",
    "Snu": "프티루스 푸비스(Phthirus pubis)는 편모가 달린 기생곤충으로 사람의 털에 살면서 하루에 4~5회 흡혈을 하여 생명을 유지한다. 유일하게 알려진 숙주는 사람이며 사람은 이(louse) 외에도 머릿니와 몸니에 감염될 수도 있다. 사면발니는 성적 접촉 등의 친밀한 접촉에 의해 감염되는 성 매개성 질환으로 간주된다. 이 사면발이",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "사면발이증의 원인은 '이'의 한 종류인 편모 달린 기생충 Phthirus pubis입니다. 세균성 질염균과 같이 발생하여 잘 전파됩니다. 사면발이증은 감염된 상대방과 한 번만 밀접한 관계를 갖더라도 70% 이상이 감염될 정도로 전파율이 매우 높습니다. 사면발이는 간혹 불결한 변기, 더러운 타월을 통해서도 감염될 수 있으므로 유의해야 합니다.",
    "Snu": "이(louse)의 한 종류인 프티루스 푸비스(Phthirus pubis)가 사면발니의 원인이다. 세균성 질염균과 같이 발생하게 되어 전파가 잘 이루어지며 감염된 상대방과 한 번의 밀접한 관계만으로도 70% 이상 감염이 될 정도로 전파율이 매우 높다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "사면발이가 있다고 의심되는 부위의 체모에서 사면발이 알, 성충을 검출하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "사면발이증의 치료 방법은 살충제인 페노드린 0.4% 분말 가루나 페노드린 1% 로션, 1% 린단 로션을 반복적으로 감염된 체모에 발라주는 것입니다. 이 방법은 소아나 임산부, 특히 수유자에게는 시행할 수 없습니다. 또한 침구, 이불, 의복은 뜨거운 물에 삶아서 빨아야 합니다. 삶아서 빨기 어렵다면 드라이클리닝을 해야 합니다. 침구와 이불을 세탁한 후에는 비닐 백에 넣어 2주 이상 격리합니다.",
    "Snu": "사면발니에 대해서는 살충제인 페노트린(phenothrin) 0.4% 분말 가루를 1일 1회, 이틀마다 3∼4회 살포하거나 로션을 페노트린 로션을 감염된 체모 부위에 반복적으로 발라준다. 1% BHC도 유효하지만, 소아나 임산부, 수유자에게는 사용할 수 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과, 산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}