{
  "병명": "사상충증",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "잠복기는 1-12개월로 다양하며 감염된 사상충의 종류에 따라 다양한 증상이 나타납니다.  1) 반크롭트사상충증    감염된 경우 발열, 오한, 두통, 근육통 등의 전신증상이 있다가 림프관염과 림프선염이 발생하고, 질병이 만성화되면 마치 코끼리 피부처럼 두꺼워지고 거칠어지는 상피증(elephantiasis)이 발생합니다.  2) 말레이사상충증    반크롭트사상충증의 증상과 비슷하나, 더 가볍게 지나갑니다.  3) 회선사상충증    피하결절, 발진, 소양감, 피부노화 및 피부탄력 감소로 탈장 등의 증상까지도 나타날 수 있습니다.  4) 로아사상충증    피부 아래의 조직 내에서 성충의 이동에 의한 일시적 부종 또는 유주성 부종 등을 보일 수 있습니다.  5) 개심장사상충증   폐 안에서의 성충의 이행에 의해 육아종 형성 등을 보입니다.  6) 피부사상충증    결막이나 피하조직 내 성충의 이행으로 소양감, 일시적 부종 또는 유주성 부종 등을 보일 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사상충증은 사람의 피하나 림프관에 기생하는 사상충(Wuchereria bancrofti, Brugia malayi, Onchocerca volvulus, Loa loa, Dirofilaria immitis, Brugia timori, Mansonella perstans, Mansonella ozzardi) 감염에 의한 질환입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "사상충 종류별로 각각의 사상충을 전달하는 매개곤충이 있으며, 매개곤충이 사람의 피를 빨아들일 때 감염됩니다. 매개곤충  반크롭트사상충: 모기  말레이사상충: 모기  회선사상충: 먹파리  심장사상충과 피부사상충: 모기  로아사상충: 등에(파리목 등에과의 곤충)",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1) 반크롭트사상충증   야간에 채혈한 혈액을 후층도말(thick smear) 염색하여 미세사상충(microfilaria)을 확인하는 방법으로 진단합니다. 보조적인 방법으로 혈액 내 항원이나 항체를 검사하는 면역학적 방법을 사용할 수 있습니다.  2) 말레이사상충증    반크롭트사상충증과 유사합니다.  3) 회선사상충증    피하결절 생검에서 성충이나 미세사상충을 확인할 수 있으며, 각막 세극등 검사에서 미세사상충을 확인할 수 있고, 혈액 내 호산구가 증가되어 있습니다.  4) 로아사상충증    결막이나 피하를 기어가는 충체를 관찰하거나 낮에 채혈한 혈액을 후층도말(thick smear) 염색하여 미세사상충을 확인하여 진단합니다. 말초혈액에서 호산구증가를 확인할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1) 반크롭트사상충증   보통 약물요법을 받게 되며 성충과 미세사상충을 동시에 죽이는 diethylcarbamazine (DEC)를 2주간(하루 6 mg/kg) 투약할 수 있습니다. 또 albendazole을 21일간(400 mg씩 1일 2회) 투약할 수도 있으며, doxycycline을 4~6주간(하루 200 mg) 투약하기도 합니다. Ivermectin은 미세사상충은 죽이나 성충에서는 효과가 없습니다.   약물요법은 혈중에 미세사상충이 관찰되는 급성기에 효과적입니다. 약물요법은 사상충에 의한 발열과 림프관염의 재발을 방지하고 림프부종이나 초기 상피증에도 효과가 있습니다. 그러나 일단 상피증이 생긴 후에는 체내에 기생충은 없으므로 치료 효과가 없습니다. 상피증의 치료를 위해서 잠자기 전 하지(다리)를 올리는 방법, 압박붕대, 감염 방지, 이뇨제 사용 등으로 림프부종이나 상피증의 악화를 최대한 늦출 수 있습니다.  2) 말레이사상충증    반크롭트사상충증의 치료와 동일한 방법으로 치료합니다.  3) 회선사상충증    보통 약물요법을 받게 되며 ivermectin을 1회 투여합니다. 유행지역에서는 1~2년에 한 번씩 복용하여야 합니다. 반크롭트사상충증에 사용하는 DEC는 미세사상충을 너무 빨리 죽여 충체가 있는 각 부위의 염증을 급속히 악화시키므로 사용하지 말아야 합니다.  4) 로아사상충증    성충을 병변에서 발견하면 즉시 수술적으로 제거하며, DEC를 3주간(하루 8~10 mg/kg) 투여하면 미세사상충과 성충에 모두 효과적입니다. 완치를 위해서는 반복하여 투여해야 합니다. 혈중에 미세사상충 농도가 높을 경우(> 2,500/mm3) 충체가 대량으로 죽으면서 중추신경계가 막혀 경색을 일으킬 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}