{
  "병명": "사시",
  "증상": {
    "Amc": "사시는 원인, 모양, 발병 양상 등 다양한 기준에 따라 분류합니다. ① 선천성, 유아성, 후천성선천성은 태어날 때부터 발생한 것을, 유아성은 생후 6개월 이내에 발생한 것을, 후천성은 그 이후에 발생한 것을 의미합니다. ② 내사시, 외사시, 상사시, 하사시내사시(esotropia)는 눈이 안으로 몰리는 경우, 외사시(exotropia)는 눈이 밖으로 나가는 경우, 상사시(hypertropia)는 눈이 위로 올라가는 경우, 하사시(hypotropia)는 눈이 아래로 내려가는 경우를 말합니다. 이 중 내사시와 외사시를 수평 사시라고 하며, 상사시와 하사시는 수직 사시라고 합니다. ③ 일차성 사시, 이차성 사시일차성 사시는 원인을 알 수 없이 사시가 발생한 것을 말합니다. 사시는 대부분 일차성입니다. 이차성 사시는 한쪽 눈이 실명되어 생기는 감각 사시(sensory strabismus)나 수술 후에 발생하는 속발 사시(consecutive strabismus)를 말합니다. ④ 마비 사시, 비마비 사시마비 사시는 신경핵, 신경, 근육 자체의 명확한 마비에 의해 발생하는 사시를 말합니다. 외상이나 뇌출혈, 뇌경색, 신경 질환, 근골격 질환 등에 의해 발생하며, 주시 방향과 주시안에 따라 사시의 정도가 달라지는 비일치성의 특징이 있습니다. 사시가 마비에 의해서 발생하지 않았다면 모두 비마비 사시라고 합니다. ⑤ 조절성 사시, 비조절성 사시조절(accommodation)은 근거리를 볼 때 눈에 있는 모양체근이라는 근육이 수축하면서 수정체가 두꺼워져 굴절력이 상승하는 생리적 현상을 말합니다. 이 조절 기능과 연관되어 나타나는 사시를 조절성이라고 합니다. 소아의 원시와 관련되어 나타나는 조절내사시가 대표적입니다. 조절과 관계가 없는 것을 비조절성이라고 합니다. ⑥ 항상성 사시, 간헐성 사시항상성(constant)은 사시가 항상 발현되어 있는 상태를 말합니다. 이에 비해 간헐성(intermittent)은 때때로 사시가 되는 상태를 말합니다. 대표적으로 우리나라 소아에게 가장 흔하게 발생하는 간헐 외사시가 있습니다.",
    "Snu": "정면을 주시하지 못하는 방향에 따라서 눈이 안쪽(코쪽)으로 치우치면 내사시, 바깥쪽(귀쪽)으로 치우치면 외사시, 위쪽으로 치우치면 상사시, 아래쪽으로 치우치면 하사시라고 한다. 8세 이전에 사시가 발병할 경우에는 사물이 겹쳐 보이는 복시, 돌아간 눈을 사물의 인식에 사용하지 않게 되는 억제, 약시, 이상 망막 대응(망막에 정확히 상이 맺히는 것이 아니라 황반의 주변부에 맺힌 상을 뇌에서 정상으로 받아들이게 됨), 중심 외 주시 등의 여러 가지 감각 이상이 발생하게 되며, 성인이 되어 발병한 경우에는 복시를 호소할 수 있다. 정상, 내사시, 외사시",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "사시(strabismus)는 두 눈이 똑바로 정렬되어 있지 않은 상태를 말합니다. 즉, 어떤 물체를 주시할 때 한쪽 눈의 시선은 그 물체를 향해 있지만, 다른 눈은 그렇지 못한 경우를 말합니다. 그러나 두 눈의 정렬이 정상이라 하더라도 겉으로 보기에는 사시인 것처럼 보이는 경우가 있습니다. 이런 경우는 '가성 사시(pseudo-strabismus)'라고 합니다. 가성 사시는 병적인 상태가 아니라 정상입니다.  '잠복 사시(latent tropia)'라고도 하는 사위(phoria)는 평상시에는 두 눈이 똑바로 정렬되어 있으나, 한쪽 눈을 가리는 등의 방법으로 두 눈이 정렬되는 기능을 방해하면 사시가 발현되는 것을 의미합니다.  사시는 태어날 때부터 생길 수도 있고, 성장하면서 생길 수도 있습니다. 합니다. 심지어는 성인이 되어서 생기는 경우도 있습니다. 사시는 전 인류의 4% 정도에서 발생한다고 합니다. 소아의 경우 2~4%에서 발생한다고 알려져 있습니다. 가장 최근의 국내 연구에 따르면 초등학교 1학년 소아의 사시 발생 빈도는 3.6% 정도입니다.",
    "Snu": "사시는 어떤 물체를 주시할 때 한쪽 눈의 시선은 그 물체를 향해 있지만, 다른 눈은 그렇지 못한 경우를 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "사시는 종류가 다양한 만큼 원인도 다양합니다. 원인이 확실히 밝혀진 경우도 있고, 전혀 모르는 경우도 있습니다. 그러나 원인을 모르는 경우가 대부분입니다. 원인을 아는 경우는 전체 사시의 일부분에 지나지 않습니다. 사시의 원인은 다음과 같이 생각해 볼 수 있습니다.  ① 해부학적 원인외상에 의한 안와의 골절, 선천성 안와 기형, 두개골 모양의 이상, 갑상선 질환에 의한 사시, 외안근의 구조적 이상에 의한 사시 등이 이에 해당합니다.  ② 신경학적 원인근무력증, 3번 뇌신경(동안신경), 4번 뇌신경(활차신경), 6번 뇌신경(외전신경) 마비, 듀안안구후퇴 증후군, 핵간 마비 등이 이에 해당합니다.  ③ 유전적 원인사시가 유전될 수 있다는 사실은 히포크라테스 시절부터 알려져 있었다고 합니다. 현재까지 확인된 유전 영향은 13%부터 65%까지 이르며, 전체적으로는 30% 정도입니다. 쌍둥이에게는 사시가 함께 발생한다는 발표도 있습니다. 인종에 따른 차이도 존재하여 백인에게는 내사시가 흔하지만, 우리나라 사람에게는 외사시가 많습니다.  그러나 사시 자체가 유전되기보다는 사시가 발생할 수 있는 요인이 유전된다고 보아야 합니다. 즉, 형제 사이에도 사시의 형태가 다르게 나타날 수 있습니다. 이 밖에도 환경적인 요인이 작용할 수 있습니다. 뇌 기능과 안구 운동 기능 등의 여러 가지 요인이 복합적으로 작용하여 사시가 발생하기도 합니다.",
    "Snu": "사시의 원인은 다양하며 원인을 모르는 경우가 많다. 알려진 대표적인 원인으로는 굴절이상, 선천 백내장 , 망막이상 등 눈질환, 외상, 뇌성마비 등과 같은 뇌질환, 눈을 움직이는 근육인 외안근 자체의 문제 또는 외안근을 지배하는 신경인 마비되는 질환 등이 있다. 또한 사시 자체가 유전되기보다는 사시가 발생할 수 있는 요인이 유전된다고 알려져 있으며 이 밖에도 환경적인 요인과 같은 여러가지 요인이 복합적으로 작용하여 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "사시를 검사하기 위해서는 거의 모든 안과 검사를 받아야 합니다. 눈에 구조적 이상이 있는지 알기 위한 검사를 시행해야 합니다. 기능적 이상이 있는지 알기 위해서는 시력 검사, 운동 기능 검사, 감각 기능 검사 등을 시행합니다. 또한 사시의 종류와 정도를 파악하기 위한 검사가 필요합니다. 정확한 검사를 위해서는 많은 시간이 소요될 수 있습니다. 병원에 여러 번 외래 방문해야 하는 경우도 있습니다.  사시 검사는 환자가 검사실을 들어오는 순간부터 시작됩니다. 환아의 전신적 생김새와 걸음걸이, 얼굴 모양, 이상 두위 유무 등을 관찰합니다. 그리고 다음과 같은 검사를 시행합니다.  ① 시력 검사영유아의 경우, 물체를 주시하고 따라 해 보는 기능이 좋은지 관찰합니다. 다양한 시표를 이용하여 시력을 측정하고, 이와 동반된 시력 저하, 약시 유무 등을 검사합니다.  ② 굴절 검사정확한 검사를 위해 안약으로 조절 기능을 마비시킨 후 굴절 검사를 하는 경우도 있습니다. 조절 내사시가 의심되는 경우에는 아트로핀이라는 안약을 집에서 3일간 점안한 뒤 외래 방문하여 굴절 검사를 시행합니다.  ③ 사시 검사사시의 유무는 눈가리개를 이용하여 검사합니다. 한쪽 눈을 가렸다가 떼면서 그 눈이나 반대쪽 눈에 움직임이 나타나는지 확인합니다. 영유아의 경우에는 각막 반사나 안저 반사를 이용하여 사시가 있는지 판단할 수 있습니다. 실제로 사시가 있는 경우에는 프리즘을 이용하여 사시의 정도를 측정합니다.  ④ 운동 기능 검사한 눈 움직임과 두 눈 움직임의 범위를 측정하고 양안의 정도를 비교하여 눈 운동의 제한이나 기능 항진이 있는지 검사합니다. 이는 특히 마비 사시의 검사에서 중요합니다. 눈 모임과 눈 벌림 기능을 검사합니다.  ⑤ 감각 기능 검사복시 유무와 회선 복시 검사억제나 이상 망막 대응과 같은 감각 이상 유무입체 시 기능 검사  ⑥ 기타 검사세극등 현미경 검사안저 검사시신경 검사",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소아의 사시는 빨리 발견해서 교정해야 합니다. 그 이유는 보기에 좋지 않은 것도 있지만, 그것보다 더 중요하게 일찍 치료하지 않으면 시력이 영원히 회복되지 못할 수 있기 때문입니다. 한쪽 눈이 항상 돌아가 있으면 그 눈의 시력은 나쁘다고 단정할 수 있습니다.  눈은 외부의 물체를 보고 그 정보를 뇌로 전달하는 중요한 역할을 합니다. 인간의 눈이 두 개인 이유는 물체나 대상을 입체적으로 보고 거리감을 느끼기 위해서입니다. 한쪽 눈을 가리고 세상을 보면 시야가 좁아짐은 물론 거리 감각이 없어져서 금방 불편함을 느낍니다. 이와 같이 눈을 각각 사용하지 않고 하나인 것처럼 사용하는 능력을 양안시 기능이라고 합니다. 이 기능은 누구나 태어날 때부터 가지고 있으나 사시가 있으면 그 기능이 발달하지 못합니다.  만일 사시가 2~5세경에 발생한다면 그 환아의 두 눈은 각각 서로 다른 물체를 보게 됩니다. 이로 인해 전혀 다른 두 개의 상이 뇌로 전달되어 완전히 다른 물체가 겹쳐 보이는 시각 혼란을 느끼게 됩니다. 또한 하나의 상이 동시에 서로 다른 곳에 있는 것처럼 보이는 복시 현상을 느끼게 됩니다. 환아는 시각 혼란과 복시를 해소하기 위해 한 쪽에서 들어오는 상을 무시하게 됩니다. 따라서 환아는 물체를 입체적으로 느끼게 하는 양안시 기능을 포기하게 됩니다. 나아가 사시가 된 눈의 사용도 포기하여 약시까지 초래됩니다.  이러한 증상을 방치하면, 성인이 되어서 안경, 렌즈를 사용하거나 수술을 하더라도 시력이 제대로 나오지 않으며, 한 눈으로만 보는 상태가 되어 입체적인 거리감을 느끼지 못하는 상태가 됩니다. 따라서 소아에게 사시가 있는 경우 시력과 삶의 질을 위해 빨리 진단하고 적절히 치료해야 합니다.",
    "Snu": "사시는 두 눈을 똑바로 정렬시켜서 외모적 개선뿐만 아니라 물체를 입체감 있게 보는 양안시를 회복하기 위해서 시행한다. 사시 치료는 크게 비수술적 치료와 수술적 치료가 있다. 비수술적 치료는 안경교정, 약물요법, 가림치료 등을 시도하는데 대부분의 사시는 외안근의 위치를 바꾸어주어 눈의 위치를 교정해 주는 수술적 치료가 필요한 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}