{
  "병명": "사회 불안 장애",
  "증상": {
    "Amc": "사회공포증 환자는 대중 앞에서 연설해야 하는 상황, 처음 보는 사람과의 만남, 일상적인 활동인 타인과의 대화 및 식사, 모임의 참여 등에서 심한 공포를 느낍니다. 환자는 다른 사람이 자신을 불안정하다고 생각할까 두려워합니다. 아울러 환자는 얼굴의 붉어짐, 몸 또는 목소리의 떨림, 땀 흘림, 얼굴 굳어짐 등과 같은 신체적 증상을 타인이 볼까 두려워합니다.",
    "Snu": "사회 공포증 환자들은 두려워하는 상황에 노출되거나 노출될 것이 예상될 때 심각한 불안감이 발생한다. 일부 환자에게서는 공황발작(panic attack) 형태로 불안 증상이 나타날 수 있다. 환자들은 불안감을 일으키는 상황을 피하고자 끊임없는 노력을 하게 되고 이것이 사회적 기능에 저하를 일으킨다. 환자들에게는 우울증이 흔하게 나타나는데 사회 공포증 환자의 1/3 정도가 우울증을 가지는 것으로 추측된다. 알코올 남용 같은 물질 남용 문제도 흔하게 나타난다.",
    "Kdca": null,
    "Final": "특정 상황에서 느끼는 수줍음이나 불편함이 반드시 사회 불안 장애의 징후는 아닙니다. 특히 어린이의 경우 더욱 그렇습니다. 사회적 상황에서의 편안함은 성격 특성과 삶의 경험에 따라 다르게 나타납니다. 어떤 사람들은 본래 내성적이고, 다른 사람들은 외향적입니다. 일상적인 긴장감과는 달리, 사회 불안 장애는 대인 관계, 일상 생활, 직장, 학교 또는 기타 활동에 지장을 줄 정도의 두려움, 불안, 회피를 포함합니다. 사회 불안 장애는 일반적으로 청소년기 초중반에 시작되지만, 때때로 어린 아이들이나 성인에게서도 시작될 수 있습니다. 정서적 및 행동적 증상 사회 불안 장애의 징후와 증상은 다음과 같은 지속적인 감정을 포함할 수 있습니다: - 부정적으로 평가받을 수 있는 상황에 대한 두려움 - 자신을 당황스럽거나 굴욕적으로 만드는 것에 대한 걱정 - 낯선 사람과의 상호작용이나 대화에 대한 강한 두려움 - 다른 사람들이 자신의 불안해 보이는 것을 알아차릴 것에 대한 두려움 - 얼굴이 붉어지거나, 땀이 나거나, 떨리거나",
    "1200": null
  },
  "정의": {
    "Amc": "사회공포증은 당혹감을 줄 수 있는 특정한 사회적 상황 또는 활동 상황을 지속적으로 두려워하고 피하려 하거나, 피할 수 없는 경우에는 즉각적인 불안 반응을 보이는 질환입니다. 타인에게 자세히 관찰되는 상황에서 창피를 당할 수 있다는 생각에 두려움을 느끼고, 이에 대한 즉각적인 공포 반응이 나타납니다. 환자 스스로가 이러한 공포를 비합리적인 것으로 인식하지만, 그 상황에서는 왜곡된 심상에 집중합니다.",
    "Snu": "사회 공포증 은 다른 사람들 앞에서 당황하거나 바보스러워 보일 것 같은 사회 불안을 경험한 후 다양한 사회적 상황을 회피하게 되고 이로 인해 사회적 기능이 저하되는 정신과적 질환이다. 사회 공포증을 가진 사람들은 다양한 사회적 상황에서 창피를 당하거나 난처해지는 것에 대한 과도한 두려움을 가지는데, 예를 들면 많은 사람 앞에서 이야기할 때, 대중 화장실에서 소변을 볼 때, 그리고 이성에게 만남을 신청할 때 심한 불안감을 경험하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "사회공포증의 발생에 영향을 주는 요소는 다양합니다. 사회공포증에는 유전적 요소가 관여합니다. 친척 중 사회공포증 환자가 있는 사람에게는 그렇지 않은 사람보다 사회공포증이 3배 정도 잘 발생합니다. 뇌신경 전달물질 중에서 아드레날린과 도파민 계열의 이상이 사회공포증과 관련이 있다고 보고되어 있습니다.  사회공포증의 발생은 환경적인 요인과도 관련이 있습니다. 환자는 어린 시절에 자신에게 중요한 인물이 창피를 주고 놀리고, 모욕하고, 비판하고, 버리는 등의 당황스러운 상황에 닥쳤을 때, 이 인물을 하나의 이미지로 내면화합니다. 이후 주변 인물들에게 이러한 이미지가 투영되면, 환자는 모두가 자신을 비웃고 비판할 것이라는 잘못된 인식에 사로잡혀 공포를 느낍니다. 환자가 부모의 싸움, 사망, 헤어짐 등을 경험하거나, 불안이 심한 부모로부터 사회가 무섭고 위험한 곳이라는 생각을 주입받아 행동에 제한을 받는다면, 이것도 사회공포증의 한 요인이 될 수 있습니다.",
    "Snu": "사회 공포증 은 다른 정신건강 문제처럼 환경적 요인과 유전적 요인 간의 복잡한 상호작용을 통해 발생하는 것으로 생각되고 있다. 현재 연구되고 있는 원인 인자를 보면, 다음과 같다. 1) 유전적 요소: 현재 연구자들은 불안과 공포에 핵심적인 역할을 하는 유전자를 찾고 있는 중이다. 사회 공포증이 같은 가족 내에서 잘 발생되는 경향이 있기는 하나, 이것이 유전적인 요소에 의한 것인지 다른 가족 구성원으로부터 불안 행동을 학습해서 일어난 것인지에 대해서는 아직까지 명확하지 않다. 2) 생화학적 요소: 세로토닌과 같은 신경 전달물질의 불균형이 원인으로 연구되고 있다. 세로토닌은 감정과 기분을 조절하는 역할을 담당하는 것으로, 사회 공포증을 가진 환자들은 신경전달 시스템이 비정상적으로 예민한 것으로 추측되고 있다. 3) 공포 반응: 일부 연구는 편도체(amygdala)라 불리는 뇌 영역이 공포 반응에 관여함을 보고 하였는데, 과민한 반응을 보이는 편도체를 가진 사람이 사회적 불안감을 일으키는 과장된 공포 반응을 가질 수 있음을 추론하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "사회공포증의 진단 기준은 다음과 같습니다. 아동기, 사춘기 때의 정상적인 부끄러움을 사회공포증과 감별하는 것이 중요합니다. 18세 이하의 경우에는 사회 공포 증상이 최소한 6개월 이상은 유지되어야 사회공포증이라고 진단할 수 있습니다.다음은 사회불안 장애의 진단 기준입니다. ① 한 가지 또는 그 이상의 사회적 상황이나 활동 상황에 대한 현저하고 지속적인 두려움이 발생합니다.② 두려운 사회적 상황에 노출되는 것은 언제나 예외 없이 불안을 유발하며, 이는 특정 상황이 원인이 되는 공황 발작으로 나타납니다.③ 공포가 너무 지나칩니다. 또는 비합리적으로 인식합니다.④ 공포스러운 사회적 상황이나 활동 상황을 회피하려 하고, 그렇지 못할 경우에는 강한 불안과 고통을 경험합니다.⑤ 공포스러운 사회적 상황 또는 활동 상황에 대한 회피, 예기 불안을 느낍니다. 이로 인한 고통이 정상적인 일상생활, 직업(학업) 기능 또는 사회적 활동이나 관계 형성을 심각하게 저해합니다. 또는 공포로 인해 심하게 고통받습니다.  다음은 사회불안 장애의 다양한 종류입니다.- 적면 공포 : 얼굴이 빨개지는 것을 두려워합니다.- 떨림 공포 : 자신의 손이나 눈꺼풀, 입술이 떨리는 것을 두려워합니다.- 연단 공포 : 대중 앞에서 발표하거나 노래 부르는 상황을 두려워합니다.- 낭독 공포 : 소리 내어 글 읽기를 두려워합니다.- 수행 공포 : 다른 사람 앞에서 일이나 어떠한 활동을 수행하는 것을 두려워합니다.- 쓰기 공포 : 다른 사람 앞에서 글을 쓰지 못합니다.- 공중화장실 공포 : 다른 사람이 근처에 있으면 소변을 보지 못합니다.- 자기냄새 공포 : 자신의 몸에서 냄새가 나서 다른 사람들을 불쾌하게 만든다고 생각합니다.- 시선 공포 : 다른 사람들의 시선으로 불편해지고 불안을 느낍니다.- 자기 시선 공포 : 자기 시선이 다른 사람들에게 피해를 준다고 생각합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "사회공포증를 치료하기 위해서는 약물 치료와 인지행동 치료를 시행할 수 있습니다.  ① 약물 치료약물 치료로는 선택적 세로토닌 재흡수 억제제가 가장 널리 사용됩니다. 항불안제도 일부 사용됩니다. 수행 공포증 환자에게는 과제 수행 한 시간 전에 베타수용체 차단제를 사용할 수도 있습니다.  ② 인지행동 치료인지행동 치료 중에서는 왜곡된 인지를 교정해 주는 인지 치료와 행동 치료의 일종인 노출 치료가 가장 효과적입니다.  노출 치료는 인지 치료를 통해 얻게 된 인지적 재구성을 확인시켜 줍니다. 노출의 경우 주로 상황 노출이나 실제 노출을 적용합니다. 상황 노출은 치료 상황에서 어려운 상황을 실제 상황과 유사하게 만들어 그것에 노출시키는 것입니다. 실제 노출은 실제 생활에서 노출을 경험하도록 하고, 치료 상황에서 발표하도록 하는 것입니다. 집단 치료가 효과적이라는 보고가 있습니다.",
    "Snu": "정신 치료와 약물 치료를 병행하는 것이 일반적이다. 일반적인 사회 공포증 의 치료 약물은 SSRI나 SNRI가 주로 사용된다. 예를 들면 파록세틴(Paroxetine)을 하루에 20mg을 경구복용하기 시작하여 6주 후에 반응을 확인하여 최대 하루 60mg까지 증량할 수 있다. 벤라팍신(Venlafaxine)은 하루에 37.5mg을 복용하기 시작하여 75~225mg/일까지 증량할 수 있다. 이들 약물은 복용 6주 후부터 효과가 나타나기 시작하여 12~16주가 되면 최대 효과에 도달하게 된다. 그리고 최소 6~12주개월간 치료가 지속되어야 한다. 특정한 상황이나 행위와 연관된 사회공포증에는 벤조다이제핀계 약물이나 베타차단제가 사용될 수 있다. 즉, 클로나제팜(clonazepam) 0.25~1.0mg이나 로라제팜(lorazepam) 0.5~2mg을 증상을 일으키는 행위를 하기 30~60분 전에 복용한다. 프로프라놀(Propranol) 20~60mg을 불안이 유발되는 상황 30~60분 전에 복용하는 방법도 있다. 정신치료는 인지행동요법이 근간이 된다. 심리 교육, 인지 재구성 훈련, 상황 노출 연습 등으로 구성되어 있으며 약 12주 세션의 개인이나 그룹으로 치료가 이루어진다. 특히 인지 재구성 훈련은 부정적이고 부적응된 믿음과 자동화된 사고를 인지하고, 불안한 감정과 자동화된 사고의 연관성을 관찰하며, 논리의 오류를 검사하여 보고, 이런 믿음과 사고의 이성적인 대안을 구성해보는 것들로 이루어져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}