{
  "병명": "산욕기 감염",
  "증상": {
    "Amc": null,
    "Snu": "1) 산후 자궁 감염 감염의 정도가 심할수록 발열도 심하게 나타난다. 발열은 산후 자궁 감염의 진단에 있어 가장 중요한 요소이며, 산후 자궁 감염이 있는 경우에는 38~39℃ 이상의 고열이 동반되는 경우가 많다. 오한은 패혈증 을 의심하는 소견으로서 제왕절개술 후의 자궁 감염의 경우에는 10~20%에서 오한이 나타나는 것으로 알려져 있다. 환자는 흔히 복부 동통 및 산후통을 호소하며, 내진 및 복부 촉진 시 복부 및 자궁 주위 부위에서 압통을 호소한다. 감염의 초기에 악취가 동반되는 질 분비물이 자궁 감염의 중요한 증세이나, 많은 경우에는 감염이 없이도 악취가 나는 오로가 나타나거나, 경우에 따라서는 악취가 없는 오로 형태로도 산후 자궁 감염이 올 수 있기 때문에 특징적인 소견이라 할 수는 없다. 2) 회음부, 질 및 자궁경부의 감염 국소적인 통증, 발열, 기타 배뇨 곤란증을 호소하며, 심한 경우 창상 감염 부위에 부종과 궤양이 동반되는 경우도 있다. 3) 독성 쇼크 증후군 전신적 패혈성 쇼크의 여러 증상, 발열, 두통, 혼수, 전신적 발적, 피하 부종, 구토, 심한 설사, 혈액 농축, 및 회복기에 피부 탈락 등이 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "산욕기란 분만 후부터 분만 후 6주까지의 기간을 의미하며, 이러한 산욕기에 발생하는 생식기의 세균감염을 산욕기 감염이라 한다. 산욕기 감염은 그 감염 부위에 따라 산후 자궁감염, 회음부/질/자궁경부의 감염, 독성 쇼크 증후군 등으로 나눌 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "1) 산후 자궁 감염 자궁경부, 질, 회음부에 정상적으로 서식하던 균들이 분만 과정을 통하여 태반부착 부위, 절개 부위 및 열상 부위에 침입함으로써 산욕기 감염이 발생하게 된다. 질식 분만 후 발생하는 산욕기 감염은 주로 태반 부착 부위와 탈락막, 인접한 자궁 근육층에서 발생하며, 제왕절개 분만 후의 자궁 감염은 감염된 수술 부위를 통하여 일어난다. 특히, 자궁경부와 질에 정상적으로 살고 있는 세균이 분만 도중이나 산욕기에 양수 내에 침입하여 손상된 자궁조직으로 침투한다. 심한 경우에는 골반 후복막 섬유결합 조직의 감염 후 자궁 주위 조직 연조직염으로 진행될 수도 있다. 분만 방식이 산후 자궁 감염의 발생에 있어 가장 중요한 위험인자이다. 즉, 제왕절개 분만에 비해 질식 분만 후에는 자궁염의 발생이 상대적으로 적다. 질식 분만의 경우 장시간 진통 후 또는 양막 파수 후 분만, 빈번한 자궁경관 내진, 내부 자궁 내 태아감시 장착, 양막 내 감염 등이 있으면 자궁염의 발생이 일반적으로 증가한다. 여성 생식기 감염을 일으키는 세균들은 대개 병원성이 낮지만, 혈종이나 손상된 조직 내에서는 병원균으로 바뀔 수 있다. 자궁경부나 하부 생식기와는 달리, 자궁강 내는 보통 양막이 터지기 전까지는 균이 없는 상태이나, 진통, 분만과 그에 따른 조작 등으로 인하여 양수와 자궁에 여러 가지 혐기성 및 호기성 균들이 빈번하게 오염될 수 있다. 혐기성 세균에는 그람 양성구균이 대부분을 차지하고 있으며, 호기성 세균으로는 장내구균과 B군 사슬알균 및 대장균이 있으며, 자궁 감염이 있는 경우에 배양 검사를 실시해 보면, 배양된 세균은 평균 2.5종으로 생식기 감염의 다균성을 확인할 수 있다. 2) 회음부, 질 및 자궁경부의 감염 회음절개 부위 또는 회음절개 부위를 봉합한 부위에 세균이 침범하여 회음 상처 감염이 발생하게 되며, 질의 상처 부위는 직접적으로, 또는 회음부위에서 확산되어 감염되게 된다. 자궁경부는 평소에 상주하고 있는 균들이 침범하여 발생하게 된다. 3) 독성 쇼크 증후군 세균에 의해서 만들어진 독소가 체내의 면역반응을 활성화시키고 다량의 사이토카인을 분비하게 함으로써 혈관과 조직을 손상시켜 쇼크와 다발성 장기부전이 발생하게 된다. 황색 포도상구균이 주된 원인균이며, 클로스트리디움이나 연쇄상 구균에 의해서 발생할 수 있다. 탐폰의 사용과 관련된 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 산후 자궁 감염 자궁염의 치료는 광범위 항생제를 써야 한다. 정상 질식분만 후 가벼운 자궁감염의 경우에는 먹는 항생제를 투여할 수도 있으나, 중증 감염이거나 제왕절개술 후의 감염일 경우는 대개 정맥 주사 항생제 투여가 필수적이다. 항생제를 투여하면 환자의 90%가 48~72시간 이내에 증상이 호전된다. 그러나, 치료를 하고 있음에도 불구하고 지속적인 발열이 있는 경우 치료가 되지 않는 골반 감염 여부를 확인해야 한다. 경험적 항생제 치료에도 불구하고 발열이 지속되는 경우에는 자궁주위 조직 광범위 연조직염이나 심한 연조직염, 수술 창상 농양, 골반 농양, 감염된 혈종, 패혈성 골반 혈전성 정맥염 등의 합병증을 생각해 볼 수 있다. 이러한 합병증 이외에도 세균의 항생제에 대한 내성 및 약물로 인해 발생된 발열 등도 고려해야 한다. 적절한 치료를 통해 증상의 호전을 보이면, 보통 최소한 24시간 동안 정상 체온을 보일 때 퇴원을 고려할 수 있다. 퇴원 시 더 이상의 먹는 항생제 요법은 필요하지 않다. 산욕기 감염을 일으키는 모든 병원균들에 대해 효과적인 항생제는 거의 없기 때문에, 항생제 선택은 경험에 의존할 수 밖에 없다. 따라서 특히 제왕절개 분만 후 산욕기 감염에 대한 항생제는 최소한 산욕기 감염을 일으키는 흔한 균들에 대해 효과가 있어야 한다. 흔히 투여하는 암피실린과 겐타마이신 요법은 질식분만 후 감염의 90%에 효과가 있는 반면, 제왕절개 분만 후 감염의 경우에는 혐기성 균에 효과가 있는 항생제를 포함하는 것이 중요하다. 세팔로스포린 계열이나 광범위 페니실린계 항생제 등으로 대표되는 beta-lactam계 항생제는 그 항균범위가 광범위하여 일부 혐기성 균까지 유효하여 지난 수십년 동안 산욕기 감염을 치료하는데 많이 이용되고 있다. 제왕절개 수술 후 골반감염에서 클린다마이신과 겐타마이신을 복합 투여하는 것이 가장 기본적인 용법으로 여겨지고 있다. 메트로니다졸은 대부분의 혐기성 세균에 대해 우수한 항균효과를 가지기 때문에 겐타마이신 또는 토브라마이신과 병용하여 정맥주사로 투여하면 좋다. 특히 농양이 의심될 경우에 투여해 볼 수 있으며, 메트로니다졸, 암피실린 및 아미노글라이코시드의 세 가지를 병용하면 대부분의 골반 감염 세균들은 치료 할 수 있다. 2) 회음부, 질 및 자궁경부의 감염 회음부의 감염 치료는 상처 감염의 일반적인 치료에 준하여 치료한다. 우선 감염 부위를 충분히 배농시키며, 봉합한 실은 제거하고, 감염된 상처는 개방시킨 후, 광범위 항생제를 투여한다. 과거에는 감염으로 인한 회음부 열개는 3~4개월 기다린 후에 봉합을 했으나, 최근에는 염증이 소실된 후에 회음 열개 부위의 조기봉합이 강조되고 있다. 수술 후 관리는 상처 부위의 소독, 연동식이, 변비를 예방하기 위한 대변 완화제의 사용이며, 질이나 직장이 회복되기 전에는 그 안에 어떠한 것도 넣지 않도록 주의한다. 3) 독성 쇼크 증후군 모세혈관 내막손상을 회복시켜 주는 것이 독성 쇼크 증후군 치료의 원칙이며, 패혈성 쇼크에 준하여 치료한다. 심한 경우, 다량의 수액 보충, 기계적 호흡 보조 및 신장투석이 필요하게 된다. 또한 포도상구균에 대한 항생제를 투여해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "산부인과, 감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}