{
  "병명": "산필리포 증후군",
  "증상": {
    "Amc": "산필리포 증후군을 가지고 태어난 아이들은 1~3세까지는 정상적인 속도의 성장을 보이지만 그 이후에는 성장이 천천히 이루어집니다. 그러나 산필리포 증후군 환아들은 비교적 정상 키이고, 다른 MPS 환아들에 비해 외모의 변화가 심하지 않을 수 있습니다. 머리카락이 두껍고, 숱이 많으며, 체모도 정상보다 많은 것이 보통입니다. 눈썹이 두껍고 진하며, 중앙선에서 만나는 경우가 있습니다. 산필리포 증후군 아이들은 대부분 자주 감기에 걸립니다. 만성 비염과 콧물, 만성 중이염, 중등도의 청력 상실이나 완전 청력 상실, 유스타키오관 협착 등이 나타납니다. 2~6세 때에 발달 지연, 정신 지체, 과격하고 파괴적인 행동, 통제가 어려울 정도의 행동 과다, 짜증, 수면 장애가 나타나기 시작합니다. 이 증상은 6~10세 때 대부분의 환자에게서 뚜렷해지며 매우 빨리 악화되는 경과를 보입니다. 이러한 행동 장애는 치료하기 매우 어렵습니다. 산필리포 증후군을 가진 아이들의 손은 굽어 있습니다. 팔이 완전히 펴지지 않는 경우도 있습니다. 나중에는 큰 관절의 움직임에 제한이 생기는 경우도 있습니다. 간과 비장은 약간 커질 수 있지만 문제를 일으킬 정도는 아닙니다. 때로 탈장이 발생하기도 합니다. 말기가 되면 많은 수의 산필리포 증후군 환아들이 자주 경련을 일으킵니다. 경우에 따라서는 전신 발작을 일으키기도 하는데, 이때에는 아이를 옆으로 눕혀 구토물이 기도로 넘어가지 않도록 해야 합니다. 이러한 자세는 경련이 끝날 때까지 유지해야 합니다. 기도가 열려 있는지 확인하고, 입안에 아무것도 넣지 말아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "산필리포 증후군(Sanfilippo syndrome)은 뮤코다당질축적증의 한 종류로, MPS III형으로 알려져 있는 상염색체 열성 유전 질환입니다. 이 질환의 특징은 임상적으로 각막 혼탁이 없고, 간비종대나 골격계 변화 등의 신체적 변화가 경미하지만 중추 신경계 증상들이 매우 심하고 진행적인 것입니다. 산필리포 증후군은 1963년 이 질환을 처음 기술한 미국의 의사 산필리포(Sanfilippo)의 이름을 따서 명명되었습니다. 산필리포 증후군을 가진 환자는 2~6세 때에 발달 지연, 정신 지체, 과격하고 파괴적인 행동, 통제가 어려울 정도의 행동 과다, 짜증, 수면 장애와 다모증이 나타나기 시작합니다. 6~10세 때는 이 증상이 대부분의 환자에게서 뚜렷하게 나타나며, 매우 빨리 악화되기도 합니다. 신체 변화가 경한 편이기 때문에 진단이 늦어지는 편입니다. 환자는 대부분 10~20세에 폐렴과 같은 합병증으로 사망합니다.  산필리포 증후군은 각각 다른 효소의 결핍으로 생화학적으로는 상이하지만 임상적으로는 매우 유사한 4가지 형(type A, B, C, D)으로 나누어집니다. 소변에서는 모두 헤파란황산염(heparan sulfate)만이 검출됩니다. A형이 다른 형보다 빈도가 높으면서 더 이른 나이에 증상이 발현되고, 정도가 심하며 더 일찍 사망하는 것으로 보고됩니다.  산필리포 증후군의 결핍 효소와 유전자 위치(Genetic map locus)는 다음과 같습니다. type A : Heparan N-sulfatase - 17번 염색체(17q25.3)type B : N-acetyl-α-D-glucosaminidase - 17번 염색체(17q21)type C : Acetyl-CoA:α-glucosaminide-N-acetyltransferase, -14번 염색체type D : N-acetyl-α-D-glucosaminide-6-sulfatase -12번 염색체(12q14)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "산필리포 증후군은 헤파린황산염(heparan sulfate)이라고 불리는 뮤코다당류(Mucopolysaccharides)를 잘게 부수는 데 사용되는 필수적인 효소가 부족하여 생깁니다. 즉, 불완전하게 부수어진 뮤코다당류가 세포 안에 계속 남아 신체적인 손상을 초래하는 것입니다. 영아나 유아인 경우에는 질병의 증상이 거의 나타나지 않다가 세포의 손상이 점점 더 진행되면서 증상이 서서히 나타납니다.  산필리포 증후군을 유발하는 뮤코다당질축적증 MPS III형의 A 유전자는 1996년 Karageorgos 등이 17q27.3에 위치한 전체 sulfamidase gene을 해독하여 구조를 밝혔습니다. 그 크기는 11 kb이고, 8 exon을 포함하고 있습니다. MPS III형의 B 유전자는 17q21에 위치하며, 8.5 kb로 6 exon을 포함하고 있습니다. C형 유전자는 14번 염색체에, D형 유전자는 12q14에 위치하고 있습니다. MPS III 유전자 돌연변이는 대부분 과오 돌연변이(missense mutation)이며, 소수에서 premature termination mutation이나 small deletion이 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "산필리포 증후군 진단은 임상 양상을 바탕으로 하고, 효소 분석, 유전자 검사를 통하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "산필리포 증후군 치료는 현재 증상에 대한 치료 방법만 있을 뿐입니다. 특히 호흡기와 심혈관계 합병증, 청력 소실, 위장계 증상, 관절 문제에 관한 관심을 가지고 최대한 치료를 하는 것이 환자와 그 가족들의 삶의 질을 향상시키는 데 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}