{
  "병명": "산후 우울증",
  "증상": {
    "Amc": "출산 4주 이내에 불안정한 모습, 우울한 기분, 슬픔, 심한 감정 변화, 갑자기 눈물을 흘리는 모습, 불안, 초조, 집중력 저하 등의 증상을 보입니다. 또한 본인과 아기에 대해 죄책감을 느끼거나 양육에 대해 심리적 중압감을 심하게 느낍니다. 이러한 증상이 있으면 산후 우울증을 의심해 볼 수 있습니다.",
    "Snu": "우울증에서 흔히 나타나는 증상과 유사하나 발병 시기가 출산과 연관되어 있다. 우울한 기분, 슬픔, 불쾌한 감정 변화, 갑자기 눈물을 흘리거나 불안정하고 예민한 모습, 불안, 초조, 집중력 저하 등의 증상을 보이며, 아기에 대해 죄책감을 느끼거나 양육에 대해 심리적 부담감을 심하게 느끼는 등의 증상이 있으면 산후 우울증을 앓고 있는 것은 아닌지 의심해 볼 필요가 있다. 20~40대에 걸쳐 아기를 출산한 여성이라면 누구나 산후 우울증을 경험할 수 있으며, 특히 초산인 경우 더 쉽게 노출되는 경향이 있다.",
    "Kdca": null,
    "Final": "출산 후 우울증의 증상은 다양하며 경미한 것부터 심각한 것까지 범위가 넓습니다. **산후 우울감(베이비 블루스) 증상** 출산 후 며칠에서 1~2주 동안 지속되는 산후 우울감의 증상은 다음과 같습니다: - 기분 변화 - 불안 - 슬픔 - 짜증 - 압도감을 느낌 - 눈물 흘림 - 집중력 저하 - 식욕 문제 - 수면 장애 **산후 우울증 증상** 산후 우울증은 초기에는 산후 우울감으로 오인될 수 있지만, 증상이 더 강하고 오래 지속됩니다. 이는 아기를 돌보거나 일상적인 일을 처리하는 능력에 영향을 미칠 수 있습니다. 증상은 보통 출산 후 몇 주 이내에 나타나지만, 임신 중에 시작되거나 출산 후 최대 1년까지 늦게 나타날 수 있습니다. 산후 우울증의 증상은 다음과 같습니다: - 우울한 기분 또는 심한 기분 변화 - 과도한 울음 - 아기와의 유대감 형성의 어려움 - 가족 및 친구로부터의 거리감 - 식욕 상실 또는 과식 - 불면증 또는 과도한 수면 - 극심한 피로감 또는 에너지 상실 - 이전에 즐기던 활동에 대한",
    "1200": null
  },
  "정의": {
    "Amc": "산후 우울증(postpartum / peripartum depression)은 출산 후 4주 사이에 심해지는 우울감과 이로 인한 증상을 의미합니다. 이는 산후 에스트로겐, 프로게스테론 등의 갑작스러운 호르몬 변화와 출산 및 육아 스트레스 때문에 나타납니다. 산모는 아무런 이유도 없이 불안하거나 눈물이 나고, 식욕이 없으며, 죄책감을 경험하고, 밤에 잠을 잘 이루지 못합니다.",
    "Snu": "산후 우울증은 출산 후 4주에서 6주 사이, 즉 산욕기 동안 우울한 기분, 심한 불안감, 불면, 과도한 체중 변화, 의욕 저하, 집중력 저하, 자기 자신에 대한 가치 없음 또는 죄책감을 경험하며, 심하면 자살이나 죽음에 대한 생각 등으로 인해 일상생활에서 기능 저하를 초래하는 질환이다. 주된 증상은 우울과 불안을 느끼는 것이며, 대개 출산 후 첫 10일 이후에 나타나서 산후 1년까지 지속될 수 있다. 발생률은 산모들 중 10~15% 정도이며, 초기에 서서히 증상이 생기고 시간이 지나면서 악화된다. 치료를 받지 않을 경우 몇 달에서 몇 년 동안 산후 우울증을 앓을 수 있다. 특히 과거에 우울증 같은 기분 관련 장애를 경험한 사람일수록 산후 우울증에 걸릴 가능성이 높아진다. 출산 후에 급격한 호르몬의 변화, 출산과 관련된 스트레스, 양육에 대한 부담감 때문에 산후 우울감을 느끼는 경우도 많다. 이러한 우울함이 발생하는 빈도는 30~75%로 산후 우울증보다 높게 나타나며, 출산 후 3~5일 사이에 시작된다. 우울하고 불안정한 기분, 울고 싶은 마음, 의존감의 증가, 쉽게 눈물이 나는 것을 흔히 경험하고, 며칠에서 몇 주간 지속될 수 있다. 하지만 산후 우울증에 비해 증상이 약하고, 대부분 수일 내에 특별한 전문가의 치료 없이 호전된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "산모는 출산 직후의 급격한 호르몬 변화와 출산의 고통으로 누구나 가벼운 우울감을 경험합니다. 이전에 산후 우울증을 경험한 적이 있는 임산부의 30~50%는 다음 임신 시에도 다시 우울감을 크게 경험합니다. 산후 우울증은 육아에서 오는 스트레스, 어머니 역할에 대한 중압감, 고부 갈등, 부부 갈등 등의 심리적인 요인으로 인해 발생합니다.",
    "Snu": "원인은 아직까지 명확하지 않다. 지금까지 알려진 바로는 이전에 산후 우울증을 경험한 적이 있는 사람이 또 다시 출산을 할 경우 우울증에 걸릴 위험률이 50~80%로 높아진다고 한다. 또한 임신 기간 중에 불안이나 우울을 경험하거나 갑자기 모유 수유 를 중단한 경우, 주변 사람 및 사회로부터 격리되어 있거나 정서적 육체적으로 지지해 줄 수 있는 사람들이 없는 경우, 평소 월경 전 증후군을 앓았거나 과거 우울증의 병력이 있는 경우, 피임약 복용 시 기분의 변화를 경험했던 경우, 갑상선 기능에 이상이 있거나 양육으로 인한 스트레스를 많이 받는 경우에는 산후 우울증의 위험이 높아진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "산후 우울증의 진단 기준은 일반적인 우울증의 진단 기준과 동일하며, 출산 후에 우울 증상이 시작되었다면 진단할 수 있습니다. 정신건강의학과 상담을 통해 증상에 대한 병력을 듣고 신체검사를 시행합니다. 다른 질병으로 인해 증상이 발생했는지 알아보기 위해 빈혈이나 갑상선 기능 저하를 확인할 수 있는 혈액 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "산후 우울증을 잘 극복하기 위해서는 산모의 노력과 주위의 이해가 무엇보다 중요합니다. 현재의 불안 증세는 산후에 올 수 있는 자연스러운 증상이라고 생각하면서 시간이 가면 나아질 거라고 이해해야 합니다. 입원 중에는 사소한 것이라도 간호사나 의사와 상담하는 것이 좋습니다. 퇴원하여 집에 돌아온 후에는 남편이나 친정어머니, 시어머니 등의 가족에게 협력을 구하는 것이 좋습니다. 산모는 남편이 옆에 있는 것만으로도 안정감을 느끼므로, 특히 남편의 역할이 중요합니다. 남편은 아내를 사랑으로 감싸고 이해해 주어야 합니다.  산후 우울증이 발현되는 시점이 수유 시기와 겹치므로 항우울제와 같은 약물 치료를 권장하지 않습니다. 그러나 우울증으로 인해 일상생활에 심각한 지장이 있거나 자살을 생각할 정도로 증상이 심한 경우에는 전문가와 상담하여 항우울제 등의 약물 치료, 심리 상담 또는 정신 치료를 시행할 수 있습니다.",
    "Snu": "출산 후에 우울을 느끼는 시기는 수유 기간과 겹치기 때문에 산모에게 항우울제 등을 사용하는 약물치료가 권장되지 않는다. 그러나 우울증상이나 불안 증상으로 인해 양육 및 일상생활에 문제가 일어나고, 자살을 생각할 정도로 심한 경우에는 전문가와 상의하여 항우울제 등의 약물 치료, 상담 또는 정신 치료를 받아야 한다. 가족들의 지지 역시 중요하므로 가족들에 대한 교육도 중요하다. 대개는 외래 치료를 통해서 호전되지만, 타인이나 본인의 안전을 위협하는 행동을 할 가능성이 있거나, 일상생활을 전혀 할 수 없을 경우에는 입원 치료를 고려해 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과, 정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}