{
  "병명": "삼차 신경병증",
  "증상": {
    "Amc": "일반적인 삼차신경병증의 증상은 얼굴 감각의 저하 및 씹기 근육의 약화로 시작됩니다. 삼차신경에만 기능 저하가 일어나는 경우는 흔하지 않으며, 대개 인접한 다른 뇌신경의 기능 부전이 동반되는 경우가 많습니다. 삼차신경통은 대부분 삼차신경의 제2, 3번 분지의 지배 영역에 편측성(한쪽)으로 나타납니다. 날카로운 송곳이나 칼로 찌르는 듯한 심한 통증이 전기가 강하게 통하는 것처럼 갑자기 나타나서 수초~2분간 지속되다가 호전됩니다. 수면 시에는 이러한 발작이 거의 발생하지 않습니다. 삼차신경통은 참기 어려운 심한 통증을 유발합니다. 이 때문에 순간적으로 얼굴을 움찔거리게 됩니다. 이를 유통성 틱(tic douloureux)이라고 합니다. 통증은 저절로 나타나기도 하고, 말하거나 음식을 씹을 때 유발되기도 합니다. 또한 얼굴의 어느 부분을 건드리면 통증이 유발되기도 하는데 이 부분을 유발점이라고 합니다. 상악과 하악 분지에서 주로 발생하며, 실제 통증 부위와 전혀 다른 위치에서 나타나는 경우도 있습니다. 다른 감각 기능은 대개 정상입니다.",
    "Snu": "일반적인 삼차신경병증은 얼굴 감각의 저하 및 씹기 근육의 약화로 시작된다. 삼차신경에만 기능 저하가 일어나는 경우는 흔하지 않으며, 대개 인접한 다른 뇌신경의 기능 부전이 동반되는 경우가 많다. 삼차 신경통 은 대부분 삼차신경의 제2, 3번 분지의 지배 영역에 편측성(한쪽)으로 나타난다. 날카로운 송곳이나 칼로 찌르는 듯한 심한 통증이 강한 전기가 통하는 것처럼 갑자기 나타나서 수 초 내에, 길어도 2분 내에 사라지며 반복적으로 나타난다. 참기 어려운 심한 통증이 오기 때문에 순간적으로 얼굴을 움찔거리게 되는데, 이를 유통성 틱(tic douloureux)이라고도 한다. 통증은 저절로 나타나기도 하고 말을 하거나 음식을 씹을 때 유발되기도 한다. 또한 얼굴의 어느 부분을 건드리면 통증이 유발되기도 하는데 이 부분을 유발점이라고 한다. 이 유발점은 대개 안면 중앙부에 위치하며, 실제 통증 부위와 전혀 다른 위치에 있는 경우도 있다. 다른 감각기능은 대개 정상이다. 발작과 발작 사이에는 증상이 전혀 나타나지 않지만, 매우 심한 발작이 지나간 후 삼차신경 분지 영역에 둔한 통증이 수 분간 지속될 수 있다. 둔한 통증이 오랫동안 지속되면 종양 등에 의한 증상성 삼차신경통을 의심하고 그 원인을 찾아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "삼차신경(trigeminal nerve)은 얼굴과 머리에서 오는 통각과 온도 감각을 뇌에 전달하는 뇌신경입니다. 삼차신경병증이란 삼차신경에 병적인 변화가 생겨 얼굴의 감각 이상 및 씹기 근육의 약화 증상이 나타나는 질환을 의미합니다.  삼차신경병증의 주된 증상이 통증인 경우에는 삼차신경통(trigeminal neuralgia)이라고 합니다. 삼차신경통은 비교적 흔한 뇌신경통으로, 연간 인구 10만 명당 4.5명꼴로 발생합니다. 중년 이후의 여성에게 비교적 흔하게 나타납니다.",
    "Snu": "삼차신경(trigeminal nerve)은 얼굴과 머리에서 오는 통각과 온도감각을 뇌에 전달하는 뇌신경이다. 삼차신경에 병적인 변화가 생겨 얼굴의 감각이상과 함께 씹기 근육의 근력 약화 등의 증상이 나타나는데 이를 삼차신경병증이라고 한다. 통증이 주된 증상일 때에는 삼차 신경통 (trigeminal neuralgia)이라고 한다. 삼차신경통은 비교적 흔한 뇌신경통으로 연간 인구 10만 명당 4.5명 꼴로 발생하며, 중년 이후의 여성에서 비교적 흔하다. 삼차 신경병증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "삼차신경병증의 가장 흔한 원인은 외상입니다. 두개골 기저부에 심한 충격이 가해지면 복잡한 기저부를 통과하는 삼차신경이 다른 뇌신경 및 관련 구조물과 함께 손상을 입는 경우가 많습니다. 감염 질환 중에서 삼차신경병증을 일으키는 가장 흔한 원인은 대상포진입니다. 중이염이나 바위뼈 꼭지 감염(petrous bone apex infection)이 신경절 또는 신경뿌리로 퍼져서 삼차신경과 눈벌림신경(abducens nerve)을 동시에 침범할 수도 있습니다. 그 외에도 뇌바닥 부위의 각종 종양에 의해 삼차신경이 압박을 받거나, 삼차신경이 통과하는 해면정맥굴(cavernous sinus) 또는 위눈확틈새(superior orbital fissure)의 병적인 변화 등에 의해 발생할 수도 있습니다.",
    "Snu": "일반적인 삼차신경병증의 가장 흔한 원인은 외상이다. 외상에 의해 두개골 기저부에 심한 충격이 가해질 때 복잡한 기저부를 통과하는 삼차신경이 다른 뇌신경 및 관련 구조물과 함께 손상을 입는 경우가 많다. 감염 질환 중 삼차신경병증을 일으키는 가장 흔한 원인은 대상포진 이며, 중이염이나 바위뼈 꼭지 감염(petrous bone apex infection)이 신경절 또는 신경뿌리로 퍼져서 삼차신경과 눈벌림신경(abducens nerve)을 동시에 침범할 수도 있다. 기타 뇌바닥 부위의 각종 종양에 의해 삼차신경이 압박을 받거나, 삼차신경이 통과하는 해면정맥굴(cavernous sinus) 또는 위눈확틈새(superior orbital fissure)의 병적인 변화 등에 의해 삼차신경병증이 발생할 수도 있다. 삼차 신경통 은 삼차신경병증에 비해 원인을 밝히기 어려운 편이다. 대부분의 경우 특별한 원인을 찾을 수 없는 특발형이며, 통증을 전달하는 통증 민감 들섬유(pain-sensitive afferent fiber)의 신경뿌리에서 발생되는 이소성(정규 장소 밖의) 활동전위(ectopic action potential)에 의한 것으로 알려져 있다. 한편 두꺼운 수초섬유가 압박을 받거나 또는 다른 원인에 의해 수초가 탈락되면 그 부위에서 활동전위가 발생하여 인접한 통증 민감 섬유로 전달되어 신경통으로 발현될 수 있는데, 이러한 기전이 유발부위를 건드리기만 해도 통증이 유발되는 현상을 설명한다. 종종 삼차신경뿌리가 동맥이나 정맥에 의해 압박되어 발생하는 경우도 있으며, 위소뇌동맥에 의한 압박이 가장 흔하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "삼차신경병증은 영상학적 검사나 혈액 검사와 같은 객관적인 검사 방법을 통해 확진하지 않습니다. 환자의 증상과 통증 양상에 의존하여 확진하므로 삼차신경통의 특징을 정확하게 알고 있어야 합니다. 통증은 식사, 세수, 양치, 말하기 등과 같은 무해한 자극에 의해 유발됩니다. 벼락 치는듯한 양상의 통증이 삼차신경 분포 영역을 따라서 발생합니다. 통증 지속 시간은 수초에서 수분 정도입니다. 자극이 사라지면 통증이 사라지는 특징이 있습니다. 통증을 설명할 만한 이상이 발견되지 않으면 자세한 신경학적 검사를 시행합니다. 두경부 검사 결과가 정상이고, 신경학적 이상이 없으면서, 무통성 자극에도 주기적인 편측성 안면통을 호소할 경우 삼차신경통을 의심할 수 있습니다. 치주 감염, 부비동 질환, 중이염, 급성 녹내장, 악관절 질환, 대상포진과 감별해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 약물 치료1) 카르바마제핀(Carbamazepine, Tegretol)을 처방합니다.2) 하루 두 번 100mg을 처방합니다. 복용 횟수를 점차 하루 세 번으로 증가시킵니다.3) 복용량을 100mg/day에서 1,200mg/day까지 증량시킬 수 있습니다.4) 혈액 검사를 정기적으로 시행합니다.  2. 추가적 치료phenytoin, baclofen, valproate sodium, lamotrigine와 gabapentin를 사용할 수 있습니다.  3. 수술적 치료1) 말초적 접근법- 삼차신경의 말초 분지에 일시적인 약물 주입과 함께 한랭 요법(Cryotherapy) 또는 영구적 절제를 시행함  2) 중추적 시술- 경피적 신경절 파괴 : radiofrequency ablation, thermal ablation, glycerol injection, balloon microcompression.- 감마 나이프",
    "Snu": "삼차신경병증은 원인 질환에 준하여 치료한다. 삼차 신경통 의 치료에는 항경련제인 카바마제핀(carbamazepine)이 가장 효과적인 약물로 알려져 있다. 초기에는 70~80% 정도의 환자가 치료 효과를 보인다. 그러나 다양한 부작용이 있으므로 약 8주 정도 투약한 후 증상이 없으면 약물을 서서히 감량하기도 한다. 효과가 없거나 부작용이 심한 경우에는 다른 종류의 항경련제를 사용할 수 있다. 기타 국소적으로 적용하는 마취 크림 등을 사용하는 경우도 있다. 신경뿌리를 압박하는 혈관고리 등의 증후성 원인에서는 수술을 고려할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과",
    "Snu": "신경과, 신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}