{
  "병명": "삼출성 중이염",
  "증상": {
    "Amc": "삼출성 중이염에 걸리면 귀안에 삼출액이 차 있는 정도에 따라 청력이 감소할 수 있습니다. 때로는 소리가 멀게 느껴지거나 본인의 목소리가 왜곡되어 들리기도 합니다. 전에 들리지 않던 귀울림이 들릴 수도 있고, 침을 삼키거나 하품을 할 때 잡음이 들리기도 합니다. 특히 어린 소아의 경우에는 이러한 증상을 직접 호소하지 않으므로 세심한 관찰이 필요합니다. 아주 작은 소리를 듣지 못하거나, 텔레비전의 볼륨을 전보다 높이거나, 집이나 학교에서 집중하지 못하고 산만한 모습을 보이면 삼출성 중이염을 의심해 보아야 합니다.",
    "Snu": "임상적 증상으로는 귀의 먹먹한 느낌과 난청을 주로 호소하고, 때로는 소리가 멀게 느껴지거나 본인의 목소리가 왜곡되어 들리기도 하며, 침을 삼키거나 하품을 할 때 잡음이 들리기도 한다. 유소아의 경우 표현력의 제한에 의해 상기도 감염 증세로 병원을 방문할 때 고막을 관찰할 때 우연히 발견하는 경우가 많다. 대표적인 증상이 난청이므로 이 시기에 진단과 치료가 적절히 시행되지 않으면 언어 습득과 언어 구사능력의 저화와 행동장애, 그리고 학습 장애를 초래할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "삼출성 중이염은 귀의 고막 안의 공간인 중이(중간 귀)에 삼출액이라는 물이 찬 상태를 의미합니다. 삼출성 중이염은 급성 중이염에서 볼 수 있는 귀의 통증, 발열, 고막의 심한 염증 등의 특징 없이 고막 안의 삼출액만 보인다는 특징이 있습니다.",
    "Snu": "삼출성 중이염은 귀의 통증이나 발열 등의 급성 염증 증상이 없이 중이강 내에 여러 형태의 점성도를 가진 저류액이 침착되는 질환으로 유소아 난청의 가장 큰 원인으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "삼출성 중이염은 일반적으로 급성 중이염에 걸렸다가 심한 염증과 통증이 없어진 후 염증으로 인해 만들어진 액체가 계속 고여 있어서 발생합니다. 또한 고막 안의 공기를 환기해 주는 이관의 기능이 좋지 않은 경우에도 고막 안에 만성적으로 삼출액이 생길 수 있습니다. 이관의 기능이 떨어지는 원인으로는 유소아의 이관 기능이 아직 성숙하지 않은 경우, 구개열과 같이 입천장에 구조적인 문제가 있는 경우, 노령이나 방사선 치료로 인해 이관 기능이 약화된 경우, 이관이 아데노이드나 종양으로 인해 막혀 있는 경우 등이 있습니다. 특별히 다른 원인을 찾을 수 없는 경우도 있습니다.",
    "Snu": "삼출성 중이염의 원인에 대해서는 아직 잘 알려져 있지는 않지만 가능성이 높은 원인으로는 상기도 감염에 의한 아데노이드 생물막(Biofilm), 이관 기능의 저하, 아데노이드 증식증, 알레르기, 환경 유전적 요인, 구개열, 구개안면이형성증 등의 해부학적 요인, 비인강 종양 등을 들 수 있다. 중이강 내의 분비물은 주로 점액섬모운동에 의해 중이강에서 비인강으로 이관을 통하여 향하게 되는데 상기도 감염이나 알러지, 비강 내의 점막 병변을 유발하는 조건들, 그리고 이관의 비인강 내 입구의 폐쇄 등에 의해 중이강 내의 저류액이 정체되는 과정을 통하여 삼출성 중이염 발생된다고 발병과정을 설명되어 왔다. 즉, 삼출성 중이염은 이관의 기계적 폐쇄와 점액섬모 운동의 이상에 의해 중이강 내의 저류액이 축적되면 초래된다는 것이다. 그리고 이관이 열려 있을 때는 중이강과 비인강의 압력을 동일하게 나타나는데, 이관 기능의 저하가 있을 경우 중이강 내의 환기 장애를 일으켜 중이강 안에 갇혀 있는 공기가 점막을 통해 흡수되어 중이강은 음압이 되고, 이 음압상태가 지속되면 고막이 내측으로 함몰되며, 중이 점막에서는 부종과 혈관의 팽창으로 모세혈관의 투과성이 증가되어 삼출액이 분비되어 고이게 된다. 유소아 시기의 이관은 어른에 비해 발육이 완전히 이루어지지 않아서 짧고 수평적으로 위치하며, 비인강 부위의 개구 시간이 상대적으로 짧은 것으로 알려져 있고, 상기도 감염 등에 의해 호흡기 점막의 부종 변화에 따라 이관의 개구부가 쉽게 막히게 되며, 그리고 수평적 이관의 위치로 인하여 쉽게 호흡기 감염인자들이 중이강으로 흘러들어 갈 수 있다. 또한 중이강 내에 축적된 저류액은 이관을 통하여 쉽게 정화와 배출이 되지 못하는 것으로 알려져 있다. 그리고 원인 중에 널리 알려진 아데노이드 증식증에 의한 이관의 막힘 현상으로 중이강의 환기기능 저하로 삼출성 중이염이 야기된다는 병인론은 최근의 많은 연구에 의해서 단순한 구조적 증식에 의한 것 보다는 상기도 감염에 의한 아데노이드의 생물막(Biofilm)의 활성도에 의해 면역 매개체의 증식을 야기시켜 점막 섬모 기능의 감소와 정화 작용의 장애에 의해 발병되는 것으로 보고되고 있다. 성인에서 발생하는 삼출성 중이염의 경우 급성 및 만성 부비동염 , 급성 중이염에서의 이환, 노화, 아데노이드 증식증, 비인강 종양, 두경부 암의 방사선 치료 등으로 인한 이관 기능의 장애, 흡연, 위식도 역류증 등이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "삼출성 중이염은 이경이나 귀 내시경을 이용하여 고막 안에 삼출액이 차 있거나 물과 공기가 섞인 모습 등을 관찰한 후에 진단합니다. 귀지 때문에 고막을 관찰하기 어려운 경우에는 귀지를 충분히 제거한 후에 고막을 관찰합니다. 보조적으로 몇 가지 청력 검사를 추가로 시행하여 진단에 활용하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "삼출성 중이염이 있으면 청력이 감소할 수 있습니다. 따라서 삼출액이 사라질 때까지 고막과 청력을 세심하고 정기적으로 관찰해야 합니다. 삼출성 중이염만 있는 경우에는 약물을 투여해도 삼출액이 사라집니다. 그러나 특별한 효과가 없어서 최근에는 투여하지 않습니다. 다만 감기나 부비동염과 같은 다른 질병이 동반된 경우에는 약물을 사용할 수 있습니다.  삼출성 중이염이 오래 지속되어 청력 감소로 인한 학습 장애, 언어 지연이 우려되는 경우에는 고막에 환기관을 삽입하는 중이 환기관 삽입 수술을 시행합니다. 일반적으로는 3개월 이상 충분히 경과를 기다렸지만 양쪽 귀에 삼출성 중이염이 계속 나타나고 청력 감소가 우려될 때 수술을 시행합니다. 간단한 수술이지만 유소아의 경우 전신마취해야 합니다.  성인은 소아와 달리 고막을 통해 삼출액을 직접 뺄 수 없습니다. 삼출액을 뺀 후에도 다시 삼출액이 생기는 경우에는 중이 환기관 삽입 수술을 받습니다. 환기관은 대략 6~12개월 후 저절로 밀려 나와서 빠집니다. 다시 삼출성 중이염이 지속되어 재수술을 해야 한다면 경우에 따라 아데노이드 제거 수술을 함께 시행하기도 합니다.",
    "Snu": "삼출성 중이염의 초기치료로는 관찰요법과 항생제, 항히스타민제, 진해거담제, 비충혈완화제 등의 약물치료, 수개월 이상 지속될 경우는 고막절개와 환기관 삽입술 등의 수술적 치료를 시행하기도 한다. 양측 청력이 40데시벨 이하의 삼출성 중이염의 경우 정기적인 청력검사를 시행하며 약 3개월간 기다려 볼 수 있다. 특히 이 시기 동안 상기도 감염이 걸리지 않도록 중의하고, 껌을 자주 씹거나 풍선을 불게하는 행위는 이관 기능을 호전시켜 질환을 치료하는데 도움이 된다. 또한 유소아에게 공갈젖꼭지를 물리거나 코를 들여 마시지 않도록 주의시킨다. 상기도 급성 감염이 없는 경우에 시도하는 방법으로 발살바(Valsalva)법을 가르쳐 스스로 할 수 있게 하는 것도 좋다. 일반적으로 삼출성 중이염만 단독으로 있는 경우 추가적인 약물치료는 필요 없다. 다만 만성 부비동염 등의 동반 질환이 있는 경우 삼출성 중이염을 악화시키기 때문에 동반질환에 대한 약물치료를 시행할 수 있다. 항생제는 급성 중이염 시기에 부적당한 양을 투여했거나 조기 중단하여 저류액이 생긴 경우, 점액성 또는 농성 저류액이 있을 때 유효하다. 환자의 성별, 연령, 중이염의 경중, 이환 기관의 정도, 재발 정도, 계절 등과 같은 위험인자들을 고려하여 각 환자에게 적절한 항생제를 선택해야 한다. 항생제의 투여기간은 현재 잘 정립되어 있지는 않지만, 대부분의 약물은 10일 정도 투여하는 것이 바람직하다. 상기도 염증이나 만성 부비동염, 알레르기 등의 원인을 제거하는 것이 치료가 될 수 있다. 이와 같은 고식적 요법을 3개월 이상 시행했으나 효과가 없고, 청력이 40데시벨 이상의 난청이 있을 때, 다른 증상과 증후가 동반되는 경우, 재발, 고막과 중이강 내의 구조적 변화가 관찰되는 경우는 수술적 처치를 고려해 볼 수 있다. 고막절개 및 환기관 삽입술, 그리고 환기관 삽입술을 반복하여 시행하는 경우 아데노이드 절제술을 동시에 시행하는 방법 등이 있다. 중이환기관은 대개 6개월-1년이 지나면 저절로 나오게 되며, 일상생활을 하는데 불편은 없다. 환기관 삽입술에 따라 지속적인 이루, 고막천공, 위축성 반흔 형성, 고실 또는 고막 경화증, 육아종, 진주종 , 감각신경성 난청 등의 합병증이 알려져 있으며, 이러한 합병증은 치료하지 않은 삼출성 중이염의 합병증으로도 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}