{
  "병명": "상과염",
  "증상": {
    "Amc": null,
    "Snu": "상과염이 생기면 팔꿈치의 안쪽 또는 바깥쪽 위관절융기(상과)에서 시작되는 통증이 아래팔로 뻗쳐가는 임상적 양상을 보인다. 대부분 서서히 진행하여 발병시점을 정확히 모르는 경우가 많지만, 급성으로 시작하여 비교적 정확한 손상 병력을 밝힐 수 있는 경우도 있다. 통증은 미약한 정도부터 밤에 잠을 못 잘 정도로 심한 상태까지 다양하며, 세수나 식사 등의 일상활동이 어려운 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "상과염은 팔꿈치 관절의 상과 기시부(내, 외측 상과 기시부, 손목을 굴곡 또는 신전하는 근육이 시작되는 지점)에 동통이나 국소 압통이 생기는 증후군을 말하며, 팔꿈치 관절 통증의 가장 흔한 원인 중 하나이다. 테니스, 골프 등 팔을 쓰는 운동을 지나치게 하거나 직업상 팔을 많이 쓰는 사람에게서 발생한다. 바깥쪽 상과염을 ‘ 테니스엘보 ’, 안쪽 상과염을 ‘골프엘보’라고 부른다. 많이 쓰는 팔에 잘 생기며, 테니스와 골프 이외의 다른 운동으로도 많이 발생하고, 컴퓨터 사용자, 주부, 목수, 요리사 등 팔을 많이 사용하는 직업군에서도 호발한다. 바깥쪽 상과염이 안쪽 상과염보다 더 흔한데, 바깥쪽 상과염은 일반 성인 중 1% 정도의 유병률을 보이며, 안쪽 상과염은 0.1% 정도의 유병률을 보인다. 상과염이 생기는 부위",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "상과염은 손목관절의 폄근육, 굽힘근육이 과도한 부하가 가해지거나 반복하여 무리하게 사용된 경우에 발생한다. 안쪽 상과염은 손목관절 굽힘근에 문제가 발생한 것이고, 바깥쪽 상과염은 손목관절 폄근육에 문제가 발생한 것이다. 특히 근육이 수축하면서 과도한 부하가 걸리면 힘줄에 현미경적인 미세한 찢김(파열)이 발생하게 되는데, 치유과정 중에도 반복적인 부하가 가해지면 정상적으로 치유되지 못하고 불완전하고 비정상적인 상태로 치유되어 만성 통증이 발생한다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "일반적인 치료의 원칙은 통증의 조절, 염증 완화, 연부 조직 자연 치유 촉진, 근력 회복, 활동의 복귀로 요약할 수 있다. 대부분 보존적 치료만으로 충분히 회복될 수 있으며, 보존적 치료에서 가장 중요한 것은 휴식이다. 과하게 근육을 사용하여 힘줄에 반복적으로 부하가 가해지면 손상된 힘줄이 정상적으로 회복될 수 없으므로 근육 사용을 최소화하여야 한다. 통증을 조절하기 위해 다양한 비스테로이드성 소염진통제(NSAIDS)를 사용할 수 있다. 표재열과 심부열을 사용하는 물리치료도 도움이 된다. 스테로이드 국소 주사는 단기적 효과는 클 수 있지만, 장기적으로 보면 다른 치료 방법에 비해 오히려 효과가 낮고, 재발률이 높다고 알려져 있다. 체외 충격파 치료도 조금의 효과가 있다고 알려져 있다. 보존적 치료를 충분히 하였는데도 호전이 없다면 수술적 치료를 고려할 수 있다. 수술적 방법으로는 병적인 조직학적 변화가 있는 부위를 제거하고 다시 봉합하는 방법, 관절경을 이용한 수술 등 여러 방법이 소개되고 있다. 무조건 어느 하나가 좋은 게 아니고 팔꿈치 관절의 힘줄이나 인대 상태에 따라 가장 적합한 방법을 선택해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}