{
  "병명": "생식선 및 생식 세포의 신생물",
  "증상": {
    "Amc": "생식세포 종양의 증상은 종양이 처음 발생한 장소에 따라 달라집니다. 종양이 두개 내에 생긴 경우에는 뇌압 상승에 의한 증상, 즉 구토, 구역질, 두통, 경련, 뇌신경마비 등이 발생합니다. 종양이 가슴 전방의 종격동에 생긴 경우에는 대개 증상이 나타나지 않습니다. 그래서 폐렴이나 감기 증상으로 가슴 X-ray 검사를 시행했다가 우연히 발견하는 경우가 있습니다. 덩어리가 아주 커지면 호흡 곤란, 가슴의 통증을 느끼거나 얼굴이 붓기도 합니다. 종양이 뱃속의 후복막에 생긴 경우에는 다른 복부 종양과 마찬가지로 복통이나 복부의 종괴가 만져집니다. 천미골(엉치꼬리뼈)에 생긴 경우에는 종양이 상당히 크기 전에 증상을 발견하기 어렵습니다. 변비가 심해지거나 오줌을 누기가 힘들어지는 기능 이상이 나타납니다. 또한 대소변을 볼 때 통증을 느끼기도 합니다. 서 있을 때 불편함을 느끼며, 혈관이나 임파선이 막혀서 증상이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "생식선 및 생식세포의 신생물은 고환과 난소 같은 생식선 및 몸의 정중선을 따라 배아의 원시 생식세포에서 발생하는 소아의 종양을 의미합니다.  생식세포 종양은 소아 종양의 약 3%를 차지합니다. 배아의 원시 생식세포(primordial germ cell)에서 발생합니다. 원시 생식세포는 난황낭의 내피에서 기원하여 후복벽의 중간쯤에 튀어나온 생식 융기(genital ridge)로 이동합니다. 따라서 생식세포 종양은 그 이동 경로인 몸의 정중선 어디에서나 발생할 수 있습니다.  생식세포 종양은 머릿속(두개 내)(6%), 가슴 한가운데의 종격동(7%), 뱃속의 후복막강(4%), 천미골(엉치 꼬리뼈)(42%), 난소(24%), 고환(9%), 기타 부위(8%)에서 발생합니다. 유아기에는 천미골 부위에 가장 많이 생깁니다. 소아기에는 천미골 부위 및 생식선 이외의 부위인 골반, 가슴의 종격동 전방(앞쪽), 뱃속의 후복막, 목, 뇌에 잘 생깁니다. 사춘기 이후에는 생식선, 즉 여아는 난소, 남아는 고환에 생기며, 난소에서 더 많이 발생합니다.  가장 분화가 덜 된 세포로 구성된 종양은 배아종(germinoma)과 배아성 암종(embryonal carcinoma)입니다. 배아종이 고환이나 난소에 생길 경우 남성은 정낭피종(seminoma), 여성은 미분화 세포종(dysgerminoma)이라고 부릅니다. 배아세포(embryonal cell) 이외의 조직에서 발생하는 생식세포 종양으로는 융모막암종(choriocarcinoma), 내배엽동 종양[endodermal sinus tumor, 난황낭 암종(yolk sac tumor)]이 있습니다.  하나의 신생물에서도 서로 다른 아형이나 악성과 양성 조직이 함께 섞여 있을 수 있습니다. 비생식기관인 천미부, 후복막강, 송과체에서 발생하는 신생물은 기형종이 있으면서 때로는 내배엽동 종양이나 태생 암종 등과 혼합되어 있을 수 있습니다. 종양세포의 염색체를 분석하면 흔히 12번 단완의 등완 염색체, i(12p)를 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "생식세포 종양의 발생 원인은 아직 규명되지 않았습니다. 환경적 요인과 유전학적 요인이 관련된다고 여겨집니다. 환경적 요인으로는 다양한 물리적 요인, 화학 물질 및 미생물 감염, 방사선 노출 등이 있습니다. 엡스타인 바 바이러스(Epstein-barr virus)와 B형 및 C형 간염 바이러스도 원인 바이러스로 추정됩니다. 분자유전학적 요인으로는 원형 암 유전자(proto-oncogene)의 활성화, 종양 억제 유전자의 억제 등이 중요한 역할을 하는 것으로 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "생식세포 종양 중에서 혈액 내 생화학적 종양 표지자(종양에서 나오는 물질 : AFP, β- HCG)를 통해 그 아형을 구분할 수 있는 경우가 있습니다. 내배엽동 종양의 경우 알파-태아단백(α-fetoprotein, AFP)이 상승하고, 융모막암종의 경우 인간 융모성 성선자극 호르몬(human chorionic gonadotrophin, β-HCG)이 현저히 상승합니다. 배아성 암종의 경우에는 이 양자 모두가 약간 상승하지만, 순수한 기형종이나 배아종은 알파 태아단백(AFP)과 β-HCG 모두 상승하지 않습니다.  정확한 진단을 위해서 작은 종양을 완전히 절제한 후에 병리학적 검사를 시행합니다. 그러나 종양이 너무 큰 경우에는 조직 검사만 시행하고 항암제 치료를 시행하는 것이 좋습니다. 생화학적 종양 표지자 검사를 통해 암이 의심되는 경우 복부 초음파 촬영, 컴퓨터 단층촬영(CT), 자기공명영상(MRI), 뼈 스캔 검사 등을 시행하고, 종양의 조직 검사로 확진합니다.  진단 및 추적 검사를 위해 혈청 알파 태아단백(AFP), β-HCG와 복부 초음파, CT 스캔을 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "생식세포 종양의 치료 방법은 수술로 그것을 제거하는 것입니다. 종양 전체를 제거할 수 없을 때는 우선 조직 검사만 시행하고, 항암제 치료와 방사선 치료를 함께 시행하여 종양의 크기를 줄인 후 다시 수술을 시도합니다. 뇌 이외의 생식세포 종양에 대해서는 방사선 치료를 피하고 완전 절제와 항암제 치료를 하는 것이 가장 좋습니다. 뇌에 발생한 순수한 배아종은 뇌종양 중 방사선에 가장 예민하여 방사선 치료만 시행하기도 합니다.  주로 사용하는 항암제로는 시스플라틴(cisplatin), 블레오마이신(bleomycin), 빈블라스틴(vinblastine), 에토포사이드(etoposide), 액티노마이신 디(actinomycin-D), 아드리아미이신(adriamycin), 사이클로포스파마이드(cyclophosphamide), 이포스파마이드(ifosfamide) 등이 있습니다. 이 중에서 몇 가지를 함께 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 소아청소년종양혈액과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}