{
  "병명": "서맥",
  "증상": {
    "Amc": "서맥이 있으면 피로, 현기증, 어지럼증, 졸도 및 졸도와 비슷한 증상이 나타날 수 있습니다.",
    "Snu": "서맥성 부정맥 은 느린맥박 수로 인하여 심박출량의 감소를 초래하고 이차적으로 주요 장기의 혈류량이 감소되어, 어지러움이나 실신, 호흡 곤란, 무기력, 운동 능력 감소, 인지 능력의 감퇴 등의 다양한 증상을 불러 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "서맥은 심장박동이 너무 느린 것을 의미합니다. 느린 리듬의 정의는 육체의 상태에 따라 달라지지만, 일반적으로 분당 맥박수가 60회 이하면 주의해야 합니다. 성인의 1분간 맥박수는 보통 60~80회, 즉 평균 70회 전후입니다. 그러나 때로는 건강한 사람의 1분간 맥박수가 50회 전후인 경우도 있습니다.",
    "Snu": "서맥은 심장박동이 너무 느린 것을 의미하며 나이와 상황에 따라 차이가 있으나 정상 맥박을 60-100회로 보아 60회 미만인 상태를 서맥이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 동방결절 장애동방결절이나 그 주위 조직이 섬유화되고 기능이 떨어지면 전기 자극을 만들어 내는 횟수가 줄어들어 서맥이 나타납니다. 이러한 현상은 여러 가지 심장 질환이나 심장 수술, 혹은 약물 등에 의해서 나타날 수 있습니다. 나이가 들면서 퇴행성으로 나타나기도 합니다. 증상이 있을 때 심전도를 찍으면 진단할 수 있습니다.  ② 방실전도 장애방실전도 장애는 동방결절에서 만들어 낸 전기 신호를 방실전도계의 질환 때문에 심실 내로 제대로 전달하지 못하는 것을 의미합니다. 이를 방실전도 차단이라고 합니다. 방실전도 차단이 발생한 위치에 따라서 예후가 달라질 수 있습니다. 일반적으로 방실 차단으로 인해 실신이나 실신 전 단계의 증상이 있거나, 심부전 혹은 협심증을 악화시키는 서맥이 발생하면 인공 심박동기를 삽입해야 합니다.",
    "Snu": "서맥은 선천적 심장 질환으로  발생 할 수도 있으며, 노화에 따른 퇴행성 질환으로 동결절 기능부전, 방실 전도장애와 같이 심장 내 박동율 장애에 의하여 발생 할 수도 있다. 그 외에도 전해질 장애 혹은 항부정맥약제와 같은 약물에 의하여도 유발 될 수 있다. ① 동결절 기능부전 심장내의 전기 자극을 만들어 내는 동방결절의 기능이 떨어지면 심박동 횟수가 줄어들어 서맥이 발생한다. 동방결절 기능 장애는 다양한 심장 질환이나 심장 수술, 혹은 약물 등에 의해서 나타날 수 있으며, 노화에 의한 퇴행성으로 그 기능이 떨어지기도 한다. ② 방실전도 장애 동방결절에서 만들어진 전기 자극이 방실전도계를 통하여 심실 내로 전달 되는데 이 경로에 발생한 이상으로 인하여 서맥이 발생하며 이를 방실전도 차단이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "서맥성 부정맥은 심전도를 찍다가 우연히 발견하는 경우가 있습니다. 또한 맥박수가 40회 이하로 지나치게 내려가면 어지럼증, 심한 무기력증, 졸도 현상이 나타나는데, 이러한 증상 때문에 진단을 받는 경우가 많습니다.  서맥성 부정맥을 진단하려면 24시간 심전도 홀터 검사를 시행합니다. 이 검사는 검사 기간 동안 서맥이 발생하면 진단할 수 있지만, 그 기간 동안 서맥이 발생하지 않으면 진단할 수 없다는 단점이 있습니다. 이러한 경우에는 사건 기록 심전도(Event Recorder)나 삽입형 루프 리코더(implantable loop recorder)를 통해 진단의 가능성을 높일 수 있습니다. 이러한 검사에도 명확하게 진단되지 않으면 전기생리학 검사를 통해 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "서맥의 약물 치료는 급성과 만성에 따라 달라집니다. 급성 서맥의 경우, 정맥으로 아트로핀(atropine), 아이소프로테레놀(isoproterenol)을 투여합니다. 만성 서맥의 경우, 하이드랄라진(hydralazine), 테오필린(theophylline) 등을 경구 투여합니다.  하지만 증상을 동반한 서맥은 대부분 인공 심장박동기를 삽입하는 시술로 치료해야 합니다. 이는 정맥 혈관을 통해 심장 내에 전극을 삽입시키고, 이와 연결된 배터리를 포함한 조그만 박동기 기계를 가슴 피부밑에 삽입하는 수술입니다. 심장박동기는 맥박이 너무 느려질 때 전기 자극을 발생시켜 심장을 수축시킵니다.",
    "Snu": "일시적인 서맥이나 증상이 없는 경우 정기적인 관찰을 하게 되며, 증상을 동반한 서맥에서는 유발 원인이 명확하고 가역적일 경우 원인을 해결하는 것이 우선입니다. 하지만 동기능부전증후군이나 방실 차단이 증상을 동반한 서맥을 유발하는 경우 근본적인 치료는 인공 심장 박동기 삽입입니다. 인공 심장박동기 삽입은 대게 국소 마취 하에 이루어지며 정맥 혈관을 통해 심장 내에 전기 전도를 위한 전극을 삽입시키고, 이와 연결된 배터리를 포함한 박동기를 앞 가슴 피부 아래에 삽입하는 시술입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}