{
  "병명": "서혜부 탈장",
  "증상": {
    "Amc": "서혜부 탈장은 아기가 울 때나 숨을 깊이 들이쉴 때, 크게 웃을 때와 같이 배에 압력이 가해지는 경우에 발생합니다. 탈장 부위의 크기는 밤알만 한 것부터 달걀만 한 것까지 다양합니다. 만지면 말랑말랑하고 누르면 들어가지만, 아기가 별로 아파하지는 않습니다. 크기는 커졌다가 작아졌다가 합니다.",
    "Snu": "간간히 사타구니가 부풀어 오르는 증상을 호소하며, 대개는 힘을 주거나 장시간 서 있는 것과 연관을 보인다. 또한 덩어리가 만져지지 않는데도 한 쪽 사타구니가 불편한 것을 느끼기도 한다. 이러한 경우 의도적으로 변을 보거나 기침을 할 때처럼 배에 힘을 주게 되면 증상이 발생하게 된다. 남자의 경우 고환까지 덩어리가 내려와 만져지는 경우가 있다. 드물게는 사타구니에 이상한 점이 관찰되지 않으면서 소장 폐색 증상만 나타나는 경우도 있다. 직접 탈장은 서혜부 후복벽의 약한 부분을 통해 튀어나오게 되고, 간접 탈장은 선천적으로 막혔어야 하는 서혜부 관(복강에서 사타구니를 거쳐 음낭으로 연결되는 길)이 열린 채로 남아있어 이를 통해 장기가 빠져 나온다.",
    "Kdca": null,
    "Final": "서혜부 탈장의 징후와 증상은 다음과 같습니다: - 치골 양쪽 부위에 돌출된 부위가 나타나며, 특히 서 있거나 기침을 하거나 힘을 줄 때 더 뚜렷해집니다. - 돌출 부위에서 타는 듯한 느낌이나 통증이 발생합니다. - 사타구니 부위에 통증이나 불편함이 있으며, 특히 몸을 굽히거나 기침을 하거나 무거운 것을 들 때 심해집니다. - 사타구니 부위에 무거운 느낌이나 당기는 느낌이 있습니다. - 사타구니 부위에 약함이나 압박감이 느껴집니다. - 드물게, 탈장된 장이 음낭으로 내려가면서 고환 주변에 통증과 부기가 발생할 수 있습니다. 어린이의 경우: 신생아와 어린이의 서혜부 탈장은 선천적으로 복벽의 약함으로 인해 발생합니다. 때때로 탈장은 아기가 울거나 기침을 하거나 배변 시 힘을 줄 때만 보일 수 있습니다. 아기는 짜증을 내거나 평소보다 식욕이 감소할 수 있습니다. 나이가 더 많은 어린이의 경우, 기침을 하거나 배변 시 힘을 주거나 오랫동안 서 있을 때 탈장이 더 뚜렷하게 나타날 수 있습니다. 문제가 되는 징후:",
    "1200": null
  },
  "정의": {
    "Amc": "서혜부 탈장은 사타구니나 음낭 쪽으로 장이 튀어나오는 질환입니다. '헤르니아'라고도 합니다. 보통 아기가 배에 힘을 주고 울 때 발견됩니다. 그 크기가 크지 않으면 초등학교에 가서 우연히 발견될 수도 있습니다. 여아보다 남아에게 많이 발생합니다. 비교적 간단한 수술로 치료할 수 있습니다. 그러나 튀어나온 장이 배 쪽으로 들어가지 않는 상태가 지속되면 아기가 계속 보채고 토하고 장이 썩을 수 있으므로 빨리 응급처치를 해야 합니다.",
    "Snu": "정상적인 경우 복강 안의 장기는 복막 안에 존재하는데 이러한 장기가 복벽(복강 앞쪽의 벽)의 약한 부분을 통해 복강 밖으로 빠져 나오는 것을 탈장이라고 하며, 특히 서혜부(사타구니) 주위를 통해 빠져 나온 경우를 서혜부 탈장이라고 한다. 직접 탈장은 서혜부 후복벽의 약한 부분을 통해 튀어나오게 되고, 간접 탈장은 선천적으로 막혔어야 하는 서혜부 관(복강에서 사타구니를 거쳐 음낭으로 연결되는 길)이 열린 채로 남아있어 이를 통해 장기가 빠져 나오는 경우를 말한다. 서혜부 탈장 모식도",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "고환은 태아의 뱃속에 숨어 있다가, 태어나기 석 달 전쯤 음낭 속으로 이동합니다. 그 이후에는 고환이 이동한 길이 막힙니다. 그러나 어떠한 이유로 이 길이 막히지 않으면 뱃속에 있는 소장이 음낭 쪽으로 빠져나와 서혜부 탈장을 유발합니다.",
    "Snu": "직접 탈장은 복벽(복강 앞쪽의 벽)이 약해진 상태에서 복강 내 압력이 올라가는 경우 장기가 복강 밖으로 빠져 나와 발생하며, 간접 탈장은 선천적으로 막혔어야 하는 서혜부 관(복강에서 사타구니를 거쳐 음낭으로 연결되는 길)이 열린 채로 남아있는 상태에서 복압이 올라가는 경우 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "서혜부 탈장은 병력, 증상, 진찰 소견 등을 종합하여 진단합니다. 탈장 내용물이 복강 내에 들어가 있는 동안에는 서혜부 탈장이 있는지 없는지 확인할 수 없습니다. 그러나 배에 힘을 많이 주어 복강 내압을 높이면 복강 내 탈장 내용물이 서혜부 속으로 나와서 진단할 수 있습니다.  서혜부 탈장이 있으면 고환이나 사타구니 부위가 주기적으로 붓습니다. 하지만 탈장이 아닌 음낭수종 등의 다른 병일 수도 있으므로 일단 의사의 진료를 받고 확인하는 것이 좋습니다. 음낭수종이란 장이 빠져나와 있지 않고, 단순히 물이 고여 있는 것을 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "탈장은 그냥 두어도 다시 들어가는 경우가 많으므로, 시간이 지나면 좋아지겠지 하고 마냥 기다리는 부모들도 간혹 있습니다. 하지만 어린 아기들의 탈장은 꼬이는 경우가 많습니다. 탈장으로 진단받으면 수술하는 것이 원칙입니다. 어린 아기일수록 가능하면 빨리 수술을 해야 합니다. 아기는 성인과 달리 탈장 수술 후 바로 움직이거나 걸을 수 있습니다. 수술 당일 또는 다음 날 퇴원하며, 수술 후에는 행동 제한이 없습니다.",
    "Snu": "탈장 낭 내로 장이 내려오는 경우 우선 누운 상태에서 손으로 밀어 복강 내로 밀어 넣어 본다. 집에서 이러한 조치를 취해도 장이 들어가지 않으면 빨리 병원을 찾아야 한다. 병원에서 통증을 조절한 상태에서 우선 의사들에 의해 도수 정복(손으로 원위치 시키는 시술)을 시도하게 된다. 하지만 이러한 도수 정복이 실패하여 응급으로 수술을 하게 되는 경우도 있다. 서혜부 탈장의 수술은 원칙적으로 탈장낭을 제거하거나 묶고 후복벽을 보강하는 것으로 이루어진다. 탈장 수술은 수술 후 바로 퇴원이 가능하며 일상생활로의 환원이 가능하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "어린이병원",
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}