{
  "병명": "선모충증",
  "증상": {
    "Amc": "선모충에 감염되어도 아무런 증상이 나타나지 않을 수도 있습니다. 감염된 사람의 일부에게만 임상 증상이 나타납니다. 근육에 침입하는 선모충의 유충으로 인해 전신 질환과 합병증 등이 발생할 수 있습니다. 감염 직후부터 1주 사이는 점막 침입기로, 성충이 배출한 유충이 장 점막을 자극하여 질병을 일으킵니다. 설사, 구역질, 구토 등의 증상이 생깁니다. 감염 후 2주에서 6주 사이는 유충 이행기로, 유충이 근육으로 침투하면서 증세가 나타납니다. 이때 발열, 근육통, 유충에 대한 항원으로 인한 독작용 및 과민 반응이 나타나면서 심근, 폐, 중추신경계의 염증과 합병증을 유발할 수 있습니다. 이 시기에는 사망률이 높습니다. 이후는 유충 피포기인데, 근육통과 근위축, 전신 부종, 발한, 심근염, 쇼크, 불면증, 호흡 장애, 신경 장애가 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "선모충증(Trichinosis)은 선모충(Trichinella) 유충이 포함된 고기를 섭취한 후 발생하는 감염입니다. 유충은 소장에서 성충으로 성장하고, 성충은 다시 유충을 생산하여 혈류를 통해 근육 조직으로 이동합니다. 감염의 징후와 증상은 섭취한 유충의 양에 따라 다를 수 있습니다. 경미한 감염의 경우 증상이 없을 수 있지만, 중등도 이상의 감염에서는 다양한 증상이 나타날 수 있습니다. 초기 증상은 감염 후 1~2일 내에 나타날 수 있으며, 다음과 같은 소화기 증상이 포함됩니다: - 설사 - 복통 - 심한 피로와 쇠약 - 메스꺼움과 구토 감염 후 약 일주일이 지나면 성충이 유충을 생산하고, 이 유충은 장벽을 통과하여 혈류로 들어가 몸 전체로 이동합니다. 유충은 근육 조직에 자리 잡고, 각 유충은 스스로를 둘러싸는 낭을 형성합니다. 근육 조직 침입으로 인한 증상은 감염 후 2~8주 사이에 시작되며, 다음과 같은 증상이 포함됩니다: - 고열과 오한 - 근육통과 압통 - 관절통 - 눈꺼풀이나 얼굴의 부기",
    "1200": null
  },
  "정의": {
    "Amc": "선모충증은 인수 공통 기생충인 선모충에게 감염되어 발생하는 질환입니다. 선모충은 사람, 돼지 등 포유 동물의 근육에 주로 기생하면서 구토와 열을 일으킵니다. 감염된 근육의 강직과 통증, 안면 부종, 결막염, 호흡 곤란 등을 일으킬 수 있습니다.  선모충에 감염된 동물은 종숙주 및 중간숙주 역할을 동시에 합니다. 성충은 일시적으로 장내에, 유충은 장기간 주로 근육에 이행하여 발육합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "선모충증은 장에 기생하는 작은 회충인 선모충에 감염되어 발생하는 질환입니다. 세계적으로 널리 분포되어 있습니다. 많은 유충이 감염된 숙주의 근육에서 포낭을 형성합니다. 이러한 피막성 기생충란을 보유한 고기를 조리하지 않고 생으로 섭취하거나 덜 익혀 먹으면 감염됩니다. 사람이 감염된 고기를 먹으면 사람의 위와 작은창자에서 피막이 소화됩니다. 이때 충란이 나와 작은창자 벽을 뚫고 들어가서 성충이 됩니다. 성충이 다시 낳은 충란이 혈관으로 들어가 온몸으로 퍼지게 됩니다. 병원소가 되는 동물은 돼지, 개, 고양이 등 가축과 여러 종류의 야생 동물이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "병력이나 증상으로 이 병이 의심되면 혈청 검사를 시행합니다. 검사 결과 혈액 속의 호산구가 증가한 상태가 관찰됩니다. 근육조직 검사를 통해 선모충 낭포형 새끼벌레를 발견하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선모충증 증상이 있는 환자는 입원하여 전반적인 보조적 치료를 받아야 합니다. 대개 진통제를 투여하여 근육통과 두통을 조절합니다. 근육통의 경우 코데인 등 강한 진통제가 필요할 수 있습니다. 선모충증의 증상을 호전하기 위해 스테로이드를 쓸 수 있지만, 이는 급성 심근염, 중추신경계와 합병증이 없는 한 사용하지 않습니다. 기생충을 박멸하는 약제로는 메벤다졸(mebendazole)이나 알벤다졸(albendazole) 등을 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}