{
  "병명": "선열",
  "증상": {
    "Amc": null,
    "Snu": "복통 및 복부 팽만감, 안구통, 근육통 등의 전구증상이 동반된 다음 발열, 인후통, 림프절 비대 가 생긴다. 그러나 연령에 따라 선열의 임상 증상은 다르다. 소아에서는 무증상 또는 발진, 폐렴 등의 증상 정도만 발현될 때가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "선열은 엡스타인-바 바이러스(Epstein-Bar virus, EBV)나 거대세포 바이러스(cytomegalovirus, CMV), 다른 병원체의 감염에 의해 발생하며 특징적으로 혈액에서 비정형의 단핵 림프구의 증식을 보이는 염증성 질환이다. 주로 발열, 인후염 , 경부 림프절 비대 등의 임상 증상을 나타낸 후 자연적으로 치유되는 경과를 갖지만, 종종 비전형적인 임상양상을 보이기도 한다. 엡스타인-바 바이러스가 키스 중에 침을 통하여 전염될 수 있기 때문에 ‘키스 병’이라는 별명이 있다. 전형적인 선열은 엡스타인-바 바이러스에 의한 일차 감염의 증상으로 나타난다. 일단 감염되면 바이러스는 남은 일생 동안 체내에서 살아 있다. 초기 감염 이후 거의 질병을 일으키지 않지만, 다른 사람에게 전파할 수는 있다. 엡스타인-바 바이러스는 90% 이상의 사람을 지속적으로 감염시키지만, 그 중에 소수만이 선열을 일으킨다. 일차 감염 시의 연령과 임상증상은 문화, 사회, 경제적인 상태에 따라 다양하게 나타난다. 사회 경제적으로 취약한 계층에서는 엡스타인-바 바이러스 일차 감염이 5세 이전에 발생하며 임상증상이 없거나 경미하게 나타난다. 반면, 선진국에서는 경제 발전에 의한 환경 위생의 향상으로 10세 이후의 감염이 상대적으로 많아 전형적인 선열의 임상 증상을 보이는 예가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "약 90% 이상의 경우에는 엡스타인-바 바이러스에 의해 감염되었을 때 생긴다. 선열의 5~10%는 거대세포 바이러스에 감염되어서도 생기지만, 이때는 대부분 이호성 항체(heterophile antibody, 엡스타인-바 바이러스 감염에 대한 반응으로 만들어지는 비정상적인 항체)가 음성이다. 주로 침을 통해 전파되고 잠복기는 4주에서 7주 사이이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "안정과 수액요법, 약물요법 등 일반적인 보존 요법 이외에 특효약은 없으며, 발열, 인두통에 대한 대증요법을 시도할 수 있다. 항바이러스제에 대한 치료 효과는 기대할 수 없으나 아시클로비어를 투여하면 일시적으로 바이러스 증식을 차단하는 효과를 기대할 수 있다. 심각한 선열일 때 아시클로비어를 투여할 수 있으나 장기간의 효과를 기대하기는 어렵다. 이외 지속적인 발열, 편도 임파선 비대에 의한 기도 폐색, 용혈성 빈혈 및 저혈소판증이 진행되거나 중추 신경계의 염증, 심근염 또는 심외막염과 같은 합병증이 동반된다면, 스테로이드의 사용이 도움이 될 수 있다. 또한, 아시클로비어와의 병합 요법을 시행하면 더욱 효과적일 수 있다. 그러나 합병증이 없을 때 스테로이드제를 사용하는 것은 오히려 방어면역에 문제를 일으키고 이 바이러스의 과다 증식을 유발시킬 수 있어 신중하게 사용해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "감염내과, 소아청소년과, 이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}