{
  "병명": "선천성 눈 기형",
  "증상": {
    "Amc": "선천성 눈 기형의 종류는 다음과 같습니다.  ① 홍채 결손, 망막 결손발육 과정에서 홍채의 일부 또는 망막의 일부가 결손된 기형을 말합니다. 동공의 가장자리에 V자 형태로 홍채의 일부가 없을 수도 있고, 홍채의 중간이 일부 결손될 수도 있습니다. 유전으로 생길 수도 있고 유전과 관계없이 생길 수도 있습니다. 다른 병을 동반할 수도 있고, 홍채 결손, 망막 결손만 발생할 수도 있습니다.  ② 눈꺼풀 결손눈꺼풀 가장자리의 전층이 결손된 상태를 의미합니다. 결손의 크기는 눈꺼풀 가장자리의 작은 패임부터 눈꺼풀 전체의 결손까지 다양하게 나타납니다. 대개 윗눈꺼풀의 경우 안쪽에서, 아래 눈꺼풀의 경우 가장자리 쪽에서 나타납니다.  ③ 선천성 백내장1만 명의 신생아 중 0.6~6명꼴로 나타납니다. 그 원인으로는 3염색체성 13증후군, 3염색체성 21증후군, 3염색체성 18증후군 등 염색체 이상, 태아 알코올 증후군, 선천성 풍진 증후군, 선천성 톡소플라스마 증후군, 갈락토오스혈증 등과 같은 단일 유전자를 들 수 있습니다. 수술이 필요한 선천성 백내장의 경우 생후 6주 이전에 수술을 시행해야 합니다.  ④ 선천성 녹내장보통 3세 이전의 소아에게 나타나는 녹내장으로, 전체 환자의 약 80~90%가 1세 전에 발병합니다. 선천성 녹내장은 임신 중에 눈이 형성될 때 방수가 빠져나가는 부위에 구조적 이상이 생겨서 발생합니다. 정상적인 아이는 출생 후 섬유주(방수가 빠져나가는 부위)를 덮고 있던 막이 없어져서 이것이 정상적으로 발달합니다. 그러나 선천성 녹내장 환아는 막이 정상적으로 없어지지 않고 남아 있어 섬유주의 정상적인 발달을 방해합니다. 이로 인해 방수가 정상적으로 빠져나가지 못하여 안압이 상승합니다.  선천성 녹내장의 초기 증상은 눈물을 잘 흘리고, 빛을 보면 눈을 몹시 부셔하고, 눈을 잘 뜨지 못하고, 눈을 자주 깜박거리는 것입니다. 시간이 지나면 검은 눈동자가 점차 뿌옇게 흐려지며, 안압이 상승된 상태가 지속되면서 각막이 커집니다. 안압이 계속 조절되지 않으면 각막에 염증이 생기고, 흉터가 생기기 쉬우며, 수정체의 위치가 정상에서 벗어나고, 외상에 약해 출혈이나 안구 파열이 쉽게 나타납니다. 결국 안구 위축 및 실명에 이르게 됩니다.  신생아는 성인과 달리 치료에 잘 협조하지 못하기 때문에 병을 진단하기가 쉽지 않습니다. 출생 후 상기 증상을 보이면 빨리 병원을 찾아야 합니다. 필요하다면 전신마취를 시행한 후 안압, 각막 지름, 시신경 유두, 전방각경 검사를 통해 진단할 수 있습니다. 선천성 녹내장이 진행되면 각막 혼탁과 시신경 손상이 발생하여 대부분 유아기에 실명합니다. 따라서 일찍 발견하여 초기에 치료하는 것이 중요합니다. 치료 방법은 수술을 원칙으로 합니다. 약물 치료는 효과가 좋지 않고, 어린이에게 전신 부작용을 동반하는 경우가 많아서 일시적으로만 사용합니다.  ⑤ 선천성 눈꺼풀처짐눈을 뜰 때 윗눈꺼풀이 안구의 아랫부분까지 많이 내려와서 안구의 대부분을 가리는 증상을 의미합니다. 일부는 유전적으로 발생합니다. 사시와 동반되기도 하고, 약시가 생길 수도 있습니다. 수술이 가능하며, 합병증이 없으면 3~4세에 수술을 시행할 것을 권장합니다.  ⑥ 선천성 무홍채발육 과정에서 홍채의 대부분이 형성되지 않고 홍채의 아주 일부만 동공의 가장자리에 위치한 눈의 기형입니다. 동공이 빛에 정상적으로 반응하지 않거나, 동공 모양이 불규칙하거나, 동공 크기가 비정상적으로 큽니다. 시신경, 망막황반에도 이상이 생길 수 있고, 백내장, 녹내장, 안구 진탕, 시력 상실을 동반하기도 합니다. 염색체 우성 또는 열성으로 인해 유전될 수 있으며, 윌름 종양 발생률이 더 높습니다.  ⑦ 레베르 시신경 위축시신경 유두 모세혈관에 미세 병변이 생기고, 시신경 유두가 부으며, 시력이 갑자기 또는 점진적으로 소실되는 병으로, 시신경이 점진적으로 위축됩니다. 한쪽 시야가 희미해지고 다른 쪽 시야도 희미해져 나중에는 양쪽 시력이 완전히 상실됩니다. 병력, 가족력, 증상, 진찰 등으로 진단합니다. 여아보다 남아에게 발생할 가능성이 더 높습니다. 영유아에게도 발생하지만 18~23세의 연령층에서 더 많이 생깁니다. 완치할 수 없습니다.  ⑧ 선천성 산동선천성 산동은 환하거나 환하지 않거나, 사물을 응시하거나 응시하지 않거나에 관계없이 동공이 정상 이상으로 확대된 상태를 의미합니다. 이는 성염색체나 체염색체의 유전으로 발생합니다. 동공 수축 이상을 제외하고는 정상입니다. 특별한 치료 방법은 없습니다.  ⑨ 시신경 위축시신경 축삭 돌기에 퇴행 변성이 생겨 시신경의 기능이 상실되는 것을 말합니다. 상염색체 우성으로 유전되지만, 염색체의 열성으로 유전되기도 합니다. 때로는 확실한 원인을 찾을 수 없습니다. 원인에 따라 다양한 증상이 나타나며, 시력이 약해지거나 상실될 수 있습니다.  ⑩ 사시두 눈을 동시에 움직여서 한 사물에 초점을 맞추지 못하는 상태를 말합니다. 수술로 치료할 수 있습니다.  ⑪ 기타이 밖에 동공막 잔존, 유리체동맥 잔류, 선천성 망막 박리, 선천성 무수정체, 잠재눈알증, 작은눈알증, 무눈알체, 단안증, 시각신경 소포의 함입 실패, 외안 피부 등과 같은 선천적 기형이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "선천성 눈 기형은 유전적인 요인에 의해서, 또는 알 수 없는 이유로 인해 눈의 여러 구조가 발달하지 못하였거나 이상한 형태로 태어난 것을 말합니다. 시각은 어린이의 초기 발달에 매우 중요합니다. 선천적인 시각 장애는 발달 지연의 원인이 되며, 학습 장애를 유발할 수도 있습니다. 선천성 눈 기형의 원인과 그에 따른 치료는 매우 다양합니다. 사시나 선천성 백내장 등과 같이 수술로 치료되는 경우가 있고, 레베르 시신경 위축처럼 시력 저하가 진행되어 치료할 수 없는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 의학유전학센터, 의학유전학과, 소아안과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}