{
  "병명": "선천성 담관 폐쇄증",
  "증상": {
    "Amc": "담즙은 간에서 만들어져서 담관을 통해 소장으로 보내집니다. 지방, 콜레스테롤, 음식 소화 등을 돕습니다. 이러한 담관이 폐쇄되면 담즙이 내려가지 못하고 간에서 정체되어 간 조직에 손상을 입힙니다. ① 황달담관 폐쇄로 인해 가장 먼저 나타나는 증상은 황달입니다. 황달은 피 속의 노란 색소인 빌리루빈이 간에서 제대로 처리되지 못하고, 담관이 막히면서 혈액 속에 축적되어 발생합니다. 건강한 신생아라도 출생 2주까지는 간 기능이 성숙하지 않아 어느 정도 황달 증상을 보입니다. 하지만 황달이 2주 이상 지속되면 병적 황달을 의심해야 합니다. 이중 원인을 알 수 없는 경우에는 담관 폐쇄와 신생아 간염을 의심해야 합니다. 담관 폐쇄로 오는 황달은 신생아 간염과 감별하기가 상당히 어렵습니다. 신생아 황달은 출생 후 3주가 되면 사라지지만, 담관 폐쇄로 오는 황달은 출생 3주 후에 상태가 더욱 심해지거나 생후 8주에 늦게 발생합니다. 아기가 황달이 있고 하얀 변을 보더라도 건강하게 보이며 잘 자라기 때문에 치료 시기를 놓치는 경우가 많습니다. ② 소변 색과 대변 색의 변화빌리루빈 수치가 높아지면 소변 색이 검어집니다. 담관이 막혀서 빌리루빈이 소장으로 배출되지 못하면 변 색깔이 회색, 흰색이거나, 묽은 변을 보게 됩니다. 황달이 심한 경우에는 황달로 착색된 창자 세포가 떨어져서 노란색의 변을 보기도 합니다. ③ 기타기타 증세는 병이 진행하며 나타납니다. 간이나 비장이 만져지고, 복수가 차며, 이로 인해 배가 불러지면 숨이 차고 황달이 깊어지며 영양 상태가 나빠집니다. 간경화가 생기며, 식도 정맥류가 생겨서 입으로 피를 토하거나 대변에 피가 나와 흑색 변을 보기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "선천성 담관폐쇄증은 간 바깥에 위치하는 담관(간 외 담관)의 전체 또는 일부분이 폐쇄되어 담즙이 배설되지 못하는 질환입니다. 아이에게 발생하는 경우 임신 말기부터 출생 직후, 또는 생후 1개월 전후에 간 외 담관의 일부 또는 전부가 어떤 원인에 의해 폐쇄됩니다. 이로 인해 담즙을 장관으로 배설할 수 없게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "선천성 담관폐쇄증의 원인은 아직 밝혀지지 않았습니다, 다만 신생아의 거대세포바이러스(CMV), 레오바이러스, 그룹 C 로타바이러스 등의 모성 감염, 이소플라보노이드 독소, 유전, 자가 면역 등이 관여한다고 추정됩니다.  선천성 담관폐쇄증은 태아 때부터 시작되는 것으로 추정됩니다. 1~2만명 중 1명의 비율로 발생하며, 인종 간 차이는 없습니다. 남녀 발생 비율은 약 1：2로, 여아에게 많이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 담관폐쇄증을 확진할 수 있는 단독 검사 방법은 아직까지 없습니다. 여러 검사를 시행하여 종합한 후 진단을 내립니다.  ① 혈액 검사혈액 검사를 시행하면 혈중 빌리루빈과 간 기능 수치가 상승된 상태입니다.  ② 초음파 검사초음파에서 담관폐쇄증에 합당한 담낭과 담관의 이상 소견을 보이면 진단에 도움이 됩니다. 그러나 생후 2~3개월 된 아기들은 담관이 너무 작아서 담관을 정확히 구분하지 못하는 경우가 많습니다.  ③ 방사선동위원소 촬영방사선동위원소 촬영은 간에서 분비되는 방사선동위원소를 아기의 정맥에 주사하여 동위원소가 간에서 장으로 분비되는지 확인하는 검사입니다. 담관이 폐쇄되었다면 방사선동위원소가 장으로 분비되지 않습니다.  ④ 자기공명촬영자기 공명 담관 촬영은 해상도가 높기 때문에 담관이 가느다란 아기들의 상태를 직접 눈으로 확인할 수 있습니다. 따라서 정확한 진단에 도움이 됩니다.  ⑤ 개복술여러 진단 방법으로도 담관 폐쇄가 확인되지 않는 경우에는 결국 개복술을 하여 수술적 담관 조영술로 담관폐쇄증을 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "담관 폐쇄로 진단된 경우에는 카사이 수술을 시행합니다. 카사이 수술은 막힌 담관을 제거하고 장의 일부를 떼서 간과 소장을 직접 연결하여 담즙을 소장으로 보내는 치료 방법입니다. 생후 6주 내지 8주 이전에 수술을 시행하여야 하므로, 빠르게 검사 및 진단을 해야 합니다. 수술 후 적어도 4~8주간 입원 치료합니다. 카사이 수술 후에는 항생제와 이담제를 사용하여 경과를 관찰합니다.  카사이 수술을 시행하더라도 40~90% 환자는 반복적인 담즙 정체와 담관염을 겪습니다. 절반 정도의 환자는 간문맥압 항진을 겪습니다. 이 때문에 자주 입원해야 하며, 간 기능이 좋아지지 않으면 간부전증으로 인해 간 이식 수술을 시행해야 합니다. 간 이식 수술은 최근에 생존율이 많이 향상된 성공률이 높은 치료법입니다. 이 수술 후에는 정상적으로 성장할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 소아외과, 소아소화기영양과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}