{
  "병명": "선천성 부신과다 형성증",
  "증상": {
    "Amc": "1. 21-수산화효소(21-hydroxylase) 결핍1) 단순 남성화형(simple virilizing form)영아가 애매모호한 성기를 가진 경우, 가장 흔한 원인은 21-수산화효소(21-hydroxylase) 결핍입니다. 1만 5,000명당 1명꼴로 발생합니다. 전형적인 선천성 부신과다형성증의 25%를 차지합니다. 21-수산화효소가 결핍되면 코티졸 합성이 감소하여 부신피질자극호르몬이 증가합니다. 또 부신에서 다량의 코티졸 전구체들이 형성됩니다. 그 결과 혈장 내 17-hydoxyprogesterone과 21-deoxycortisol이 증가합니다. 출생 후에는 이러한 스테로이드의 대사물이 17-ketosteroid, pregnanetriol, 11-ketopregnanetriol 형태로 소변으로 배출됩니다. 21-수산화효소 결핍 유형의 경우, 유전적 성, 성선의 분화, 내부 생식기의 형태는 정상입니다. 태아 초기에 부신의 스테로이드 합성에 장애가 생기므로, 출생 시 대부분 어느 정도 남성화된 상태입니다. 음핵비후와 다양한 정도의 음순 음낭 융합이 보입니다. 질은 요도와 함께 열려 있습니다. 출생 후 남성화 현상이 진행되어 조기에 음모와 액모가 나고, 여드름이 생기며, 음성이 남성화됩니다. 여성 환자는 나이에 비해 신장이 크고 골화가 진행되어 있습니다. 또한 근육이 잘 발달되어 있으며 일반적으로 남성 체형입니다. 내부 생식기는 여성이지만 유방 발달과 월경은 일어나지 않기 때문에, 많은 여성 환자들은 성인이 될 때까지 진단되지 않습니다. 남성으로 양육되는 경우도 있습니다. 2) 염분소실형21-수산화효소가 심하게 결핍된 환자의 경우 남성화와 염분 소실이 모두 일어납니다. 전형적인 선천성 부신과다 형성증의 75%를 차지합니다. 저나트륨혈증, 고칼륨혈증, 산혈증, 탈수, 저혈압이 발생하며, 치료하지 않으면 사망합니다. 전체 환자의 50%는 생후 6~14일경에 첫 염분 소실 증상을 겪습니다. 이후 점진적으로 체중이 감소하고 탈수합니다. 구토와 식욕 부진 증상이 뚜렷하게 나타납니다. 청색증과 호흡 곤란이 나타나며, 치료하지 않으면 수주 내로 사망합니다. 염분 소실의 정도는 남성화 정도와 일치하지 않습니다. 그러므로 가벼운 남성화가 보이는 여아의 경우 생후 몇 주 동안은 부신 기능 저하 증세를 주의하여 관찰해야 합니다. 3) 비전형적인 형(nonclassical)21-수산화효소 결핍 정도가 약한 지발형(늦게 나타나는 형태)은 임상 증세가 다양하게 나타납니다. 전형적인 21-수산화효소 결핍증과 달리, 출생 시 외부 성기의 변화나 탈수 증세가 나타나지 않습니다. 대개 사춘기로 진행하면서 부신 성호르몬 과잉 증세를 보입니다. 지발형은 대부분 사춘기 때부터 월경 불순, 배란 장애, 심한 여드름, 남성형 체모(hirsuitism), 불임 등의 증세를 호소합니다. 코르티솔(cortisol)을 투여하면 호전됩니다. 부신 성호르몬이 정상보다 높기 때문에 골 연령이 빨라지고 골단 성장판이 조기 융합됩니다. 따라서 최종 신장이 예측치보다 더 작아지기도 합니다. 때로는 남녀 모두에게 증상이 나타나지 않습니다. 2. 11β-수산화효소(11β-hydroxylase) 결핍두 번째로 많은 선천성 부신과다형성증의 유형입니다. 11-deoxycortisol과 11-deoxycorticosterone이 많이 형성됩니다. 11-deoxycorticosterone은 혈중 나트륨의 농도를 증가시켜 고혈압을 초래하고, testosterone은 과잉 분비되어 남성화를 초래합니다. 3. 선천성 지질성 부신증식증(20,22-데스몰라제 결핍 / 20,22-desmolase, StAR 결핍)남성 환자는 여성 외부 생식기와 남성 생식관을 갖습니다. 염분이 심하게 소실됩니다. 염류 코르티코이드, 당류 코르디코이드, 성호르몬 등 3개의 호르몬 합성이 모두 손상됩니다. 부신피질 세포와 성선 내에 콜레스테롤로 구성된 지방질이 현저하게 침착됩니다. 이로 인해 일명 지질양부신증식증(lipoid adrenal hyperplasia)이라고 불립니다. 이 질환은 콜레스테롤을 세포 내로 운반하는 단백질인 STAR 단백(steroidogenic acute regulatory protein)의 결함으로 인해 발생합니다. 최근에는 분자유전학적으로 스테로이드와 성호르몬 합성에 영향을 끼치는 StAR라는 단백질의 돌연변이에 의하여 콜레스테롤이 미토콘드리아 내막에 도달하지 못한다는 사실이 발견되었습니다. 한국인과 일본인의 경우 258번째 glutamine이 정지코돈(Q258X)으로 치환된 돌연변이가 가장 흔합니다. 환자들의 대부분은 영아기에 당류 코르티코이드와 염류 코르티코이드 부족으로 인한 부신성발증(adrenal crisis)으로 사망합니다. 따라서 빨리 이 질환을 진단하여 당류 코르티코이드와 염류 코르티코이드를 투여해서 적절히 치료해야만 생존할 수 있습니다. 남성의 경우 불충분하게 남성화됩니다. 따라서 46 XY 남성 환자는 대부분 여자로 양육됩니다. 여성의 경우 생식기가 정상적으로 발육됩니다. 남성의 발생률이 여성보다 3배 정도 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "선천성 부신 과형성증(CAH)의 증상은 영향을 받는 유전자와 효소 결핍의 정도에 따라 다르게 나타납니다. 몸이 정상적으로 기능하기 위해 필요한 호르몬의 불균형은 코르티솔 부족, 알도스테론 부족, 안드로겐 과다 또는 이러한 불균형의 조합을 의미할 수 있습니다. 고전적 CAH의 징후와 증상은 다음과 같습니다: 1. **코르티솔 부족**: 고전적 CAH는 체내에서 코르티솔이 충분히 생성되지 않게 합니다. 이는 정상적인 혈압, 혈당 및 에너지 수준을 유지하는 데 문제를 일으킬 수 있으며, 질병과 같은 신체적 스트레스 상황에서 문제를 야기할 수 있습니다. 2. **부신 위기**: 고전적 CAH를 가진 사람들은 코르티솔, 알도스테론 또는 둘 다의 부족으로 심각한 영향을 받을 수 있습니다. 이는 부신 위기라고 하며 생명을 위협할 수 있습니다. 3. **비정형 생식기**: 여성 유아는 비정형 생식기 외모를 가질 수 있으며, 이는 음핵이 커져서 음경처럼 보이거나 음순이 부분적으로 닫혀 음낭처럼 보이는 경우를 포함합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "선천성 부신과다형성증(congenital adrenal hyperplasia)은 특정 효소가 결핍되어 호르몬이 불균형해져서 태아 성기 발달의 장애와 색소 침착, 염분 소실 등의 증상을 유발하는 유전 질환입니다. 코티졸 합성 과정에 관여하는 효소들이 결핍되어 부신피질자극호르몬(ACTH)의 과합성이 야기되고, 부신과다형성증이 발생합니다. 그에 따라 특징적인 생화학적, 임상적 양상이 나타납니다. 이들 효소의 결핍은 상염색체 열성으로 유전됩니다. 여아의 남성화를 유발하는 대표적인 질환입니다. 전체 환자의 50%는 애매모호한 외부 성기를 가집니다. 출생아 1만 4,000명당 1명꼴로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "여성의 남성화를 일으킬 수 있는 결핍 효소에는 21-hydroxylase과 11β-hydroxylase 2가지가 있습니다. 원인 유전자로는 스테로이드 호르몬의 합성에 관여하는 효소의 4개의 유전자(CYP21, CYP17, CYP11B1, HSD3B2)와 세포 내 콜레스테롤 전달 단백질 유전자(steroid acute regulatory protein; StAR)을 합하여 모두 5가지가 있습니다. 이들 유전자에 돌연변이가 생기면 선천성 부신과다형성증이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 부신과다형성증은 임상 증상과 가족력을 통해 의심하고, 여러 가지 검사를 통해 진단합니다.  ① 임상 증상- 애매한 성기- 여성 가성반음양(난소가 있지만, 성기는 여성형이 아니라 남녀중간형이나 남성형인 것)- 성기의 표현형이 남성이며 양측 잠복 고환이 있는 여아- 쇼크나 심한 탈수 증상이 있으며 체중이 증가하지 않는 영아- 사춘기 이전에 남성화가 되는 남아 혹은 여아  ② 가족력- 선천성 부신과다형성증을 가진 형제가 있는 경우- 영아기에 예기치 않게 사망한 남자 형제가 있는 경우- 성조숙증을 가진 남자 형제가 있는 경우  ③ 진단 검사선천성 부신과다형성증은 혈장 및 소변에서 여러 가지 효소를 측정하는 생화학적 검사, 내부 생식기의 성질을 결정하는 골반 초음파 검사, 부신피질자극호르몬 자극 검사, 유전자 검사를 통해 진단합니다. 산전 진단은 양수나 융모막조직 세포를 이용한 효소 및 유전자 검사를 통해 할 수 있습니다. 산전에 덱사메타손(dexamethasone) 등으로 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "염분소실형 부신성발증(adrenal crisis)을 보이는 경우, 생리 식염수를 투여하여 전해질 균형을 잡아 줍니다. 또한 히드로코르티손(Hydrocortisone)이나 플루드로코르티손(Fludrocortisone) 등의 약제를 투약합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과, 소아비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}