{
  "병명": "선천성 사경",
  "증상": {
    "Amc": "① 흉쇄유돌근 내의 몽우리(종괴)사경 환아는 생후 2~4주에 목에서 몽우리가 만져지는 경우가 많습니다. 손으로 흉쇄유돌근을 만져 보면, 비교적 단단하면서 압통이 없는 강낭콩 만한 살덩어리가 만져질 수 있습니다. 이 몽우리는 2~4주간 서서히 커지다가, 생후 2~6개월 내에 사라집니다. ② 운동 제한출생 시 혹은 출생 후 2~4주에 변형이 관찰되기 시작합니다. 한쪽 목의 길이가 다른 쪽 목의 길이보다 비정상으로 짧고 서서히 목이 기울어집니다. 이때 목의 길이가 더 짧은 쪽으로 머리가 기울어집니다. 턱은 머리가 기울어진 쪽과 정반대 쪽을 향합니다. 기울어진 쪽의 목 회전 운동이 제한되고, 반대 측으로의 측방 굴곡 운동(lateral bending)도 제한됩니다. 한쪽으로 기울어진 신생아의 머리를 수동적으로 바로잡더라도 쉽게 교정되지 않습니다. ③ 안면 변형목이 기울어진 쪽 안면이 편평화(flattened)되면서 얼굴이 대칭적으로 발달하지 못합니다. 안면 비대칭은 아이가 성장하면서 변형됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "선천성 사경은 태어나면서부터 한쪽 목의 흉쇄유돌근이 경직되어 목이 기울어지고, 이로 인해 안면이 비대칭적으로 발달하는 선천적인 질병입니다. 약 1~2%의 신생아에게서 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "사경의 원인은 개인에 따라 다르므로 정확하게 알기 어렵습니다. 가장 흔한 근성 사경의 경우, 분만 시 흉쇄유돌근이 손상되어 생기는 경우가 많습니다. 엉덩이가 먼저 나오는 둔위 분만 과정에서 아기의 목에 있는 흉쇄유돌근이라는 근육이 손상되고, 이것이 치유되는 과정에서 섬유화되고 짧아지면서 양쪽 근육의 길이에 차이가 나서 머리가 기울어진 자세가 유지되는 것으로 이해됩니다. 난산은 사경의 위험을 높이는 것으로 알려져 있습니다. 그 외에도 태아의 자궁 내 자세 때문에 손상되기도 합니다. 또한 선천적으로 목에 있는 척추뼈에 이상이 생겨 사경이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 사경은 병력, 증상, 진찰 소견 등을 종합하여 진단합니다. 아기의 고개가 한쪽으로 기울어져 있고 반대 측으로 약간 돌아가 있는 상태를 관찰하고, 목과 안면의 비대칭적인 모습을 눈으로 확인한 후, 목 부위의 흉쇄유돌근이 경직되거나 짧아져 있는지 확인하고, 특히 어린 아기의 경우 몽우리를 만져보고 진단할 수 있습니다. 신생아와 신생아기 이후의 아이들은 사경이 없는데도 사경이 있는 것처럼 머리와 턱이 얼마 동안 기울어져 있을 수 있으므로 주의 깊게 관찰해야 합니다.  목에서 덩어리가 만져지는 경우 초음파 검사 등을 통해 근육 이외의 다른 종괴인지를 감별해야 합니다. 영아기 이후에 진단되는 아이는 사시나 선천성 목뼈 기형으로 인해 사경이 나타날 수 있으므로 경추 방사선 촬영이나 안과 검사를 통해 이러한 질병이 없는지 확인해야 합니다.  또한 선천성 사경이 있는 아이들은 간혹 선천성 고관절 이형성증(congenital dysplasia of the hip)이나 고관절 탈구 등의 질병을 동반할 수 있습니다. 따라서 이런 아기들은 고관절에 문제가 없는지 꼭 진찰해 보아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선천성 사경은 치료하지 않아도 저절로 호전되는 경우가 많습니다. 그러나 근성 사경이 있을 때는 의사의 판단에 따라 짧은 흉쇄유돌근의 길이를 늘리는 수동적 물리치료를 할 수 있습니다. 수동적 물리치료로 호전되지 않으면 흉쇄유돌근의 길이를 늘이는 수술을 시행할 수 있습니다.  ① 비수술적 치료 : 흉쇄유돌근의 견인 운동(stretching exercise)선천성 사경으로 진단받으면 가능한 한 빨리 치료를 시행하는 것이 좋습니다. 빨리 치료할수록 경과가 좋으며, 치료하지 않고 방치하는 경우에는 얼굴의 근육, 뼈의 발육이 지연되어 얼굴 모양이 변하는 등 문제가 심각해집니다. 짧아진 흉쇄유돌근을 스트레칭하여 치료합니다. 우측에 병변이 있는 경우, 아기의 머리는 우측으로 기울고 좌측으로 돌아가 있을 것이므로 현재의 상태와 반대로 스트레칭합니다. 즉, 아기의 고개를 좌측으로 구부리고, 우측으로 돌려서 짧아진 근육을 스트레칭합니다. 물리치료사의 시행 방법을 주 양육자가 배워서 하루에 3~4회 정도 시행해야 합니다. 아기가 잠잘 때나 우유를 먹일 때도 항상 치료적 자세를 유지, 유도하는 것이 좋습니다.  치료 경과는 얼마나 조기에 치료를 시작했느냐, 얼마나 적절히 운동 치료를 받았느냐에 따라 결정됩니다. 생후 2~3개월에 치료를 시작한다면 이러한 운동 치료만으로도 대략 80% 내외의 아기들이 호전됩니다. 그러나 돌이 넘어서면 운동하기 힘들어질 뿐만 아니라 효과도 감소합니다. 이 경우 근육을 늘이는 수술이 필요합니다. 수술은 비교적 간단하며, 대개 만 4, 5세 이전에 시행하는 것이 효과가 좋습니다.  ② 수술적 치료수술은 근육의 한쪽 끝이나 양 끝을 절제하는 것입니다. 수술의 합병증으로 신경 손상이 생길 수 있습니다. 수술 후에는 충분한 기간 동안 석고 고정이나 보조기를 이용하여 교정 위치를 유지해야 합니다. 또한 능동적, 수동적 운동을 계속해야 만족스러운 결과를 얻을 수 있습니다. 안면 변형의 경우, 아직도 논란은 많지만 12세 이전에 수술받으면 미용상 호전을 기대할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "재활의학과, 소아재활의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}