{
  "병명": "선천성 수신증",
  "증상": {
    "Amc": "선천성 수신증의 증상은 그 원인과 정도에 따라서 다양하게 나타납니다. 증상이 없는 경우도 있습니다. 편측성이라면 무증상이지만, 양측성이라면 요독 증상이 나타날 수 있습니다. 세균에 감염된 경우에는 농신증이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "선천성 수신증은 폐쇄성 요로 질환 또는 방광 요관 역류 등이 원인이 되어 소변이 배출되지 않아 압력이 증가하여 신장의 신배와 신우가 비정상적으로 확장된 상태를 의미합니다. 산전 초음파에서 가장 흔하게 발견되는 비뇨기 계통의 이상입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "선천성 수신증은 주로 소변이 콩팥에서 만들어져 내려오는 길(콩팥깔때기, 요관, 방광, 요도 등) 중에 어느 한 부위가 막히거나, 방광-요관 이행 부위에서 비정상적으로 소변이 역류하여 발생합니다. 태아에게서 만들어지는 소변량이 많고(출생 후보다 4~6배 정도), 소변이 내려가는 길의 신축성이 좋아서 생리적으로 확장된 것처럼 보일 수 있습니다.  선천성 수신증의 주요 원인은 폐쇄성 요로 질환이며, 그 외의 원인으로 방광 요관 역류, 다낭성 이형성 신, 중복 요관, 비폐쇄성 거대 요관 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 수신증은 주로 산전 초음파에서 확인됩니다. 모든 태아 중 0.4% 정도가 수신증을 보입니다. 일부 수신증은 출생한 이후 자연 소실되므로, 모든 수신증을 병적인 것이라 하기는 어렵습니다.  산천 초음파에서 수신증이 확인되는 경우에는 출생 72시간 이후에 신장 초음파 검사를 시행하여 추적 관찰합니다. 이 검사에서도 여전히 수신증이 확인되고 특히 요관 확장과 함께 확인된다면, 생후 2~6주 경에 배뇨성 요도 조영술을 시행하여 방관 요관 역류의 여부를 검사합니다. 역류가 없다면, 신장의 기능 및 막힌 정도를 판단하기 위해 이뇨성 신 주사 스캔 검사를 생후 4~8주 경에 시행합니다.  산전 수신증은 신우요관이행부 폐색증, 방광요관역류, 방광요관이행부 폐색증, 후부요도판막증, 거대요관, 중복요관, 말린자두배증후군, 다낭성 신이형성신, 유전성 낭성질환 등의 감별 진단이 필요합니다. 이런 기형들은 한 가지뿐만 아니라 여러 기형이 아무 증상 없이 같이 있는 경우가 많습니다. 따라서 반드시 다른 원인도 검사해야 합니다. 특히 심장 기형이 가장 흔하게 동반되므로, 신장 초음파를 시행해야 합니다",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선천성 수신증은 대부분 1년 이내에 자연 소실됩니다. 그러나 극히 일부의 경우 요로 폐색이 너무 심하여 태아 치료가 필요한 경우도 있습니다.  태아 치료는 주로 신장 기능을 보호하기 위한 목적에서 시행합니다. 치료 방법으로는 막혀서 늘어난 부위에 관을 꽂아서 양수가 있는 공간과 소통하게 해 주는 션트(shunt) 시술을 주로 시행합니다. 그러나 이러한 산전 태아 치료는 부작용이 매우 높아 제한된 경우에만 시행합니다.  출생 후에는 요로 폐쇄 시 수술적 치료로 확실한 이득을 얻을 수 있을 때만 수술을 시행합니다. 일반적으로 수술은 양측성으로 심한 폐쇄성 수신증을 보이는 경우, 수신증으로 인하여 신 실질이 위축되며 증상이 있는 경우, 한쪽의 신 기능이 40% 이하로 저하된 경우, 예방적 항생제로 요로 감염이 조절되지 않고 자주 재발하는 경우 등에 필요합니다.  수술 효과가 기대되지 않는다면 예방적으로 항생제를 투여하면서 수신증의 진행 여부를 추적합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신생아과, 어린이병원, 소아신장과, 소아비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}