{
  "병명": "선천성 수족부 기형",
  "증상": {
    "Amc": [
      "① 합지증(물갈퀴손)손가락이 각각 분리되어 있지 않고 두 개 이상의 손가락이 서로 붙어 있는 기형입니다. 손가락 사이의 피부가 오리의 물갈퀴처럼 붙어 있어 '물갈퀴손'이라고도 불립니다. 양손에 동시에 발생하고 대칭적인 경우가 많습니다. 손가락 사이가 붙어 있는 정도에 따라 완전형(손톱까지 모두 붙어 있는 형태)과 불완전형(손가락의 중간 부분까지 붙어 있는 형태)으로 구분됩니다. 단순형(단순히 피부 조직만 붙어 있는 형태)과 복합형(뼈가 복잡하게 연결되어 있는 형태)으로도 분류됩니다. ② 다지증(육손)한쪽 손에 여섯 개 이상의 손가락이 존재하는 기형을 말합니다. 엄지손가락 쪽에 손가락 한 개가 더 붙어 있는 경우가 가장 흔합니다. 새끼손가락 쪽에 증상이 발생하기도 합니다. 살 조직만 붙어 있는 경우에는 간단한 수술로 제거할 수 있습니다. 뼈와 관절 인대가 복잡하게 연결된 경우에는 여러 차례의 수술이 필요합니다. 특히 엄지손가락에 발생하는 다지증은 복잡한 수술이 필요한 경우가 많습니다. ③ 굽은 손가락(굴지증, 사지증)손가락이 굽어 있는 기형입니다. 주로 새끼손가락이 앞, 뒤, 옆으로 굽어 있는 경우가 많습니다. 손가락뼈의 모양이 이상하거나 손가락을 구부리는 인대에 문제가 있어 발생합니다. 주로 양쪽 손에 함께 생깁니다. 여성에게 많이 발생합니다. 굽어진 각도가 심하지 않으면 기능 장애를 초래하지 않기 때문에 치료하지 않아도 됩니다. 다만 일정 각도 이상 손가락이 굽은 경우에는 절골술, 인대 수술이 필요합니다. ④ 방아쇠수지엄지손가락을 굽히는 힘줄에 이상이 생겨 엄지손가락을 펴지 못하는 기형을 말합니다. ⑤ 열수(갈림손)손의 가운데에서 손가락이나 일부 손가락이 선천적으로 소실되어 V 형태의 공간이나 움푹 들어간 형태가 나타나는 기형입니다. 부분적으로 합지증과 다지증이 동시에 나타나는 경우도 있습니다. 전형적인 갈림손은 손바닥에서부터 틈이 시작되고, 가운뎃손가락이 없습니다. 손은 대부분 정상 크기이며 팔목의 뼈는 정상입니다. ⑥ 거대지증손가락이 과도하게 발육하여 비대해지는 기형입니다. ⑦ 선천성 교륜 증후군자궁 내에서 태아의 손가락이 교액륜에 눌려 발생하는 기형입니다.",
      "편평발은 안쪽 아치의 유연성에 따라 유연성 편평발과 강직성 편평발로 분류합니다. 유연성 편평발은 체중 부하가 있을 때는 발바닥이 편평해지지만 체중을 싣지 않으면 안쪽 아치가 나타나는 상태입니다. 강직성 편평발은 체중 부하와 관계없이 발바닥이 편평한 상태입니다. 편평발은 대부분 증상이 없습니다. 동통이 발생하는 경우에는 모호하고 둔한 통증이 발에서 발목 관절, 하지까지 발생할 수 있습니다. 만성적인 피곤함을 느낍니다. 장시간의 보행 및 운동 후 근육 피로, 족저 근막의 과도한 신장 등에 의해 통증이 나타납니다. 흔히 말하는 '평발'은 강직성 편평발을 의미합니다. 이 경우 원인 질환 때문에 통증이 생기거나 발을 자주 삘 수 있습니다. 특히 발의 만곡 부분에서 심한 통증이 느껴집니다. 후 경골근 기능 장애로 인해 통증과 족부 기능 장애가 생길 수 있습니다. 외관상 발 안쪽 아치가 소실되고, 발뒤꿈치가 바깥쪽을 향하며, 발 앞쪽이 바깥쪽으로 향합니다. 주로 신발 안쪽이 닳으며, 장시간 보행 및 운동 시 통증을 느낄 수 있습니다. 편평발의 유병률은 연령별로 큰 차이가 있습니다. 소아의 경우 일시적이고 유연한 편평발입니다. 특히 안쪽 아치가 완성되는 6~8세를 기점으로 그 유병률이 급격히 감소합니다. 또한 이 시기는 성장기여서 일시적으로 과체중이 발생하기 쉽습니다. 편평발 등 발의 이형성이 있는 아동에게 비만이나 과체중이 발견되기도 합니다. 소아 편평발 환아는 달리기를 기피하고, 먼 거리를 걷지 않으려고 하며, 체육 활동을 싫어하게 됩니다. 소아 편평발의 증상은 발의 통증보다는 변형입니다. 주로 통증이 없으므로, 그대로 방치해도 대부분 문제가 되지 않습니다. 통증이 있던 환자도 일반적으로는 성장하면서 증세가 없어집니다."
    ],
    "Snu": "1) 합지증 : 합지증이란 손가락들이 오리발처럼 붙어 있는 것을 말하는데 여기에는 2개의 손가락만 붙어있는 경우부터 엄지를 제외한 나머지 4개 손가락이 전부 붙어 있는 경우 등 여러 가지 형태가 있다. 손가락이 짧거나 과다한 경우와 동반되어 나타날 수 있다. 2) 다지증 : 한쪽 손에 6개 이상의 손가락이 있을 때 다지증 혹은 손가락과다증이라고 부른다. 여러 가지 형태가 있다. 손가락 같은 흔적이 덧붙어 있는 경우도 있고 거의 완전한 손가락이 덧붙어 있는 경우도 있다. 손가락 수가 6개인 경우가 가장 흔하지만 그 이상인 경우도 있다. 3) 기타 수부기형 : 짧은손가락증, 관절굽음증, 거울손, 거대손가락, 세마디엄지가락증 등",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "선천성 손 기형은 다지증, 합지증, 굴지증, 사지증, 방아쇠수지, 열수, 거대지증, 선천성 교륜 증후군 등 선천적으로 손에 기형이 있는 상태를 의미합니다. 작은 기형부터 손가락 모양이 짧거나 아예 없는 등의 심각한 기형까지 그 정도가 다양합니다. 손가락이 서로 붙어 있는 합지증과 손가락이 다섯 개 이상인 다지증이 가장 흔하게 나타납니다.  다지증이란 손가락이나 발가락이 비정상적으로 더 생긴 기형으로 특히 손에서는 엄지에 흔합니다. 엄지 다지증의 경우 뼈, 인대, 연부 조직의 배열 형태와 크기가 매우 다양하여 작은 살점이 매달린 형태부터 거의 비슷한 크기의 손가락이 하나 더 있는 것까지 다양한 형태로 존재합니다.",
    "Snu": "선천성 수족부 기형은 선천적으로 발생한 수부 또는 족부의 형태적, 기능적 장애를 일컫는 말이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "외국의 통계에 의하면, 신생아 중 2~4% 정도에서 선천성 손 기형이 나타납니다. 유전적 요인에 의해 발생한 경우가 20%, 환경적 요인에 의해 발생한 경우가 20%, 원인 불명인 경우가 60%입니다.  합지증은 임신 6~8주에 나타나야 하는 손가락 사이의 분화가 일어나지 않으면서 발생합니다. 세 번째와 네 번째 손가락이 붙는 경우가 흔합니다. 심한 경우에는 4개 손가락이 모두 붙습니다. 합지증은 가장 흔한 손 기형 중 하나입니다. 대략 2000명당 1명 정도로 발병합니다. 여아보다 남아에게 많이 발생합니다. 합지증 환자의 15~40%는 가족력을 가지고 있습니다.  다지증은 손가락이 발생하는 과정에서 분화가 중복되어 생기는 기형입니다. 합지증과 같이 선천성 손 기형 중 가장 흔한 것에 속합니다. 다지증은 합지증보다 유전성이 강합니다. 400명당 1명 정도로 발병합니다.  발가락 다지증의 원인도 대부분 분명하게 확인할 수 없습니다. 다만 가족력이 있는 경우가 종종 있습니다. 또한 발가락이 발생하는 임신 초기에 기형을 유발하는 인자가 작용할 가능성이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "선천성 손 기형은 산전 초음파 검사로 확인할 수 있습니다. 다만 출생 후 확인되는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 다지증보통 출생 후 12개월 전후로 수술을 시행합니다. 수술의 종류에는 단순 절제술(살 조직만 붙어 있는 경우), 절제 후 재건술(뼈와 관절, 인대 등이 서로 연결된 경우, 필요한 조직을 보존하면서 절제하는 방법), 조합술(두 개의 손가락을 조합해서 하나로 만드는 방법)이 있습니다.  ② 굴지증, 사지증이 증상은 손가락뼈나 인대의 문제로 인해 발생합니다. 굽은 각도가 크지 않다면 특별한 기능 장애가 나타나지 않으므로 치료하지 않아도 괜찮습니다. 굽은 각도가 크다면 이를 교정하는 절골술, 인대 수술을 시행합니다. 빠르면 4~6세 경에 시행하기도 하지만, 대개는 그 이후에 시행합니다.  ③ 선천성 교륜 증후군손가락의 생존에 위험이 된다면, 발견한 즉시 수술적 치료를 진행합니다. 이외에는 생후 6개월 정도에 수술을 시행합니다. 수술의 일차적 목적은 압박된 띠를 제거하여 동반된 림프관, 혈관, 신경 장애를 치료하는 것입니다. 동반된 변형은 이차적 수술을 통해 해결합니다.  ④ 합지증엄지를 포함한 합지증이나 손가락뼈가 붙어 있는 손가락의 경우에는 생후 6개월 전후로 수술을 시행합니다. 간단한 형태의 기형은 생후 12개월 전후에 수술을 시행합니다.  자연 회복이 가능한 선천성 방아쇠 엄지손가락을 제외하고는 대부분 수술이 필요합니다. 수술 시기가 매우 중요합니다. 수술 후 손의 기능적인 문제와 직결되기 때문입니다. 합지증의 수술 시기는 붙어 있는 부위와 복잡한 정도에 따라서 달라집니다. 일반적으로는 1~2세 사이에 수술을 하지만 엄지와 둘째 손가락 사이, 네 번째와 다섯번째 손가락 사이가 붙은 경우에는 짧은 손가락이 긴 손가락의 성장을 방해해서 성장하며 뼈가 휘어질 염려가 있어 1세 이전에 수술이 필요합니다. 세 개 이상의 손가락이 서로 붙은 경우에는 한 번에 양쪽을 모두 분리할 수 없고 2~3단계로 나누어 수술해야 합니다. 나이별로 나누어 수술 시기를 분류해보면 다음과 같습니다.  ① 출생 ~ 6개월 이전 : 선천성 교륜 증후군② 6개월~1세 사이 : 엄지손가락이 포함된 합지증, 손가락뼈가 유합된 합지증, 손가락 끝 쪽 합지증, 심한 엄지손가락 형성 장애③ 1세 전후 : 단순 합지증, 다지증, 엄지손가락 형성 장애④ 2세~3세 : 다발성단지증(symbrachydactyly)⑤ 5세 이후 : 복잡한 인대 이식술이나 교정적 절골술은 환아의 협조가 가능하고 골격 구조가 어느 정도 자란 5세 이후에 하는 것이 좋습니다.  수술은 입원과 전신 마취가 필요하고, 입원 기간과 수술 시간 모두 다지증에 비하여 긴 복잡한 수술입니다. 합지증의 수술은 붙어 있는 손가락 사이를 분리하고 손가락 사이의 공간을 만들어 주어 독립적인 손가락기능을 할 수 있도록 하는 것을 목표로 합니다. 간단히 손가락 사이를 나누어서는 구축이 오기 때문에 지그재그로 가르고 사타구니 등의 피부를 손가락 사이에 이식해 주어야 합니다. 이식한 피부는 색깔과 질감이 정상 피부와 다르게 되고, 첫 수술이 성공적으로 된 경우에도 성장에 따라 이식 피부와 절개선 흉터에 구축이 오는 경우가 드물지 않습니다. 손가락 사이 공간이 다시 좁아지고 구축으로 손가락이 휘어짐에 따라 대개는 몇 차례의 2차 수술이 필요합니다.",
    "Snu": "수술적 치료가 주를 이룬다. 유아기에 일찍 수술해서 손가락의 자세를 바로 잡아 줌으로써 기형으로 인한 정신적인 타격을 덜어줄 수 있다. 합지증의 형태에 따라 수술 시기가 달라질 수 있으나, 만 1세 전후가 일반적으로 수술에 적당한 시기이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 정형외과, 소아정형외과",
    "Snu": "성형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}