{
  "병명": "섬유근육통",
  "증상": {
    "Amc": "섬유근육통의 주요 증상은 다음과 같습니다. ① 전신성 통증전체 환자의 95% 이상이 전신성 통증을 호소합니다. 목, 흉추(등뼈), 어깨의 통증이 많습니다. 이외에 고관절, 손, 무릎, 가슴, 발, 발꿈치, 발목, 팔목 등의 통증이 나타나기도 합니다. ② 전신 경직, 피로 및 수면 장애전체 환자의 75% 정도가 전신 경직, 피로 및 수면 장애를 호소합니다. ③ 기타 증상우울증, 신경 과민, 집중력 장애, 사고 장애와 같은 신경계 증상이 나타납니다. 손, 팔, 발, 얼굴에 이상 감각이나 저린 느낌이 발생하기도 합니다. 편두통, 복통, 복부 불쾌감, 반복적 변비와 설사도 흔하게 나타나는 증상 중 하나입니다.",
    "Snu": "가장 주요한 증상은 통증이다. 인체의 어느 한 부위에서 시작할 수는 있지만, 결국은 전신으로 퍼지며, 주로 하부요통이나 목, 어깨의 통증을 호소하게 된다. 얼얼하거나 몸이 뻣뻣한 것처럼 느껴지거나, 깊숙이 은근하게 아프기도 하며, 다양한 양상을 보인다. 또한 가벼운 운동에도 통증이 발생한다. 어떤 경우는 경직을 주로 호소하는데, 아침에 자고 일어나면 몸의 근육과 관절이 뻣뻣하고, 낮이 되면 대개 호전되지만 심한 사람들은 하루 종일 이러한 증상을 느끼기도 한다. 또한 이상 감각이나 레이노 증상을 호소하기도 한다. 두 번째로 두드러진 특징은 피로감이다. 자주 피로를 느끼고, 자고 일어나도 계속 피곤하며, 수면 중 자주 깬다. 이러한 증상들로 인해 기억력 장애, 인지 장애, 두통, 불안, 우울감 등을 호소하기도 한다. 또한 정상인들이 별로 통증을 느끼지 못하는 부위에 예민하게 통증을 느끼는 압통점을 가지고 있다. 이러한 섬유근육통은 정신적인 스트레스나 감염증과 같은 내과적 질환, 수술 등에 의해 유발되기도 하며, 과민성 대장증후군, 과민성 방광 , 편두통 , 월경통 , 비심인성 흉통 등도 자주 동반한다.",
    "Kdca": null,
    "Final": "섬유근육통의 주요 증상은 다음과 같습니다: 1. 전신 통증: 섬유근육통과 관련된 통증은 종종 지속적인 둔한 통증으로 묘사되며, 최소 3개월 이상 지속됩니다. 이 통증이 전신에 걸쳐 있다고 간주되려면, 몸의 양쪽과 허리 위아래에서 발생해야 합니다. 2. 피로: 섬유근육통 환자들은 오랜 시간 잠을 잤다고 보고함에도 불구하고 피곤함을 느끼며 깨어나는 경우가 많습니다. 통증으로 인해 수면이 방해받는 경우가 많고, 하지불안증후군이나 수면 무호흡증과 같은 다른 수면 장애를 동반하는 경우도 많습니다. 3. 인지적 어려움: 흔히 \"섬유 안개\"라고 불리는 증상으로, 집중력과 주의력, 정신적 작업 수행 능력이 저하됩니다. 섬유근육통은 종종 다른 질환과 함께 나타나기도 합니다. 이러한 질환에는 과민성 대장 증후군, 만성 피로 증후군, 편두통 및 기타 두통, 간질성 방광염 또는 통증성 방광 증후군, 턱관절 장애, 불안, 우울증, 자세성 빈맥 증후군 등이 포함됩니다.",
    "1200": null
  },
  "정의": {
    "Amc": "섬유근육통은 특별한 원인 없이 신체 여러 부위의 통증, 피로, 수면 장애 및 인지 장애 등이 3개월이 이상 만성적으로 계속되는 질환을 의미합니다. 섬유근육통은 모든 연령대에서 발생합니다. 특히 30~50대 사이의 중년층에서 흔하게 발생합니다. 여성의 발생 비율이 남성보다 9배 정도 높습니다.",
    "Snu": "섬유근육통은 만성적으로 전신의 근골격계 통증, 뻣뻣함, 감각 이상, 수면 장애, 피로감을 일으키고, 신체 곳곳에 압통점(누르면 아픈 부분)이 나타나는 힘줄 및 인대 근막과 근육, 지방조직 등 연부조직의 통증 증후군이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "섬유근육통의 발병 원인은 명확하지 않습니다. 유전적 소인과 후천적 환경 요인이 단독적 혹은 복합적으로 작용하여 발생한다고 알려져 있습니다. 섬유근육통 환자의 형제나 자매는 섬유근육통이 발생할 위험성이 일반인보다 13배 정도 높습니다. 후천적 요인에는 외상, 바이러스 감염, 갑상선기능저하증과 같은 호르몬 이상, 정신적 스트레스 등이 있습니다.",
    "Snu": "섬유근육통의 원인은 아직 밝혀지지 않았지만 통증에 대한 지각이상 때문인 것으로 생각된다. 섬유 근육통 을 앓는 사람의 중추신경계에서 세로토닌의 대사가 감소되어 있고, 체내의 성장호르몬의 분비도 감소되어 있으며, 스트레스에 대한 부신피질호르몬의 분비 반응 감소, 뇌척수액에서 P 물질(substance P, 통증 유발 물질)의 증가, 자율신경계의 기능 부전 등의 이상이 있다는 것이 밝혀져 있다. 섬유근육통 환자들은 정상인들이 통증으로 느끼지 않는 자극을 통증으로 느끼게 되는데, 이것은 여러 가지 통증과 상관이 없는 자극에 대해서 몸이 적절히 처리하지 못하기 때문이라고 여겨진다. 또한 여러 가지 정신적인 이상-우울증, 불안, 건강 염려증 등이 동반되어 나타나는데, 섬유근육통 환자의 약 30%가 정신과적인 질환 증상을 보인다. 근육이나 인대, 힘줄 등에서 객관적인 이상은 발견되지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "섬유근육통은 임상 양상을 관찰하여 진단합니다. 최근 개정된 진단 기준에 따르면, 압통점의 유무와 상관없이 전신 통증의 지수, 기분 및 인지 능력, 신체화 증상 등 동반 증상을 평가하는 증상 중증도 척도를 사용해 진단합니다. 진단에 특별한 검사가 필요하지 않지만, 감별 진단을 위하여 영상 검사나 혈액 검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "섬유근육통 치료에서는 환자에 대한 교육이 가장 중요합니다. 섬유근육통은 호전과 악화를 반복하기도 하지만, 이로 인해 신체 변형이 오거나 생명이 위협받지 않습니다. 섬유근육통이 치료할 수 있는 질환임을 환자에게 인지시켜서 능동적으로 치료에 참여하도록 독려하는 것이 중요합니다.  ① 운동 요법근육을 풀어 주도록 운동하여 심혈관계 작용을 향상시키는 것이 중요합니다. 스트레칭, 자세 교정, 마사지, 요가 등의 물리 요법과, 경보, 자전거 타기, 수영, 수중 체조 등의 유산소 운동을 권장합니다. 초기에는 증상의 악화를 호소하지만, 이를 견디고 운동을 지속하는 것이 중요합니다.  ② 약물 요법통증을 감소시키고 수면 장애를 완화하기 위해 진통제, 항우울제 등을 사용합니다. 압통점에 국소 주사를 놓기도 합니다.",
    "Snu": "질환의 치료에는 질환에 대한 교육 및 운동, 수면 및 통증 등에 대한 약물치료 등이 중요하다. 약물치료의 첫 단계는 주로 항우울제로 개발된 약제들인 아미트립틸린(amitriptyline), 노르트립틸린(nortriptyline), 독세핀(doxepin) 등을 잠을 자기 1~2시간 전에 복용하는 것이다. 저용량으로 시작하여 효과가 나타날 때까지 증량하면서, 변비나 입 마름, 체중 증가 , 졸림 등의 약물 부작용이 있는지 살핀다. 역시 비슷한 항우울제인 플루옥세틴(fluoxetine)이나 파록세틴(paroxetine), 둘록세틴(duloxetine) 등이 효과가 있다고 알려져 있으며, 최근에 프리가발린(pregabalin), 밀나시프란(milnacipran) 등의 약제가 임상 시험에서 효과가 있는 것으로 연구되었다. 소염진통제는 약간 도움이 될 뿐이고, 스테로이드나 마약성 진통제는 거의 효과가 없으므로 사용하지 않는다. 진통이 심한 경우 트라마돌(tramadol)이 효과가 있는 것으로 임상 시험에서 입증되었다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "류마티스내과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}