{
  "병명": "섭식 장애",
  "증상": {
    "Amc": "① 체중 변화섭식 장애 환자는 체중이 평균 체중보다 낮더라도 더 말라야 한다고 생각합니다. 폭식과 인위적인 음식 섭취 억제, 구토, 설사제 복용, 과도한 운동으로 인해 체중의 균형이 쉽게 깨집니다. ② 음식 섭취 억제음식의 섭취를 억제하는 가장 흔한 이유는 체중 감량에 대한 욕망입니다. 이외에 자기 체벌, 신체 정화와 같은 종교상의 이유도 있습니다. 섭식 장애 환자의 식습관은 매우 다양합니다. 일반적으로 음식 섭취를 정해진 시간에 정해진 방법으로만 행해야 하는 일종의 의식이 됩니다. ③ 폭식폭식은 짧은 시간 동안 자제력을 잃고 다량의 음식을 먹어 치우는 것입니다. 환자는 폭식한 이후 종종 기분이 엉망이 되고 자신에게 환멸을 느낍니다. ④ 자제력 상실에 대한 두려움섭식 장애 환자는 폭식을 두려워하지만, 실제로는 살이 찌는 것에 대한 공포가 더 큽니다. 자제력 상실에 대한 두려움이 극대화되면, 한 번의 실수로 모든 것이 망쳐질 것이라는 생각에 사로잡힙니다. 살찌게 하는 음식이라고 생각되는 식품을 조금이라도 먹으면 바로 비만이 될 것이라고 믿습니다. ⑤ 왜곡된 신체상실제 몸무게와는 별개로 자신이 뚱뚱하다거나 뚱뚱해질 것이라고 생각합니다. ⑥ 비정상적인 방법을 통한 체중 조절음식 섭취를 제한하여 체중을 조절합니다. 이외에 자가 구토를 하거나, 설사제와 이뇨제를 복용합니다. 어떤 사람은 구토를 피하기 위해 음식을 씹은 후 삼키지 않고 뱉어 버립니다. ⑦ 과도한 운동체벌에 가까운 수준으로 스스로를 닦달하면서 운동을 합니다. 대개 혼자서 운동합니다. ⑧ 무월경과 호르몬 변화여성은 너무 마르면 대뇌에서 호르몬 분비가 차단되면서 월경이 없어집니다. 초경을 시작하지 않은 어린아이라면 초경이 늦어집니다. 호르몬 변화로 인해 뼈가 약해지고, 갑상샘 호르몬과 성장 호르몬도 영향을 받습니다. ⑨ 심리적 변화환자는 쉽게 초조해하고 우울감을 느끼며 자살 및 자해 충동을 느낍니다. 어떤 사람은 확인하는 버릇에 집착하는 강박 장애의 증상을 보입니다. ⑩ 뇌 손상영양이 오랫동안 부족해지면 뇌의 위축이 일어납니다. 이는 기분 조절의 이상, 집중력 저하, 기억력 저하 등과 같은 증상을 유발합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "증상은 식이장애의 유형에 따라 다르게 나타납니다. 가장 흔한 식이장애로는 신경성 식욕부진증(거식증), 신경성 폭식증(폭식증), 폭식장애가 있습니다. 그 외에도 되새김장애와 회피/제한적 음식섭취장애가 있습니다. **신경성 식욕부진증(거식증)** 신경성 식욕부진증, 흔히 거식증이라고 불리는 이 장애는 잠재적으로 생명을 위협할 수 있는 식이장애로, 비정상적으로 낮은 체중, 체중 증가에 대한 강한 두려움, 그리고 체중이나 체형에 대한 왜곡된 인식을 특징으로 합니다. 거식증 환자들은 체중과 체형을 조절하기 위해 극단적인 노력을 기울이며, 이는 종종 건강과 생활 활동에 심각한 지장을 초래합니다. 거식증이 있을 경우, 칼로리를 과도하게 제한하거나 과도한 운동, 설사제나 다이어트 보조제 사용, 식사 후 구토와 같은 방법으로 체중을 줄이려 합니다. 체중이 이미 저체중임에도 불구하고 체중을 줄이려는 노력은 심각한 건강 문제를 일으킬 수 있으며, 때로는 치명적인 자가 기아 상태로 이어질 수 있습니다. **신경성 폭식증(폭식",
    "1200": null
  },
  "정의": {
    "Amc": "섭식 장애는 정신적인 문제로 인해 음식 섭취에 장애가 생기는 질환을 의미합니다. 대표적인 질환으로 거식증(신경성 식욕부진증)과 폭식증(신경성 대식증)이 있습니다. 두 질환은 서로 긴밀하게 연결되어 있습니다. 거식증의 특징은 체중 감소입니다. 거식증 환자는 살이 찌는 것에 대하여 걱정과 공포를 느끼고 비만이 아님에도 자신이 비만이라고 생각합니다. 환자는 체중을 줄이기 위해 식사를 제한하거나, 먹은 뒤 인위적으로 구토하는 등의 행동을 합니다. 폭식증은 단순히 일시적인 과식이나 식탐을 의미하는 것이 아닙니다. 폭식증은 음식에 대한 자제력을 잃고 비상식적으로 많은 양의 음식을 미친 듯이 먹고, 폭식 후에 의도적으로 구토와 설사를 일으키는 상태를 의미합니다. 거식증과 폭식증의 증상이 복합적으로 발생하는 경우도 있으며, 일부 증상만 나타나는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "섭식 장애는 여러 생물학적 원인과 심리적 원인이 상호작용하여 발생합니다. 생물학적 원인에는 유전적 원인, 신경전달물질의 변화, 식욕과 포만감에 관여하는 물질의 변화, 에너지 대사 과정의 변화 등이 있습니다. 심리적 원인에는 날씬함을 강조하는 사회적 압력, 여성의 사회적 역할 변화로 인한 갈등, 의학 기술의 발달, 신체는 노력만으로 얼마든지 변화될 수 있다는 대중매체에 의해 주입된 정보 등이 있습니다. 통제 가능한 음식과 체중이라는 외적인 방법으로 낮은 자존감과 자신에 대한 불확실성을 해결하려는 태도도 원인입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "각 질환에 대한 진단 기준에 따라 진단합니다.  ① 신경성 식욕 부진 등의 진단 기준(미국 정신과학협회)- 연령과 키에 맞는 최소한의 정상 체중을 유지하기를 거부합니다.(정상 체중의 85% 이하)- 표준 체중보다 체중이 적은데도 체중의 증가나 비만에 대해 지나친 두려움을 느낍니다.- 자신의 체중, 신체 크기, 외모를 왜곡하여 생각합니다.- 초경을 한 여성의 경우, 적어도 3회 이상 연속적으로 월경을 하지 않습니다.  ② 신경성 폭식증의 진단 기준- 반복되는 폭식 : 한 번에 많은 양의 음식을 빨리 섭취합니다. 폭식 행위에 대한 통제력이 부족합니다.- 체중 증가를 예방하기 위해 반복하는 부적절한 행동 : 스스로 구토를 유도합니다. 완화제, 이뇨제, 기타 약물을 사용합니다. 굶거나 운동을 지나치게 합니다.- 최소한 3개월 동안 1주에 평균 두 차례 폭식하거나 부적절한 보상 행동을 합니다.- 신체형과 체중에 관한 관심이 지나치게 많습니다.- 신경성 식욕 부진 삽화 동안 신경성 폭식증이 발생하지 않아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "영양 상태에 문제가 있거나, 내과적인 합병증이 심하거나, 심각한 정신 장애가 동반되었다면 입원 치료해야 합니다. 천천히 체중을 증가시키기 위해 영양을 공급하고, 일정한 일과 활동을 확실히 정해주며, 매일 같은 시간에 식사하도록 합니다. 이를 통해 구조화되고 지지적인 환경을 조성합니다. 행동 수정 프로그램을 진행하여, 적어도 2시간 동안 환자를 관찰하며 식사 후 구토 여부를 확인합니다. 욕실 사용도 관찰합니다. 식사를 포함한 인지 치료, 자조 모임에 참여하도록 하여 사회적 활동을 격려합니다. 필요할 경우, 항우울제나 항불안 약물 등을 투여합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}