{
  "병명": "성공적인 모유 수유",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "모유 수유 황달​  모유 수유로 인한 황달은 건강한 모유 수유아가 입원하게 되는 흔한 원인 중의 하나입니다. 1~2일간 수유를 중단하면 혈청 빌리루빈이 급격히 감소하며, 그 후 다시 모유 수유를 재개해도 거의 재발하지 않습니다. 심한 경우 광선 치료가 도움이 되며, 잘 회복됩니다. 미숙아에서의 황달은 핵황달이 크게 문제가 될 수 있으나, 만삭아에서의 핵황달은 극히 드뭅니다. 이와는 달리 신생아에서 첫 1주 이내에 모유의 섭취가 부족해 생기는 황달은 조기 모유 황달이라고 합니다. 이는 대개 모유 수유가 충분하지 않아 생긴 탈수나 칼로리 섭취 감소 때문에 발생합니다. 황달이 심하거나 모유를 중단해도 황달이 오래도록 지속되면 모유 황달이라고 생각하기 전에 다른 전신 질환의 가능성을 고려하여 전문의에게 진료를 받는 것이 좋습니다.  아래와 같은 경우에는 고위험군이라고 할 수 있으니, 병원을 방문하여 진료 받기를 권합니다. - 산모의 당뇨 병력  - 산모의 Rh 음성 혈액형  - 형제의 신생아 황달 병력이 있는 경우  - 조산아의 경우  - 출생시에 멍이 들거나 머리혈종이 크게 형성된 경우  - 수유량이 적은 경우  - 생후 24~36시간 이내에 황달이 발생한 경우  - 혈청 검사에서 혈청 빌리루빈 증가속도가 빠르거나, 만삭아에서 12 mg/dL 이상인 경우 - 직접 빌리루빈이 2 mg/dL 이상인 경우  - 황달이 생후 10~14일 이상 지속되는 경우",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 모유의 분비와 모유량 1) 모유 사출 반사 모유량은 아기가 필요로 하는 정도에 맞추어서 나옵니다. 모유의 분비에는 아기가 빠는 것과 유두의 자극을 통한 반사작용이 가장 중요합니다. 유두 자극을 통해 뇌하수체 전엽에서 분비되는 프로락틴은 모유를 분비하게 하며 아기가 빠는 것을 통해 자극됩니다. 뇌하수체 후엽에서 분비되는 옥시토신은 유선에서 모유를 짜내어서 먹을 수 있게 합니다.  모유사출반사 출처: 국가건강정보포털 의학정보  2) 호르몬의 분비에 영향을 미치는 요인 음주, 심리적 요인, 소음 등의 요인은 모유 분비에 도움이 되는 옥시토신 호르몬 분비를 감소시킵니다. 따라서 조용한 곳에서 정서적으로 안정된 상태에서 수유 시간을 갖는 것이 모유 수유에 도움이 됩니다. 3) 모유량 모유를 충분히 공급하려면 아기 출생 후 초유를 가능한 빨리 30분~1시간 이내 먹이고 의학적으로 필요하지 않는 한 포도당이나 증류수 등의 다른 음식물은 주지 않는 것이 좋습니다. 아기가 원하면 언제든지 수유를 하는데, 24시간 동안 8~12회 정도 수유하도록 하고 한쪽 유방에서 10~15분 빨도록 합니다. 모유 수유를 하는 아기에게는 인공 젖꼭지나 우유병을 빨리지 않도록 합니다. 혼합 수유는 아기에게 유두 혼동을 일으켜 모유 수유를 실패하게 만드는 주요 원인입니다.  2. 모유와 대변 모유는 소화 흡수가 잘 되어 대변량이 적을 수도 있으나, 장 운동이 빨라서 자주 보기도 합니다. 모유 수유아의 대변은 함유되어 있는 정상 세균총에서 분유 수유아의 대변과 다르며, 시큼하고 색이 노랗습니다. 모유 수유아는 하루에 1~2회 묽은 변을 조금씩 보기도 하지만, 1~2일에 한 번 배변할 수도 있습니다. 모유의 지방 성분은 수유 전ᆞ후반, 수유모의 지방 섭취 상태에 따라 다양합니다. 수유 전반에 나오는 전유에는 지방 성분이 2%, 후반부에 나오는 후유에는 6-8% 포함되어 있습니다. 전유만 먹고 잠드는 아기는 후유의 지방을 섭취하지 못해 자주 깨고 먹어서 대변이 묽고 자주 볼 수도 있습니다. 그러므로 후유까지 다 먹이는 것이 편안한 수유와 체중 증가에 중요합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}