{
  "병명": "성대 마비",
  "증상": {
    "Amc": null,
    "Snu": "쉰 목소리로 발견되는 경우가 흔하다. 쉰 목소리는 일측성 혹은 양측성 마비 모두에서 나타날 수 있으며 발성 시 피로도가 쉽게 증가하며 발성을 지속할 수 있는 시간이 줄어든다. 물을 마시거나 액체 성상의 음식을 섭취할 때 사레 걸리는 증상이 발생할 수 있으며, 양측성 마비에서는 호흡곤란을 호소하는 경우가 많다.",
    "Kdca": null,
    "Final": "성대는 숨을 쉴 때 열리고, 소리를 낼 때는 진동하면서 닫혀 소리를 만들어냅니다. 성대는 기관지 입구에 위치한 두 개의 유연한 근육 조직으로 이루어져 있습니다. 말을 할 때는 이 두 개의 근육이 서로 모여 진동하면서 소리를 내고, 나머지 시간에는 숨을 쉴 수 있도록 열린 상태로 유지됩니다. 성대 마비의 대부분의 경우 한쪽 성대만 마비되지만, 양쪽 성대가 마비되는 경우는 드물지만 심각한 상태입니다. 이는 말하기의 어려움뿐만 아니라 호흡과 삼킴에도 큰 문제를 일으킬 수 있습니다. 성대 마비의 징후와 증상은 다음과 같습니다: - 목소리가 숨이 찬 듯한 느낌 - 쉰 목소리 - 숨 쉴 때 소리가 남 - 숨이 가쁨 - 음성의 높낮이 조절이 어려움 - 음식, 음료 또는 침을 삼킬 때 질식하거나 기침 - 말할 때 자주 숨을 쉬어야 함 - 큰 소리로 말하기 어려움 - 구역 반사의 상실 - 비효율적인 기침 - 빈번한 목 가다듬기 이러한 증상이 나타나면 전문의의 진단과 치료가 필요할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "정상적인 성대는 숨을 쉴 때는 열려 공기가 원활하게 허파로 들어갈 수 있도록 하며, 말을 할 때는 양측 성대가 모아져 닫힌 상태가 되는데, 허파에서 공기가 내쉬어지면서 성대가 떨리는 과정을 거쳐 목소리가 나오게 된다. 성대 마비란 한쪽, 또는 양쪽 모두에서 성대가 움직이지 않아 숨을 쉴 때는 성대가 완전히 열리지 못하고, 목소리를 낼 때도 정상적으로 성대가 모이지 않는 상태이다. 성대",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "성대 마비는 미주신경과 되돌이신경이 마비되어 나타날 수 있다. 중추성 마비와 말초성 마비로도 나누어 볼 수 있으며, 말초성 마비인 되돌이신경 마비가 가장 흔하다. 신경의 마비는 신경을 누르는 종괴(덩어리)에 의해 발생할 수 있는데, 목 부분의 종양성 병변 때문일 수 있다. 또한, 수술 후 신경 합병증으로 발생할 수 있으며, 미주신경과 되돌이신경이 손상될 수 있는 갑상샘이나 부갑상샘, 식도, 폐나 심장에 대한 수술 후에 주로 발생한다. 이외에도 바이러스 감염이나 신경염으로 신경이 마비되어 성대 마비가 발생할 수도 있다. 양측성 성대 마비의 원인은 수술로 인한 신경 손상이 가장 많고 원인 미상, 장기간 기관삽관, 두경부외상, 신경성 질환과 악성 종양 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료의 목표는 벌어진 양쪽 성대 사이의 틈을 없애주는 것이다. 일측성 성대 마비의 대표적인 치료 방법으로는 언어치료, 성대내주입술, 갑상성형술1형, 피열연골내전술 등이 있다. 수술을 계획하기 전, 우선 음성치료를 통해 보상성 성대운동으로 증상이 호전되는지 평가해보는 것이 중요하다. 음성치료로는 성대 닫기, 성대 열기, 호흡조절법 등이 있다. 양측 성대 마비는 좌우성대가 모두 움직이지 않는 상태이므로 후두의 폐쇄로 인하여 호흡곤란을 일으키며, 위급한 경우도 생긴다. 목소리는 좋을 수 있으나 호흡곤란의 정도는 환자에 따라 다르며, 응급으로 기도유지 시술이 필요한 경우부터 일상생활에 큰 어려움이 없는 경우까지 다양하다. 양측 성대 마비 때문에 기도유지가 곤란할 경우에는 기관절개술 , 성대외전술, 신경재생술 등이 시행되는데, 수술의 목표는 목소리를 보전하면서 호흡곤란을 해소하는 것이며, 후두미세수술로 CO2 레이저를 이용하여 성대절개술을 시행하면 이 두 가지 목표를 달성할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}