{
  "병명": "성대와 후두 결절",
  "증상": {
    "Amc": "① 목소리의 변화(애성)은 음성 남용이나 상기도 감염 후에 자주 재발합니다.② 일반적으로 대화할 때보다 노래할 때 더 민감하게 느껴집니다.③ 결절이 성대 진동을 방해하여 지연 발성, 고음에서의 분열 또는 부드럽지 못한 소리, 이중 음성 등이 발생합니다.④ 병의 경과나 음성 남용 등에 따라 결절의 크기, 색깔, 대칭도가 달라집니다. 일반적으로 양측성입니다. 미세혈관 확장이 동반되기도 합니다.⑤ 결절의 크기는 좁쌀 또는 쌀알 정도입니다. 그 모양은 원형이나 원뿔형이며, 성대 앞쪽 1/3과 중간 1/3 경계 지점에서 잘 발생합니다.",
    "Snu": "가장 흔한 증상은 음성 과용이나 상기도 감염 후 자주 재발하는 애성(쉰 목소리)이다. 특징적으로 노래할 경우에 대화할 때보다 더 민감하게 느껴지며, 결절이 성대의 진동을 방해하여 지연발성(delayed phonatory onset), 고음에서의 분열이나 부드럽지 못한 소리, 중복음(diplophonia) 등이 생긴다. 병의 경과나 음성 남용 등에 따라 결절의 크기, 색깔 및 대칭도가 틀리게 나타나지만 일반적으로 양측성이며 미세 혈관 확장 등이 관찰되기도 한다. 결절은 성대내 낭종(성대 점막 아래에 주머니 모양의 물혹이 생기는 질병)과 감별 진단하는 것이 필요하다. 성대 내 낭종은 주로 한쪽에만 생기며 후두 스트로보스코피(stroboscopy, 성대의 진동양식을 통해 후두의 병을 진단하는 검사법) 상에서 성대 진동이 중단되는 특징이 있어 결절과 감별하는 것이 가능하다. 그러나 낭종의 크기가 작은 경우에는 감별이 어려워 수술 중에 확진되는 경우도 종종 있다.",
    "Kdca": "주된 증상으로는 쉰 목소리로 긴장성의 거친 소리가 나는 경우가 많습니다. 대부분 강하게 성대를 접촉하는 현상이 나타나며, 매우 빠르게 말을 하는 특징이 있습니다. 결절의 위치, 모양, 크기에 따라 음성변화도 다양합니다. 후두 피로, 음성변화, 숨 가쁨, 목의 동통, 발성통, 고음 발성장애 등이 나타날 수 있습니다. 특히 고음을 부드럽게 처리하는 것이 어렵습니다. 결절이 작은 경우에 일상적인 대화에서는 성대결절의 특징적인 음성 변화가 잘 나타나지 않을 수 있지만, 높은 소리를 내면 부드러운 처리가 어렵고 이중음이 나거나 숨소리가 섞어 나올 수 있습니다. 그 밖의 증상으로는 음성에서 비정상적인 음정이 나타납니다. 공명 이상이 나타나며, 특히 비강 공명이 증가하는 경우가 많습니다. 또한 말할 때 음정의 변화가 줄어들게 됩니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "성대 결절은 지속적인 음성의 남용, 무리한 발성으로 인해 성대에 결절(성대 점막의 좁쌀만 한 크기의 작은 혹)이 생기는 질환을 의미합니다. 이는 6~7세 남자 어린이, 30대 초반의 여성에게 많이 발생합니다. 가수, 교사 등과 같은 직업을 가진 사람들에게 흔하게 나타납니다.",
    "Snu": "성대결절은 지속적인 음성(목소리) 남용이나 무리한 발성에 의해 발생하는 성대의 양성점막 질환이다. 6~7세의 남자 어린이, 또는 30대 초반의 여성에서 많이 발생하며, 가수, 교사 등의 직업에서 흔히 발생한다. 성대 결절",
    "Kdca": "성대는 상피세포층, 결합 조직층, 근육층으로 이루어진 구조물로 소리를 내거나 숨을 쉴 때 적절하게 움직여 발성과 호흡을 가능하게 해 줍니다.     성대결절은 성대 용종보다 흔하지는 않습니다. 하지만 가장 많이 발생하는 기능성 음성질환 중의 하나로, 사춘기 이전의 남자 소아나 여자 성인에서 특히 많이 발생하는 경향이 있습니다. 목소리를 남용하거나 무리한 발성 습관이 성대결절의 가장 큰 원인이 됩니다. 성대결절은 성대 용종에 비해 흔히 성대의 양쪽에 대칭적인 모양으로 나타납니다. 작은 낭종이나 용종 등에 의해 한쪽 성대에 발생한 경우에는 이차적인 부드러운 용종 모양을 띄는 경우도 있습니다. 이 질환의 발생 원인은 구조적, 기능적으로 다양하며, 이에 따라 치료도 다양합니다.  성대결절은 성대 점막의 결합 조직층의 상층에 울혈, 출혈 등이 생겨서 나타나는데, 특히 성대 점막의 윗면에 잘 발생합니다. 그러나 발성법에 따라 성대결절이 아랫면에 주로 위치하여 성대 윗면에는 나타나지 않는 경우도 있습니다. 성대의 윗면에서 아랫면에 걸쳐 전반적인 위치에 발생하기도 합니다.     연관 검색어 성대, 성대용종, 기저막, 후두",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "성대 결절은 다음과 같은 원인에 의해 발생합니다.  ① 음성을 지속적으로 남용하거나 발성을 무리하게 하여 생깁니다.② 6~7세경 남자 어린이 또는 30대 초반의 여자, 가수, 교사 등에게서 많이 발생합니다.③ 특히 구개열이 있는 어린이가 연구개 인두 부전을 보상하기 위해 성대를 무리하게 사용하면서 성대 결절이 생기는 경우가 많습니다.④ 반복되는 진동으로 성대 점막이 자극을 받으면서 점막하부종, 혈관 저류, 울혈, 출혈이 진행됩니다. 기저막의 비후, 섬유화가 발생하여 결절이 점차 단단해집니다.",
    "Snu": "지속적인 음성(목소리) 남용이나 무리한 발성에 의해 생기며 6~7세의 남자 어린이, 30대 초반의 여성, 가수나 교사 등의 직업을 가진 사람에게서 많이 나타난다. 특히 구개열(입천장 갈림증)이 있는 어린이의 경우 연구개 인두부전을 보상하기 위해 성대를 무리하게 사용하여 성대결절이 생기는 경우가 많다. 발성 시 마찰이 가장 많은 부위인 막성성대(membranous vocal cord)의 중간 지점에 양측성의 넓은 기저부를 가진 희고 반짝이는 돌기로 관찰된다. 반복되는 진동으로 성대점막이 자극을 받으면 초기에는 부종과 혈액저류로 인해 라인케 강(Reinke's space)에 울혈, 출혈, 및 섬유소 침착이 발생하고, 더 진행되면 유리질화(hyalinization), 섬유화가 발생하여 결절이 점점 단단해진다. 상피가 두꺼워져 각화증, 극세포증, 착각화증 등을 일으키는 경우도 있다.",
    "Kdca": "성대결절이 생기는 원인은 반복적으로 강하게 대립되는 점막의 움직임과 강한 호기압에 의하여 발생합니다. 성대 남용과 오용은 성대의 기능 장애에 가장 큰 원인이 됩니다. 계속 말하는 것, 과다하게 웃거나 우는 것, 강한 배경 소음이 있는 장소에서 큰 소리로 말하는 것, 고함이나 소리를 지르는 것 등 이런 모든 것들이 후두의 효율적인 기능에 해가 됩니다. 또한 권위적으로 말하기 위해 낮은 음도로 계속해서 말하는 것, 흡연이나 음주와 같이 후두의 무리한 사용 등도 성대결절의 원인이 됩니다. 다행히도 대부분의 음성장애 원인은 심각한 것은 아닙니다. 단시간 내에 제 목소리로 돌아오는 것이 보통입니다. 그러나 이러한 성대의 남용과 오용은 성대의 무게와 크기에 변화를 가져오는데, 두 성대가 전체 길이를 따라 서로 최적의 상태로 접촉해야 하는 것을 못 하게 만듭니다. 이러한 남용이 아니더라도 심리적 긴장에 의해서 성대결절이 생길 수도 있습니다. 흔하지 않은 원인들로는 알레르기, 갑상선 질환, 뇌신경학적 질병, 목에 상처를 입은 경우, 월경 기간 동안에 결절이 생길 수 있습니다. 또한 환경적인 요인과 스트레스, 복용하고 있는 약제 등이 원인이 될 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 후두 내시경 및 굴곡 내시경 검사를 시행하면, 발성할 때 마찰이 가장 많은 부위인 막성 성대의 중간 지점에 넓은 기저부를 가진 하얗고 두꺼워진 성대 점막이 관찰됩니다. 후두 미세진동 검사를 시행하여 점막 파형의 유무를 정확하게 관찰하는 것이 필요합니다. ② 이 밖에도 성대낭을 감별하는 방법을 사용하기도 합니다. 성대낭은 주로 편측성입니다. 후두 미세진동 검사상 성대 진동이 중단되는 특징이 나타납니다. 성대낭의 크기가 작으면 감별하기 어려우며, 수술 중에 성대낭이 확인되기도 합니다.",
    "Snu": null,
    "Kdca": "1. 문진  음성변화에 대한 문진을 통해 흡연 여부와 직업력과 평소 목소리 과 남용의 여부를 판단합니다. 2. 이학적 검사 문진 후 직접 상기도 및 후두와 성대를 관찰하는 것으로, 작은 원형의 거울을 입안에 넣어 성대 및 후두의 전반적인 구조를 관찰합니다. 필요하면 밝은 빛을 내는 가는 유리관이 들어있는 후두 내시경을 이용하여 진찰을 하게 됩니다.     3. 화상회선경술(Stroboscopy) 사람이 소리를 내는 동안 성대는 초당 75-1,000번 정도 진동합니다. 따라서 육안으로는 성대가 진동하는 모습을 관찰할 수 없습니다. 화상회선경술은 아주 짧은 순간의 영상을 잡아 재구성하여 보여줍니다. 그리하여 성대의 진동 양상과 점막의 세밀한 관찰을 가능하도록 하여주는 검사 방법입니다. 화상회선경술은 진단을 위하여 가장 널리 사용되는 방법입니다.  <검사 방법> 1. 피검자가 목에 간단한 장치를 두릅니다. 2. 의자에 앉아서 검사자의 지시에 따라 발성을 합니다. 3. 검사자는 특수한 내시경을 입으로 넣어 성대를 관찰하는 방식으로 진행합니다. 특히 작은 섬유 혈관성 결절이 성대 점막의 진동에 영향을 주는 것을 확인하기 위해서는 고음 발성을 하면서 화상회선경술을 시행해야 합니다. 고음을 내게 되면 성문하압이 감소하고 성대 점막의 표면층이 긴장되어 얇아집니다. 그러면서 작은 성대 결절이 음성변화를 쉽게 만들 수 있도록 하는 효과를 나타냅니다. 이중 음성이나 무성증이 잘 나타날 수 있습니다. 따라서 고음 발성 시에는 일상적인 발성으로 화상회선경술을 시행하여 보이지 않던 작은 성대결절들을 쉽게 관찰할 수 있게 됩니다. 화상회선경술 소견으로는 점막의 진동이 감소합니다. 결절이 있는 부위에서 진폭이 감소합니다. 성대 접촉이 완전하게 이루어지지 않아서 모래시계 모양을 나타냅니다. 일반적으로 성대결절이 있는 환자의 성대 점막의 움직임을 살펴보면 거의 대부분의 경우에서 미세한 성대구가 관찰되는 것을 볼 수 있습니다. 이것은 양측 성대가 내측에서 서로 접촉할 때 완전한 성대 접촉이 이루어지지 않는다는 것을 의미합니다 성대 점막에 물결 파동이 나타날 때 구가 있는 부위를 기준으로 해서 구의 깊이에 따라 아랫부분과 위 부분에 물결 파동이 다르게 나타납니다. 혹은 아랫부분의 물결 파동이 구에서 걸렸다가 위 부분으로 옮겨지는 순간에 더 강한 파동을 위 점막에 만들어 낼 수 있습니다. 따라서 구를 기준으로 아래 점막과 위 점막을 비교하여 보면 위 점막에 보다 더 강한 점막 파동과 접촉을 만들어 내게 됩니다. 이것은 상부 점막에 이상 현상을 유도할 수 있는 것입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 가습성대 점막의 윤활 작용을 원활히 하기 위해서 충분히 가습해야 합니다.  ② 보존적 치료보존적 치료에는 성대 안정, 음성 치료, 인후두 역류 질환 치료가 있습니다. 음성 치료를 통해 80% 이상 증상을 호전시킬 수 있습니다. 음성 치료에는 주로 침묵 요법(말을 하지 않고 속삭이거나 글씨를 써서 의사소통하는 방법)을 사용합니다. 초기의 성대 결절은 음성 치료로 호전되지만, 만성적인 성대 결절은 음성 치료만으로 치료하기 어렵습니다.  ③ 수술적 치료최소 3개월 이상 보존적 치료를 받았음에도 불구하고 음성 장애가 있는 경우에 수술을 시행합니다. 다만 직업상 음성 휴식을 취하기 어려운 경우에는 조기에 수술적 치료를 시행합니다. 수술적 치료의 종류에는 겸자, CO2, 레이저를 이용한 후두 미세 수술, 미세 피판법이 있습니다. 제거된 결절 부위의 점막을 재생시키기 위해 수술 후 음성을 휴식하는 것이 매우 중요합니다.",
    "Snu": "성대 점막의 원활한 윤활 작용을 위해 성대에 습기를 충분히 보충하고, 수술적 치료보다 음성 휴식(voice rest), 음성치료(voice therapy) 등의 보존적 치료를 우선적으로 시행하는 것이 성대결절 치료의 원칙이다. 음성치료에 의해 환자의 80% 이상에서 증상 호전이 가능하며, 이는 수술 후에 생기는 상흔(상처를 입은 자리의 흔적)이나 과형성 등으로 인해 60% 이상의 환자에서 증상이 악화됨을 고려해 볼 때, 수술적 치료보다 보존적 치료가 우선적으로 시행되어야 함을 시사한다. 특히 소아에서의 음성치료 효과가 성인에서보다 더 좋다는 보고가 있다. 수술적 치료는 최소 3개월 이상 보존적 치료를 받음에도 불구하고 음성에 장애가 있는 경우에 시행하며, 후두미세수술이나 이산화탄소 레이저(CO2 laser) 등을 사용한다. 소아의 성대결절은 원칙적으로 수술을 시행하지 않는다. 그 이유는 첫째, 수술 후 재발이 잦고, 둘째, 소아는 후두의 크기가 작으므로 병소를 정확하게 제거하는 것이 어렵고, 셋째, 사춘기 이전에 대부분 결절이 자연적으로 소멸되며, 넷째, 수술 후 음성휴식에 대한 협조가 잘 이루어지지 않기 때문이다. 치료 후의 효과를 판단할 때에는 후두경 검사 결과나 음성분석 결과보다는 본인의 만족도가 더 중요하다. 치료 효과를 자세히 검사해야 하고, 영양, 간호, 언어 등을 포함한 여러 분야의 다각적 접근이 치료에 필수적이다.",
    "Kdca": "1. 보존적 치료 성대결절, 성대폴립, 만성 후두염 등 후두와 관련된 질환의 치료는 거의 비슷합니다. 치료의 핵심은 가능하면 말을 하지 않는 것입니다. 초기에는 성대 휴식을 위한 침묵요법(환자가 말을 하지 않도록 하는 것)만으로도 사라지게 됩니다. 그러나 꾸준한 약물치료 및 식생활 습관의 개선(술과 담배를 끊고, 기름기 많은 음식과 카페인 함유된 음식을 피하고 잠자기 전에는 아무것도 먹지 말아야 함)이 필요합니다. 목소리가 변한 것을 치료하는 방법은 원인에 따라 크게 다릅니다. 초기의 목소리 변화는 원인 질환을 치료합니다. 그러면서 목소리를 쉬게 하거나 발성법을 교정하는 것만으로도 쉽게 치료가 가능합니다. 성대 결절은 기능성 음성질환이므로 발성 방법에 따라 적절하게 잘못된 발성을 교정하고, 성대 접촉을 유도하면서 호흡조절 능력을 강화하면 대부분 호전됩니다. 조음과 혀의 위치, 비강음 이상과 연관되어 나타나는 경우는 조음 훈련을 실시합니다. 이러한 물리적인 훈련에 반응하지 않거나 치료를 거부하는 경우 수술을 시행하여 결절을 제거합니다. 2. 수술적 치료 오래된 성대폴립, 성대결절, 성대마비, 후두암 등의 경우에는 수술을 시행하여야 하는 경우가 많습니다. 대부분의 후두 성대 수술은 입안을 통하여 간단히 수술할 수 있는데 레이저광선을 이용하기도 합니다.  [성대 수술 방법] 1. 환자를 전신 마취시킵니다. 2. 환자의 입을 통해서 둥글고 긴 원통형 기구를 후두에 삽입하여 성대를 노출시킵니다. 3. 성대에 생긴 성대결절이나 성대폴립과 같은 덩어리를 현미경을 통해 약 10~20배로 크게 확대하여 봅니다. 4. 보면서 정교한 기구나 레이저로 성대의 덩어리를 제거하는 미세수술입니다.     성대 수술은 시간이 오래 걸리지는 않지만, 고도의 숙련된 기술이 필요합니다. 수술이 끝나면 대부분 다음 날 퇴원이 가능합니다. 그러나 목뼈가 굳어 있거나, 목뼈를 다친 경험이 있는 사람, 그리고 목 디스크가 있는 경우에는 매우 주의해야 하며, 심한 경우에는 수술을 하지 못할 수도 있다는 것을 알아두어야 합니다.  3. 수술 후 합병증 성대 수술의 합병증은 거의 없으며 간혹 수술 기구가 목을 통하여 들어가므로 입안에 작은 출혈, 통증이 있는 경우가 있습니다. 이는 수일 후에 호전됩니다. 수술 후 목소리가 더욱 나빠질 수 있는데 이것은 수술 후 2주 정도 지나면 상처가 치유되면서 자연스럽게 회복됩니다. 그러나 수술한 부위가 광범위한 경우나 수술 후 발성 제한을 못한 경우에는 수술 부위의 염증, 유착  등으로 인하여 만족할만한 음성 개선이 이루어지지 않는 경우도 매우 드물게 있을 수 있습니다. 그러므로 수술 후 환자의 목소리 관리가 매우 중요합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}