{
  "병명": "성도착증",
  "증상": {
    "Amc": "성도착증 환자에게는 다음과 같은 특징이 관찰됩니다. - 성숙한 성적 관계를 갖지 못합니다.- 상대로부터 거부당할지도 모르는 성관계를 두려워합니다.- 관음증 환자는 타인과의 관계에서 수줍음을 느낍니다.- 노출증 환자는 자신의 남성성을 입증하고자 합니다.- 가학 음란증 환자는 자신의 성적 만족을 위해 타인에게 고통을 가하려 합니다.- 피학 음란증 환자는 자신의 성적 만족을 위해 고통을 당하려 합니다.- 자존감이 낮거나 부적절한 자아 개념을 갖고 있습니다.- 우울증을 보이기도 합니다.",
    "Snu": "1) 관음증(Voyeurism): 옷을 벗는 과정에 있거나 성행위에 몰입해 있어, 눈치채지 못하고 옷을 벗고 있는 사람을 관찰하는 행위를 통한 반복적인 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 활동으로 발현 2) 노출증(Exhibitionism): 눈치채지 못한 사람에게 성기를 노출하는 행위를 통한 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 행동으로 발현 3) 마찰도착증(Frotteurism): 동의하지 않은 사람에 대한 접촉, 문지르는 행위를 통한 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 행동으로 발현 4) 성적 피학증(Sexual masochism): 굴욕을 당하거나, 매질을 당하거나, 묶이거나 기타 다른 방식으로 고통을 당하는 행위를 통한 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 행동으로 발현 5) 성적 가학증(Sexual sadism): 다른 사람의 신체적 또는 심리적 고통을 통해 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 행동으로 발현 6) 소아성애증(Pedophilia): 사춘기 이전의 아동을(일반적으로 13세 이하)을 상대로 한 성적 활동을 통해 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 또는 성적 행동으로 발현 7) 물품음란증(Fetishism): 무생물의 물체를 이용하거나, 성기가 아닌 신체 부위에 상당히 특정한 집착을 함으로써 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동, 또는 성적 행동으로 발현 8) 복장도착증(Transvestism): 다른 성의 옷 바꿔 입기로부터 반복적이고 강렬한 성적 흥분이 성적 공상, 성적 충동 혹은 성적 행동으로 발현",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "현대 사회에서 정상적인 성행위는 상호 간 동의가 이루어진 상태에서 진행되는 비파괴적인 성적 상호작용이라고 할 수 있습니다. 성도착증은 이 기준에서 벗어나 비정상적인 성에 몰두하는 것입니다. 다만 사적인 성적 기호를 모두 성도착증이라고 하지는 않습니다. 사람이 아닌 대상물을 이용해 성적 흥분을 일으키는 것을 선호하거나, 상대방에게 성적 수치심 또는 고통을 강요하거나, 어린이와 같이 동의하지 않는 성적 파트너를 성적 활동에 관련시키는 경우에 성도착증을 의심해 볼 수 있습니다.",
    "Snu": "정상적인 표현형을 가진, 신체적으로 성숙한, 동의하는 인간인 동반자와 성기 자극이나 그 준비를 위한 애무를 하는 것 외의 다른 것에 강렬하고 지속적인 성적 관심을 가지는 것이다. 일부 성도착증(변태성욕)은 개인의 성적인 활동에 관계되고, 또 다른 성도착증(변태성욕)은 개인의 성적인 대상에 관계된다. 전자의 예에는 다른 사람을 손찌검하거나, 채찍질하거나, 자르거나, 묶거나, 목을 조르는 행위 등에 대해 강렬하고 지속적인 흥미를 보이는 경우가 포함된다. 혹은 이러한 행위에 대한 흥미가 성교나 그에 상응하는 타인과의 상호작용에 대한 흥미와 비슷하거나 더 강한 경우이다. 후자의 예에는 말이나 개와 같은 인간이 아닌 동물, 혹은 신발이나 고무로 만들어진 물건과 같이 무생물인 물체에 대한 강렬하거나 더 선호되는 흥미 뿐 아니라 아동, 시체, 전체로서의 절단된 사람에 대한 강렬하거나 더 선호되는 성적 관심이 포함된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "성도착증의 원인은 명확하지 않습니다. 정신 역동적으로 프로이드의 오이디푸스적 고착으로 설명할 수 있습니다. 간단히 반응적 조건 형성, 행동 강화라는 행동적 설명으로 설명하기도 합니다. 신경과학적으로 성적 흥분이 중추신경계에 의해 통제된다는 근거 위에서 신경전달물질의 장애와 성도착증이 관련된다는 증거도 있습니다.",
    "Snu": "인과관계나 특이도가 확실하게 밝혀지지는 않았으나, 아동기의 성적 학대와 정서적 학대, 물질 오용, 성적 집착이나 성욕항진이 제안되어 왔다. 정신분석학에 기원한 다양한 이론이 존재하는데 전통적인 정신분석 관점에서 관음증이나 노출증은 거세 불안에 대한 비정상적인 성적 행동이다. 호르몬 이상 등 생물학적 요소에 대한 연구 보고가 있으나 이는 명확한 인과관계 확인 등 추가적인 연구가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "성도착증의 흔한 유형은 아래와 같습니다.  ① 여성물건애속옷, 하이힐 등 여성의 물건을 모아서 보거나 자신의 몸에 문지르면서 성적 쾌감을 느낍니다.  ② 의상 도착증이성의 옷을 입음으로써 성적 쾌감을 얻습니다.  ③ 노출증원치 않는 타인에게 자신의 신체 일부를 보임으로써 성적 쾌감을 느낍니다. 여학교 앞의 ‘바바리맨’이 대표적인 노출증의 예입니다.  ④ 관음증다른 사람의 성행위나 성기, 신체를 몰래 관찰함으로써 성적 쾌감을 느낍니다.  ⑤ 가학증타인에게 모욕을 주거나 고통을 줌으로써 성적 쾌감을 얻습니다.  ⑥ 피학증자신에게 가해지는 모욕과 고통을 통해 성적 쾌감을 얻습니다.  ⑦ 접촉 도착증비정상적으로 타인에게 접촉하여 신체 일부를 만지거나 문지름으로써 성적 쾌감을 얻습니다. 마찰도착증이라고도 합니다.  ⑧ 소아기호증성인이 아닌 어린아이와의 성적 접촉을 통해 성적 쾌감을 얻습니다.  ⑨ 강간동의하지 않는 타인과 이루어지는 성교에서 성적 쾌감을 얻습니다.  이 밖에도 동물 기호증, 전화 및 컴퓨터 외설증, 시간증 등과 같은 다양한 성도착증의 형태가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "성도착증을 치료하기 위해 다양한 방법을 사용합니다. 정신분석 치료에는 개인 심리 치료, 집단 치료 등을 시행합니다. 행동 치료에는 자극포만 치료, 내면적 민감화 기법, 수기 혐오 치료 등이 있습니다. 인지 치료를 시행하기도 합니다. 약물 치료에는 항안드로겐 처치, 세로토닌 재흡수억제제가 사용됩니다. 이외에 항정신병 약물, 항우울제를 포함하는 기타 약물을 이용하여 치료합니다.",
    "Snu": "정신치료적 요법을 통해 이상 성행동의 근원이 되는 원인에 대한 치료를 시행한다. 인지행동 요법이나 그룹 치료도 경우에 따라 도움이 될 수 있다. 약물 치료가 도움이 되는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}