{
  "병명": "성병",
  "증상": {
    "Amc": "소양감, 비정상적 질 분비물, 환부의 분비물",
    "Snu": null,
    "Kdca": "남성에 비해 여성은 성매개감염병이 발생해도 특별한 증상을 느끼지 못하는 경우가 많습니다. 여성의 약 40~60%가 무증상이며, 따라서 적절한 진단과 치료를 받지 않고 성매개감염병을 계속 전파할 수 있습니다. 남성에서는 주로 성매개감염병에 의한 요도염이 발생하여 소변을 볼 때 통증이 있거나 고름이 나오는 등 증상을 쉽게 발견할 수 있지만, 여성에게 흔한 질염, 골반염 등은 감염에 의한 염증 질환이 진행하기 전까지는 증상이 나타나지 않을 가능성이 높습니다. 그러나 여성의 성매개감염병은 자궁과 나팔관을 통해 복막 내부로 퍼지면서 심각한 합병증과 중증 감염을 유발할 수 있으며, 경우에 따라 불임을 초래할 수도 있기 때문에 예방 및 조기 진단과 치료에 더욱 관심을 기울여야 합니다. 1. 인간면역결핍바이러스(human immunodeficiency virus, HIV) 감염과 후천성면역결핍증  감염 후 1~6주의 잠복기가 지나면 감염인의 50% 정도에서 초기 증상, 즉 급성 HIV 증후군이 발생합니다. 심한 감기 또는 독감과 비슷하게 발열, 권태감, 쇠약감, 인후통, 식욕불량, 근육 관절통, 두통, 구역 및 구토, 설사, 복통 등 다양한 증상이 나타납니다. 급성 HIV 증후군은 항레트로바이러스 치료를 시행하지 않아도 대부분 2~3주 이내에 저절로 없어집니다. 또한, 일부 환자에서는 급성 HIV 증후군의 증상이 발생하지 않거나 약하게 발생하여 환자가 느끼지 못하는 경우도 있습니다. 이후 HIV 감염(보균상태)을 진단받고 항레트로바이러스 치료를 지속적으로 시행하면 CD4 양성 림프구 수가 적절하게 유지되고 혈액 내에서 HIV가 검출되지 않는 상태가 오랫동안 지속됩니다. 이런 상태에서는 대부분 특별한 증상이 발생하지 않습니다(무증상기). 그러나 동일한 무증상기라도 HIV 감염 사실을 모르거나 항레트로바이러스 치료를 받지 않는 동안에는 면역기능(특히 CD4 양성 T 림프구수)이 계속 감소하고 타인에게 HIV를 전파시킬 수 있습니다.   CD4 림프구 수가 많이 감소된 상태에서 HIV 감염이 진단되거나, 항레트로바이러스 치료가 적절하게 시행되지 않으면 후천성면역결핍증에 의한 암(카포시 육종, 악성림프종 등), 기회감염(주포폐자충 폐렴, 결핵, 비결핵성미코박테리아 감염, 거대세포바이러스 감염[망막병증, 대장염 등], 칸디다 감염 등), HIV와 관련된 치매가 발생할 수 있습니다.  2. 임질     잠복기가 매우 짧아서 임질균 보균자와의 성접촉 2~7일 후부터 증상이 나타납니다. 요도염이 발생하면 요도의 입구가 빨갛게 헐거나 소변을 볼 때 요도에 타는 듯한 통증을 느낄 수 있으며, 요도의 가려움증, 소변이 자주 마려운 빈뇨, 따끔따끔한 배뇨통이 나타나고, 며칠 후 노란 요도 분비물(고름)이 나옵니다. 남성에서는 뚜렷한 요도염이 발생하여 쉽게 증상을 알 수 있지만, 여성에서는 증상이 없거나 요도염보다 질 또는 자궁경부에 감염이 발생하는 경우가 더 많습니다. 따라서, 초기에 별다른 증상을 느끼지 못하다가 감염과 염증이 진행되면서 자궁과 나팔관을 통해 임질균이 복막 안으로 퍼져 골반염(골반 내 감염)이 발생하면 발열, 근육통 등의 전신감염 증상과 아랫배 통증이 생깁니다. 여성의 임질은 골반염을 일으켜 향후 불임의 원인이 될 수도 있습니다. 임질균이 혈액을 통해 퍼지면 균혈증이 발생하고, 몸의 여러 곳을 침범하여 감염을 일으킬 수 있는데 대표적인 것이 관절염과 심내막염입니다. 임질에 감염된 여성은 출산 시 태아가 질을 통과할 때 아기에게 전염시킬 수 있고, 이는 신생아 실명, 관절염, 생명을 위협하는 혈액감염의 원인이 될 수 있습니다. 따라서, 감염된 임산부는 분만 전에 철저히 치료해야 합니다.   3. 비임균성 요도염(클라미디아감 염증 포함)  임질과 유사한 요도 자극 증상(빈뇨, 야간뇨, 혈뇨, 급뇨, 배뇨통, 요도 가려움증)이 발생할 수 있으나, 임질과 달리 하얀 점액성 분비물이 나옵니다. 일반적으로 비임균성 요도염은 임균성 요도염(임질)보다 증상이 천천히 발생하고 서서히 진행되며 심하지 않은 것이 특징입니다. 그러나, 치료가 더 어렵고 균이 없어지지 않을 가능성이 더 높습니다. 여성은 방광염 증상이 발생할 수 있지만 증상이 없는 경우도 많아서 불임의 원인이 될 수도 있습니다. 남성에서 전립선염이 동반되면, 회음부 불편감, 음낭통, 하복부통을 보이며 부고환염을 동반하기도 합니다.  4. 연성하감  남성에서 훨씬 많이 발생합니다. 성접촉 2~5일 후에 피부가 약간 올라오는 구진이 생기고, 이어서 외부 생식기에 통증이 있고 얕으면서 단단하지 않은 무른 궤양이 여러 개 생깁니다. 시간이 지남에 따라 궤양에서 고름과 같은 분비물이 발생하며, 한쪽 사타구니에 림프절이 커져서 통증이 심한 경우도 있습니다.  5. 성기단순포진  감염된 환자의 일부에서 성접촉 2~10일 후 홍반성 피부 병변과 수포가 생기며 궤양으로 진행됩니다. 남자는 음경의 표면이나 포피의 안쪽에, 여자는 소음순의 안쪽과 그 주위 또는 질 내벽, 심한 경우에는 자궁경부에까지 통증을 동반하는 수포가 발생합니다. 처음에는 좁쌀알 같은 수포의 집합체가 발생하여 2~3일 동안 계속되다가 수포가 터져 진물이 흘러나오고 궤양으로 진행됩니다. 사타구니의 림프절이 커져서 통증이 발생하고 보행에 불편을 느끼기도 합니다.   6. 첨규콘딜롬  다른 성매개감염병보다 훨씬 긴 1~3개월의 잠복기 후 다양한 형태의 콘딜로마가 나타나는데 끝이 뾰족한 첨규형이 가장 흔합니다. 성접촉 시 노출되기 쉬운 귀두, 음경, 음경 포피, 항문 주위에 많이 생깁니다. 한 번에 직경 1~5mm의 사마귀가 여러 개 나타나며, 요도 내에서 발견되기도 합니다. 2기 매독, 전염성 연속종, 편평 사마귀, 양성 및 악성 종양 등과 감별해야 합니다.   7. 매독     (1) 1기 매독(경성하감 - 통증이 없는 생식기 궤양)  경성하감은 매독균 감염 10~90일 후에 발생하는데 가장 중요한 특징은 피부가 허는 궤양이 발생함에도 불구하고 통증이 없다는 것입니다. 연성하감과 다르게 궤양 부위가 단단한 것이 특징입니다. 궤양이 커서 눈으로 분명하게 확인되는 경우도 있지만, 작아서 쉽게 발견되지 않기도 합니다. 작은 궤양은 발견되지 않은 채 저절로 호전되어 매독균에 감염되었는지조차 모를 수 있습니다. 그러나, 경성하감의 크기와는 무관하게 성접촉으로 매독균이 다른 사람에게 전염될 수 있다는 사실에 유의해야 합니다.  (2) 2기 매독(피부발진)  피부 발진은 다양한 모양으로, 몸의 넓은 부위를 차지할 수도 있고 극히 일부에 국한되기도 합니다. 특징적으로 손바닥과 발바닥에 발진이 생기는 경우도 있습니다.  (3) 잠복 매독(조기, 후기 잠복 매독)  아무 증상이 없으며 혈액검사를 통해서만 진단됩니다.  (4) 3기 매독  심혈관 매독의 경우 주로 상행 대동맥을 침범합니다. 신경 매독은 증상이 없다가 뇌막의 혈관에 침범하기도 하며, 척수를 따라 이동하여 점차 발작이나 마비 등의 증상을 나타내기도 합니다.  (5) 선천성 매독  • 조기 선천성 매독 - 성인의 2기 매독과 유사하게 비염, 피부 발진, 피부 벗겨짐 등이 나타나고 뼈의 파괴성 변화로 인한 통증으로 일시적인 마비 증세가 나타날 수 있습니다.  • 후기 선천성 매독 - 치아 변형, 간질성 각막염, 난청 등의 증세가 나타날 수 있습니다.  8. 기타  (1) 트리코모나스증  남성에서는 증상이 없는 경우가 많으나, 드물게 요도 입구에 발적과 고름 같은 분비물이 나타날 수 있습니다. 여성의 경우는 생식기에 소양감과 작열감이 발생하며, 질 점막에 염증에 의한 발적과 함께 고름 같은 분비물이 나타날 수 있습니다.  (2) 사면발이 감염증       사면발이 감염증은 대부분 성접촉에 의해서 전파됩니다. 사면발이 감염증 환자의 30%는 다른 성병을 함께 가지고 있습니다. 접촉 후 한 달에서 수개월이 지난 후에 가려움증을 느낍니다. 증상이 없는 경우도 있지만 대부분 가려움증을 동반하며, 사면발이에 의한 병변은 뚜렷하지 않으나 가려움 때문에 긁어서 나타나는 피부병변이 흔하게 나타납니다. 청색반(하복부, 대퇴부, 얼굴에서 발견되는 청색 또는 회색의 작은 반점)이 특징적인 피부병변이나, 주로 백인에서 발견되며 동양인에서는 드뭅니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "성병은 성행위로 전파될 수 있는 모든 감염성 질환을 의미합니다. 좁은 의미의 성병은 직접적인 성교로 전염되는 것을 의미합니다. 예를 들어 사람 유두종 바이러스 감염, 에이즈, 임질, 매독, 연성하감, 서혜부 육아종, 성병성 림프 육아종 등이 있습니다. 넓은 의미의 성병은 직접 성교로 인한 것과 성적 접촉으로 인한 것을 모두 포함합니다. 이는 보균자나 환자와 같은 이불을 덮고 자거나, 키스 및 피부 접촉을 하는 등의 행동으로 인해 전염되는 병을 의미합니다. 예를 들어 비임균성 요도염, 음부 포진, 첨형 콘딜로마, 트리코모나스증, 칸디다증, 옴, 사면발이증 등이 있습니다.  대부분의 성병은 조기에 발견하면 완치할 수 있습니다. 성병으로 의심되는 증상이 나타나면 곧바로 의사에게 검진받아야 합니다. 이는 자신을 보호하고 타인과 사회를 건강하게 만드는 방법입니다.",
    "Snu": null,
    "Kdca": "성병의 정확한 의학적 용어는 성매개감염병(sexually transmitted infection)입니다. 과거에는 성매개감염병의 질병과 증상이 생식기에 발생하는 상태를 성병이라고 했습니다. 그러나, 세계보건기구에서는 대부분의 성병이 성접촉에 의해 전파되기 때문에 증상과 병변의 위치와 무관하게 성매개감염병이라고 부를 것을 권장합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 후천성면역결핍증(acquired immune deficiency syndrome, AIDS)      인간면역결핍바이러스(human immunodeficiency virus, HIV) 감염 후 면역저하가 발생하는 질환입니다. HIV는 1형과 2형이 있는데 내국인의 감염은 거의 대부분 1형에 의해 발생합니다.  2. 임질  그람음성세균인 임질균(Neisseria gonorrhoeae)에 의해 발생하는 요도 감염으로 임균성 요도염이라고도 합니다. 남성에서는 요도염, 여성에서는 요도염, 자궁경부염, 질염을 일으킵니다.  3. 비임균성 요도염: 다양한 병원균에 의해 발생합니다.  (1) 클라미디아(Chlamydia trachomatis) 비임균성 요도염의 원인 중 가장 흔해 약 30∼60%를 차지하며, 임질에 감염된 후 발생하는 2차 요도염의 가장 중요한 균입니다.  (2) 트리코모나스(Trichomonas vaginalis)     짚신 모양의 원충으로 4개의 실과 같은 편모를 이용해 스스로 활발하게 움직입니다. 감염되면 여성 생식기와 남성의 요도와 전립선에 생존하며, 습한 환경에서 직접 접촉에 의해 전파됩니다.  (3) 마이코플라스마(mycoplasma) 및 유레아플라스마(ureaplasma)   4. 연성하감(Chancroid)  헤모필루스 듀크레이(Haemophilus ducreyi)라는 세균 감염 후 생식기 또는 회음부에 통증이 동반되는 궤양이 생기는 질환입니다. 배양 및 진단이 어려워 국내 감염 환자의 상당수가 발견 및 보고되지 않는 것으로 추정됩니다.  5. 성기단순포진  단순포진바이러스(헤르페스 바이러스, Herpes simplex virus) 감염으로 생식기에 수포(물집)가 생기는 질환입니다. 단순포진바이러스는 1형과 2형으로 구분되며, 점막과 피부를 통해 감염됩니다. 일반적으로 1형은 입안 또는 입술 주위에, 2형은 생식기 주위에 수포성 질환을 일으킵니다. 그러나, 1형도 생식기 감염을 일으킬 수 있습니다.  6. 첨규콘딜롬  사람유두종바이러스(Human papilloma virus) 감염에 의해 생식기 또는 항문 주변의 피부에 포도송이 모양의 사마귀가 생기는 질환입니다.  7. 매독      세균인 매독균(트레포네마 팔리디움, Treponema pallidum) 감염에 의해 발생하는 생식기 및 전신 질환입니다. 크게 선천성 매독과 후천성 매독으로 나뉘며 후천성 매독은 다시 1기, 2기, 3기 및 잠복(초기, 후기 잠복) 매독으로 구분됩니다.  8. 사면발이증  사면발이는 털에 붙어사는 이의 일종으로 침구 또는 음모의 접촉으로 전염됩니다. 감염되고 약 30일 후 눈썹, 겨드랑이털, 음모 등의 털 뿌리 쪽에 알이 붙어 있으며, 가려움증이 심합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 인간면역결핍바이러스(HIV) 감염과 후천성면역결핍증(AIDS)       미국질병관리본부(CDC)에 따르면 다음과 같은 경우에 AIDS라고 진단할 수 있습니다.  • CD4+ T림프구 세포의 수가 200 이하인 경우  • 주포폐자충 폐렴, 폐결핵, 구강 캔디다증 등 26가지 AIDS 정의 질환의 증상을 보이는 경우  HIV의 감염여부를 알아보기 위한 검사로 항체검사법, 유전자검사법, 항원검사법이 있습니다.  (1) 항체검사법  HIV 감염 유무를 진단하는 주된 검사 방법, 즉 일차 선별 검사 및 확진 검사는 HIV에 대해 우리 몸에서 만들어낸 면역물질, 즉 항체를 측정하는 방법입니다. 엘리자(ELISA) 검사 및 웨스턴블롯(Western blot) 등 두 가지 방법이 있습니다. 선별 검사로 사용되는 엘리자(ELISA) 검사는 병/의원과 보건소에서 쉽게 시행할 수 있습니다. 매우 민감한 검사이기 때문에 HIV에 감염되지 않아도 양성 결과가 나올 수 있습니다(위[거짓)양성]. 따라서, HIV 감염의 확진은 엘리자 검사가 아닌 웨스턴블롯으로 하게 됩니다. 웨스턴블롯은 병/의원 및 보건소에서 시행하지 않으며, 엘리자 검사가 양성인 경우에만 각 시도의 보건환경연구원에서 시행합니다. 항체검사법의 가장 큰 단점은 항체미형성기간(window period)이 있다는 점입니다. 초기 HIV 감염 후 항체가 아직 형성되지 않은 첫 6~12주 동안에는 HIV 감염에도 불구하고 검사 결과가 음성으로 판정될 수 있고, 항체가 일부만 생성되는 경우에는 미결정으로 판정될 수 있습니다.  (2) 유전자검사법  혈액 속의 HIV 유전자를 매우 민감한 방법으로 증폭하여 HIV의 유무뿐만 아니라 바이러스의 양을 정확하게 측정할 수 있습니다. HIV 항체검사로 HIV 감염 여부를 판정하기 어려운 항체미형성기간 동안의 HIV 초기 진단이나 신생아의 HIV 감염 진단, 항바이러스제 치료 후의 치료 효과 및 경과 관찰, HIV-1과 HIV-2 감염 구분에 유용합니다. 많은 병원에서 유전자 검사를 시행합니다.  (3) 항원검사법(p24 항원 측정)   항체미형성기간 동안에 HIV의 p24 항원을 검출하여 초기 진단에 사용합니다. 질병의 진행 및 치료 효과를 관찰하거나 신생아 감염을 진단할 때도 사용하며, 헌혈 혈액의 HIV 감염 유무를 정확하게 확인하기 위해서도 항원검사를 실시합니다.  감염 초기에 항체미형성기간이 있기 때문에 HIV 검사를 받으려는 경우 HIV에 감염되었다고 생각되는 시점에서 4~12주 정도를 기다려야 합니다. 이 동안에는 전파의 위험이 있는 행동을 삼가야 합니다. 이 기간 동안 항체검사 결과가 음성이라도 계속 전염이 가능한 행동을 삼가고 12주가 지난 후 재검사를 받아보아야 합니다. 12주 후의 재검사에서도 음성이라면 HIV에 감염되지 않았다고 생각해도 좋습니다.  HIV 감염 후 수 년이 지나도 증상이 발생하지 않는 경우가 많기 때문에 신체 증상만으로 감염 여부를 스스로 결정하는 것은 옳지 않습니다. 다음과 같은 때는 HIV 혈액검사를 받아보는 것이 바람직합니다. 보건소에서 익명으로 검사받을 수 있습니다.  • HIV 감염이 의심되는 사람과 주사기나 주삿바늘을 같이 사용했을 때  • 마약을 주사한 사람과 성관계를 가졌을 때  • 모르는 사람과 성관계를 가졌을 때  • 성관계 상대가 자주 바뀔 때  • 15년 전에 혈액이나 혈액의 일부 성분을 수혈받은 적이 있을 때  • 15년 전에 혈소판을 수혈받은 적이 있을 때 2. 임질  요도 또는 자궁경부 분비물을 그람염색한 후 현미경으로 백혈구 세포 안에서 특징적인 그람음성 쌍구균을 관찰하여 진단합니다. 보다 정확한 진단은 세균배양 검사를 시행하여 임질균을 분리 동정하는 것입니다. 증상이 없거나 가벼운 임질에서는 그람염색 결과가 정확하지 않거나, 그람염색으로 판단이 애매할 수 있습니다. 이때는 효소면역검사(enzyme immunoassay)라는 특수 검사를 시행하여 특이 항원을 검출합니다.  3. 비임균성 요도염  단순 소변 검사로 정확한 병원균을 확인하기는 어렵고, 검체(요도·자궁경부·직장·인두도말·혈액·관절액)를 배양하여 병원균을 분리 동정하거나, 특이 항원을 검출하는 효소면역검사 등 특수 검사로 진단합니다. 최근에는 병원균의 특이 유전자를 증폭하는 중합효소 연쇄반응(polymerase chain reaction, PCR) 검사로 클라미디아, 트리코모나스, 마이코플라스마, 유레아플라스마 감염 유무를 매우 정확하게 확인할 수 있으며 실제 임상 진료에서도 많이 사용합니다.  4. 연성하감  배양이 쉽지 않아 정확한 진단이 어렵습니다. 최근에는 중합효소 연쇄반응(PCR) 검사로 진단하는 경우가 늘고 있습니다.   5. 성기단순포진  생식기 수포의 바닥을 긁어내 현미경으로 단순포진 바이러스 감염에서 나타나는 핵 안의 봉입체를 관찰하거나, 수포액에서 바이러스를 배양하여 진단합니다. 하지만, 봉입체는 단순포진 바이러스 외에도 다양한 바이러스 감염에서 관찰될 수 있으므로 정확성이 낮고, 바이러스 배양은 시간이 많이 소요되는 단점이 있습니다. 최근에는 중합효소 연쇄반응(PCR) 검사로 단순포진 바이러스의 DNA를 직접 확인하거나 항체를 이용한 특수염색법으로 진단하는 경우가 많습니다.  6. 첨규콘딜롬  사마귀 조직 또는 자궁경부세포에서 사람유두종바이러스의 특이 유전자를 중합효소 연쇄반응(PCR) 검사로 검출하여 진단합니다. 조직검사, 세포질 검사에서 사람유두종바이러스 감염에 의한 조직병리학적 변화를 확인하면 진단에 도움이 됩니다. 여성에서는 질경을 이용하여 질 내부와 자궁경부에 있는 사마귀를 확대하여 관찰하며, 자궁경부질세포진검사(파파니콜로검사)를 함께 시행합니다.  7. 매독  매독균은 배양이 되지 않아 확진은 임상 소견과 혈청학적 방법에 의존하며, 잠복 매독에서는 임상 소견마저 없어 혈청학적 방법에만 의존하여 진단합니다. 다른 혈청 검사와 마찬가지로 초기 감염에서는 항체가 나타나지 않고, 위양성이 가능하며, 면역 이상 환자에서는 해석이 어려울 수 있습니다. 암시야 검사나 면역형광법으로 원인균을 확인하여 확진할 수 있습니다.  매독혈청검사에는 매독균 비특이 검사와 특이 검사 등 두 가지가 있습니다. 매독균 비특이 검사에는 VDRL, RPR 검사가 있으며 일차 선별 검사로 사용됩니다. 선별 검사이기 때문에 매독균 감염이 없는 데도 양성 결과가 나올 수 있습니다(위양성). 따라서, 매독 확진을 위해서는 특이 검사(FTA-ABS, TPHA 등)를 시행해야 합니다. 매독 특이 검사는 한번 감염되면 완치가 되어도 평생 양성 결과가 나오기 때문에 매독 치료 효과를 판단하는 데는 도움이 되지 않습니다. 반면 비특이 검사는 농도를 측정하는 정량검사가 가능하고, 매독균이 죽으면 농도가 감소하여 결국 음성 전환됩니다. 따라서, 매독 치료 중 비특이 검사 결과에 따라 항생제의 치료 효과를 판정하고, 추가 항생제 치료 여부를 판단합니다.  신경매독의 진단을 위해서는 뇌척수액 검체를 채취하여 결핵균 특이 검사와 비특이 검사를 시행해야 합니다.      8. 트리코모나스 원충은 현미경으로 쉽게 구분할 수 있습니다. 사면발이 감염은 생식기 부위의 모발에 붙어 있는 사면발이 성충이나 서캐를 눈으로 확인하면 진단할 수 있습니다.  • 최근에는 성매개감염증을 일으키는 다양한 병원균들의 유전자를 동시에 증폭하여 확인하는 다중 PCR 검사 방법이 많이 개발되어 진료에 사용됩니다. 다중 PCR 검사 방법의 장점은 한 번의 검사로 여러 병원균의 감염 유무를 확인할 수 있다는 것입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "성병은 전염병이므로 감염되면 철저히 치료해야 합니다. 또한, 증상 유무와 상관없이 부부 혹은 성접촉 파트너가 동시에 치료받는 것이 지속적인 완치 및 전파를 차단하는 데 매우 중요합니다. 또한 감염되었다고 모두 증상이 발생하는 것이 아니며, 진단이 어려울 수도 있으므로 감염자와의 역학적 관련성을 자세하게 고려하는 것이 치료와 감염 전파의 차단에 중요합니다. HIV를 제외한 대부분의 성매개감염증 병원균은 항생제에 내성을 쉽게 획득하지는 않기 때문에 적절한 용량의 항생제로 적절한 기간 동안 치료하면 완치될 수 있습니다. 1. 후천성면역결핍증(AIDS)  아직까지 인간면역결핍바이러스(HIV)를 몸 속에서 완전하게 없애는 완치 방법은 없습니다(아주 특수한 형태의 골수이식 후 HIV가 없어진 경우가 다른 나라에서 보고된 적은 있습니다). 하지만, HIV 복제를 효과적으로 억제하는 바이러스 약(항레트로바이러스 약제)을 두 기지 이상 같이 사용하는 고강도 항레트로바이러스 치료(HAART 또는 '칵테일요법'이라고 불림)를 시행하면 혈액 내에서 바이러스가 검출되지 않을 정도로 강력하게 HIV 복제를 억제하고 면역체계(특히 CD4 T 림프구 수)를 보존하여 오랜 기간 특별한 증상 및 질환 없이 건강하게 살 수 있습니다. 이것이 현재 항레트로바이러스 치료의 목적입니다.  여러 계열에 속하는 많은 약제들이 개발되었다가 부작용 문제 또는 더 효과적이고 편리한 약제 개발로 인해 사용되지 않기도 합니다. 한 가지 항레트로바이러스 치료는 HIV의 복제를 효과적으로 억제하지 못하기 때문에 3가지 이상의 약물을 같이 사용하는 치료가 표준 치료입니다. 최근에는 두 가지 약물만으로도 효과적인 바이러스 억제가 가능하다는 연구가 많이 보고되면서 2제요법이 도입되고 있습니다. 복용 편리성과 약물 순응도를 높이기 위해 2개 이상의 약제가 같이 들어있는 병용약물이 많이 사용됩니다.  현재 HIV 치료에 사용되고 있는 항레트로바이러스제의 계열은 아래와 같습니다.  • 뉴클레오사이드 역전사 효소 억제제(nucleoside reverse transcriptase inhibitors, NRTIs)  • 비뉴클레오사이드 역전사효소 억제제(non-nucleoside reverse transcriptase inhibitors, NNRTIs)  • 단백분해효소 억제제(protease inhibitors, PIs)  • 인터그레이즈(통합효소) 억제제(integrase inhibitors, INIs)  그러나, 항레트로바이러스제 복용을 중단하면 1-2주후 얼마 지나지 않아 다시 HIV가 혈액에서 급속히 증가합니다. 이 경우 기존에 복용하던 약제에 내성을 가지는 바이러스가 증가할 수도 있습니다. 따라서, 평생 약을 꾸준히 복용하는 것(약물 순응도라고 합니다)이 매우 중요합니다.    2. 임질  임질은 적절한 항생제를 근육 또는 경구 투여하여 완치할 수 있습니다. 합병증이 없는 요도, 자궁경부 내막, 직장, 인후부 임질균 감염인 경우 항생제 세프트리악손을 1회 근육 주사합니다. 임질의 치료에서 중요한 사항은 성접촉 파트너를 항상 함께 치료하는 것입니다. 특히, 임질 환자가 남성일 경우 여성 성접촉 파트너는 초기에 증상이 없기 때문에 치료에 비협조적인 경우가 많습니다. 하지만, 여성 파트너가 치료에 참여하지 않으면 계속 임질균을 퍼트리게 될 뿐 아니라 감염이 진행하면서 골반염이나 불임 등이 발생할 수 있으므로 반드시 남성과 여성이 함께 치료해야 합니다. 임질 환자의 약 70%는 임질균과 비임균성요도염을 일으키는 다른 병원균(클라미디아, 유레아플라즈마 등)에 동시 감염되기 때문에 비임균성 요도염의 치료를 병행해야 할 때가 많습니다. 즉 임질균에 효과가 있는 항생제(세프트리악손)와 비임균성 요도염에 효과가 있는 항생제(아지스로마이신 1회 1일, 또는 독시사이클린 하루 2회 7일)를 병용 투여하는 경우가 많습니다. 임질만 치료하면 임질 치료 후에도 비임균성 요도염에 의한 증상이 지속되는 임질 후(後) 요도염이 발생할 수 있습니다.  3. 비임균성 요도염(클라미디아감염증 포함)  비임균성 요도염은 원인균에 적합한 항생제를 사용하여 치료합니다. 가장 흔히 사용되는 항생제는 부작용이 적고 안전하며 경구로 복용하는 독시사이클린입니다. 치료 기간은 합병증이 동반되지 않은 요도염은 7일, 골반염은 14일이 적절합니다. 트리코모나스 치료에는 메트로니다졸 항생제를 7일 동안 사용합니다.  4. 연성하감  경구 항생제를 복용하면 보통 1~2주일 내에 완치됩니다. 완치된 후 연성하감에 감염된 사람과 성접촉할 경우 다시 감염될 수 있습니다.  5. 성기단순포진  단순포진 바이러스 억제 효과가 있는 항바이러스제(아시클로비어, 팜시클로비어 등)를 경구로 복용하거나 연고를 도포하여 치료합니다. 하지만 성기단순포진은 자주 재발할 수 있으며, 이 경우 바이러스를 완전히 없애기 어려울 수 있습니다.  6. 첨규콘딜롬  조기에 발견하여 크기가 크면서 숫자가 적으면 외과적 절제 수술이 효과적입니다. 사마귀의 위치 및 크기, 개수, 이차 감염 여부, 연령 및 성별, 치료 과거력 등 여러 가지 요소들을 고려하여 최초 치료법을 결정합니다. 산이나 포도필린 등의 화학적 부식제로 녹여 내거나 전기소작, 액체질소를 사용하여 사마귀를 얼려서 제거하는 냉동 요법을 시행하며, 최근에는 이산화탄소 레이저를 이용해 절제합니다. 시간이 경과하면서 흔적을 남기지 않고 자연 소실되는 경우도 있으므로 예후는 일반적으로 양호합니다.  7. 매독  매독 치료에 유효한 항생제는 페니실린입니다. 오랜 기간 동안 매독 치료에 사용되어 왔지만 다행히도 페니실린에 내성을 획득한 매독균은 보고되지 않았습니다. 1기, 2기, 초기 잠복매독은 근육주사 1회로 치료가 가능하며, 후기 잠복매독은 일주일에 한 번씩 3주 동안 총 3회 근육주사를 맞아야 합니다. 근육주사용 페니실린은 벤자틴 페니실린으로 근육에서 천천히 혈액으로 퍼지기 때문에 일주일에 한 번 투여로 충분한 효과를 나타냅니다. 하지만, 근육주사용 벤자틴 페니실린은 뇌 속으로 침투할 수 없으므로 신경매독의 치료에는 페니실린을 2주 동안 정맥으로 투여합니다.  8. 사면발이 감염증  사면발이의 치료는 크로타미션 또는 1% 감마벤젠 헥사클로라이드 로션이나 연고를 국소 도포하며, 환자의 내의와 침구도 소독하고 깨끗하게 세탁해야 합니다. 또한, 성관계를 가진 상대방도 함께 치료해야 합니다. 후천성면역결핍증의 전파를 차단하기 위하여 성접촉 후 살정제를 사용하는 것이 효과적일 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}