{
  "병명": "성욕장애",
  "증상": {
    "Amc": null,
    "Snu": "1) 저활동성 성욕 장애의 증상 - 지속적이고 반복적인 성적인 판타지의 결핍 혹은 부재, 그리고 성적인 활동에 대한 욕구의 결핍 또는 부재 - 성욕의 부재 혹은 결핍은 환자의 삶과 연령과 같은 전반적인 맥락에 비추어보아, 환자의 성적 기능에 대해 고려하여 임상 의사가 판단한다. - 이러한 장애가 심각한 불편감이나 대인관계의 곤란을 유발한다. - 이러한 성적인 기능장애가 다른 내과적인 원인이나 정신과적인 원인 혹은 약물의 생리학적인 효과에 의한 것이 아니다. 2) 성 혐오 장애의 증상 - 지속적이고 반복적으로 성적인 파트너와 성기를 사용한 모든(혹은 거의 모든) 성적인 접촉도 피하거나 극심하게 혐오한다. - 이러한 장애가 심각한 불편감이나 대인관계의 곤란을 유발한다. - 이러한 성적인 기능장애가 다른 정신과적인 원인에 의한 것이 아니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "성욕장애는 크게 두 가지로 분류된다. 저활동성 성욕장애(hypoactive sexual desire disorder; HSDD)란 성적인 판타지와 성적 활동에 대한 욕구가 결핍되는 것이며, 성적 혐오장애(sexual aversion disorder)는 지속적이고 반복적으로 성적인 파트너와 성기를 사용한 모든(혹은 거의 모든) 성적인 접촉도 피하거나 극심하게 혐오하는 것이 특징이다. 저활동성 성욕장애가 성적 혐오장애에 비해서 흔하며, 두 가지 모두 남성보다는 여성에서 흔하게 일어난다. 여성에게 이 진단을 내릴 때에는, 성적인 행위를 하기 전 성적인 욕망이 적거나 혹은 성적인 생각을 하지 않는 것과 같은 증상이 진단을 위해서 꼭 필요하지는 않다. 왜냐하면 많은 여성은 성적인 관계를 시작하고 나서야 성욕이 유발되는 경우가 있기 때문이다. 여러 나라에서 이루어진 연구에 의하면 낮은 성욕은 10~ 15%의 여성에게서 발견되는 것으로 보고되고 있다. 미국에서 이루어진 연구에 의하면 약 20%의 여성이 저활동성 성욕장애를 가지고 있을 것으로 추정되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "여러 가지 원인이 성욕 장애와 관련되어 있다. 성욕구 문제를 가지고 있는 환자들은 종종 자신의 성욕구를 방어적으로 억제하는데, 이는 섹스에 대한 무의식적인 공포가 있기 때문이다. 정신분석의 창시자인 지그문트 프로이트는 낮은 성욕을, 정신성적 발달단계 중 남근기(phallic psychosexual phase) 동안의 억제 및 해결되지 않은 오이디푸스 갈등(unresolved oedipal conflicts) 때문이라고 생각했다. 프로이트는 남근기에 고착된 일부 남성이 여성의 질을 두려워하며, 질에 가까이 다가가면 거세될 것이라고 믿는다고 하였다. 프로이트는 이를 이빨 달린 질(vagina dentate)이라는 개념을 사용하여 설명하였는데, 즉 질이 이빨을 가지고 있을 것이라는 남성의 무의식적인 믿음 때문에 여성의 성기와 접촉을 피하는 것을 일컫는 것이다. 이러한 현상은 여성에게서도 비슷한데, 해결되지 않는 발달적인 갈등을 겪는 여성들도 성적인 욕구를 억제한다고 하였다. 그러나 성욕의 감소는 이러한 발달단계의 문제에 의한 것일 수도 있지만, 또한 만성적인 스트레스나 불안, 우울에 의해서도 발생할 수 있다. 어떠한 이유에 의한 것이든지 간에, 장기간 지속된 성적인 금욕은 성욕을 억제한다. 또한 성적 욕구의 상실은 손상된 관계의 증거(예: 가정불화)일 수도 있으며, 또한 성적인 파트너에 대한 분노의 표현일 수도 있다. 2개월 이상 성적인 관계를 가지지 않은 젊은 기혼 여성을 대상으로 한 연구에 의하면, 부부간의 불화는 성적인 활동의 저하나 중단과 가장 흔하게 관련된 원인인 것으로 밝혀졌다. 이러한 저활동성 성욕장애는 다른 성관련 장애의 증상을 덮는 경우도 있다. 또한 성욕의 저하는 단지 배우자가 매력이 없기 때문이라고 불평하는 식으로 왜곡되어 나타나는 경우도 있다. 그러나 자세하게 정신과적인 면담을 시행해 보면 이러한 저활동성 성욕장애 환자들은 성적인 활동을 시작하는 것 자체에 대해서 관심이 거의 없으며, 성적인 도발에 대해서도 잘 반응하지 않으며, 성적인 판타지가 거의 없는 등의 이상이 있음을 알아낼 수 있다. 성욕장애의 기전에 대해서 알기 위해서 먼저 성적인 욕구에 대해서 알아볼 필요가 있다. 성욕이 있기 위해서는 다음과 같은 여러 가지 요인이 필요하다. 1) 생물학적인 욕구 2) 적절한 자존감(self-esteem) 3) 성적인 인간(sexual person)으로서 자기자신을 받아들일 수 있는 능력 4) 과거의 좋은 성 경험 5) 적절한 파트너가 있는 상황 6) 파트너와 성적인 활동 외에서도 좋은 관계를 유지할 수 있는 것 이러한 요인들 중에서 어느 하나라도 없다면 성욕은 감소하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 정신 치료 성적 욕구 장애에 대한 치료는 1970년대 이후 급격히 발전하였다. 그 이전에는 개인 정신치료를 통해서 치료하는 것이 전반적인 분위기였다. 전통적인 정신역동적 이론은 성적인 욕망은 초기 발달학적인 갈등에 기원을 두는 것으로 생각하면서, 성적인 장애를 보다 폭넓은 감정 장애의 부분으로서 치료하려고 하였다. 따라서 치료는 주로 무의식적인 갈등이나 동기, 환상, 그리고 여러 가지 대인관계의 어려움에 대한 탐색에 집중하는 편이었다. 이러한 개인 정신 치료적 접근의 기본적인 가정은 갈등을 제거함으로써 구조적으로 환자의 자아를 보다 잘 받아들이게 하고, 환경 속에서 만족할 수 있도록 해주는 것이다. 이러한 기본적인 치료 방법과 가정에 대해서는 아직도 유효한 면이 있으나, 분석적인 치료과정을 통해서 문제가 해결되어도 현실적으로 성적인 장애는 지속되는 경향이 있었다. 이런 이유로 인해서 이후 행동적 접근에 대한 시도가 시작되게 되었다. 2) 듀얼 섹스 치료(dual-sex therapy) 행동적인 접근에는 듀얼섹스 치료(dual-sex therapy)가 대표적이다. 이는 마스터스와 존슨(Masters and Johnson)에 의해서 시작되었는데, 성적인 문제가 부부 혹은 파트너 한쪽의 문제가 아닌 양쪽 모두의 문제라는 것이 기본 가정이다. 따라서 치료 프로그램에도 부부가 모두 참여하게 된다. 성적인 문제는 종종 부부간의 불화나 결혼에 대한 오해에서 비롯하는 경우가 많다. 관계의 중요한 부분으로서 성적인 기능을 강조하면서 전체적인 결혼 관계에 대해서 치료하게 된다. 성적인 영역과 그 외의 영역에 대한 의사소통을 개선하는 것이 치료의 목표이다. 성적인 기능과 관련한 심리적 측면이 교육적인 입장을 견지하면서 제공된다. 또한 여러 가지 실제적인 제안사항에 대해서 프라이버시를 유지하면서 따르게 한다. 이러한 듀얼 섹스 치료는 시행되기 전에 각각의 환자에 대해서 개별적인 정신과적 면담을 통해서 정신과적인 평가를 받는다. 이러한 평가 결과에 따라서 개별적인 치료를 선택하는 것이 좋은지, 아니면 듀얼 섹스 치료가 유리한지에 대해서 정신과 의사가 권유하게 된다. 이외에 성적인 자위기구를 사용하거나, 혹은 서로의 성적 행위에 대해서 보다 직접적인 행동적 교정(실제적인 자세나 태도, 애무 방법 등을 교육)을 하는 행동 치료 방법이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}