{
  "병명": "성인형 스틸병",
  "증상": {
    "Amc": "성인형 스틸병의 초기 증상은 39℃ 이상의 고열이 갑자기 발생하는 것입니다. 열이 날 때는 피부 발진, 심한 근육통, 관절통이 함께 발생하는 경우가 많습니다. 초기 관절염은 대개 몇 개의 관절에 한해서 발생하지만, 점차 여러 관절을 침범합니다. 가장 흔히 침범되는 관절은 무릎(84%)과 손목(74%)입니다. 절반의 환자에게 발목, 어깨, 팔꿈치, 손가락의 관절염이 발생합니다. 환자의 70%는 간종대나 간 기능(AST, ALT, LDH 등) 이상을 보입니다. 전체 환자의 85%에게 스틸 반점(Still's rash)이 발생합니다. 분홍색의 반점이 주로 몸통, 상지, 때로는 얼굴에도 발생합니다. 주로 열이 날 때 생겼다가 열이 떨어지면 사라지는 양상을 보입니다. 전체 환자의 1/3은 반점에 가려움증이 동반되어 약물 발진이나 알레르기로 착각할 수 있습니다. 대부분의 환자에게 목감기처럼 목이 아프고 붓는 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "성인 스틸병을 앓고 있는 대부분의 사람들은 다음과 같은 증상들을 보입니다: - **발열**: 최소 1주일 이상 매일 38.9도(섭씨) 이상의 발열이 있을 수 있습니다. 발열은 주로 늦은 오후나 이른 저녁에 최고조에 달합니다. 하루에 두 번 발열이 발생할 수 있으며, 그 사이에 체온이 정상으로 돌아올 수 있습니다. - **발진**: 연어색의 분홍빛 발진이 발열과 함께 나타났다 사라질 수 있습니다. 발진은 주로 몸통, 팔, 다리에 나타납니다. - **인후통**: 이는 성인 스틸병의 초기 증상 중 하나입니다. 목의 림프절이 부어오르고 압통이 있을 수 있습니다. - **관절 통증 및 부기**: 특히 무릎과 손목 관절이 뻣뻣하고 아프며 염증이 생길 수 있습니다. 발목, 팔꿈치, 손, 어깨도 아플 수 있습니다. 관절 불편감은 보통 최소 2주 이상 지속됩니다. - **근육통**: 근육통은 발열과 함께 증감하지만, 일상 활동을 방해할 정도로 심할 수 있습니다. 이 질환의 증상은 루푸스나 림프종이라는 암의 일종과 같은",
    "1200": null
  },
  "정의": {
    "Amc": "성인병 스틸병은 전신 장기를 침범하는 자가면역 질환으로, 소아 류마티스성 관절염의 전신형과 유사합니다. 전체 환자의 약 80% 이상은 16~35세 사이에 발병하는 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "성인형 스틸병의 원인은 명확하지 않습니다. 유전적 소인이 있는 환자가 바이러스나 세균에 감염되면 발병할 수 있는 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "성인형 스틸병 환자에게는 혈액 검사상 염증 반응을 나타내는 백혈구가 증가하고, CRP가 증가하며, 적혈구 침강 속도가 증가한 상태가 관찰됩니다. 류마티스성 관절염이나 전신성 홍반성 낭창(루푸스) 등에 나타나는 류마티스 인자나 항핵항체와 같은 항체는 보통 음성이거나 약양성입니다.  이 질병의 또 다른 특징은 체내에 철분을 저장하는 페리틴이 정상(20~200ng/dl)에 비해서 3,000에서 10,000ng/dl로 엄청나게 증가한 상태라는 점입니다. 페리틴의 수치는 증상이 호전되면서 감소합니다. 따라서 치료에 대한 반응은 혈청 페리틴을 측정해보면 알 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "성인형 스틸병은 세균 배양 검사를 해 보면 음성으로 나옵니다. 항생제를 사용하더라도 증상이 호전되지 않습니다. 급성기에는 주로 비스테로이드 소염제만 사용하며, 소염제만으로 증상이 호전되지 않거나 증상의 강도가 심하면 스테로이드를 사용할 수 있습니다. 그러나 스테로이드는 장기 복용하면 부작용이 발생할 수 있으므로 가급적 천천히 용량을 줄여서 중단하는 것이 좋습니다.  성인형 스틸병이 만성 진행형인 경우에는 스테로이드와 함께 항류마티스 제제를 사용해야 합니다. 만성형인 경우에도 투약을 통해 증상을 호전시키고 질병의 진행을 억제할 수 있습니다. 만성형은 완치하기는 어렵지만 증상을 호전시키고 질병의 진행을 억제할 수 있습니다. 따라서 전문적인 검사와 꾸준한 치료가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}