{
  "병명": "세균성 이질",
  "증상": {
    "Amc": "세균성 이질은 잠복기에도 고열과 구역질, 때로는 구토, 경련성 복통, 점액성 설사 등의 증상을 보입니다. 어느 정도 감염이 진행되면 초기에는 물 같은 설사를 하다가 점차 피와 점액이 섞인 변을 봅니다. 설사의 경우, 대개 세균의 침입으로 인해 대변에 혈액이 섞여 나오지만, 전체 환자의 1/3에서는 혈변이 아닌 수양성 설사 양상만 나타납니다. 소아의 경우 경련이 나타나기도 합니다. 균종이나 환자의 감수성에 따라 증상이 가볍거나 없을 수 있습니다.증상은 보통 4~7일이 지나면 회복됩니다. 균의 종류에 따라 임상 경과가 짧고 예후도 양호한 경우도 있으며, 합병증으로 라이터(Reiter) 증후군을 일으키기도 합니다. 잦은 설사로 탈수 증상이 나타나기도 합니다. 종종 독성 거대결장증이나 용혈성 요독증후군을 일으켜 사망에 이르기도 합니다,",
    "Snu": "이질의 원인균인 시겔라를 먹었을 때 12시간 정도면 증상이 나타납니다. 가장 먼저 나타나는 증상은 발열과 복부 통증이고 다음으로 물설사가 나타납니다. 이후 열이 떨어지면서 설사의 양은 줄지만 1일 ~ 2일 후 피가 섞인 점액질 대변을 보게 됩니다. 치료하지 않으면 증상은 1일에서 1개월 동안 지속될 수 있고 평균 7일 정도 지속합니다.",
    "Kdca": null,
    "Final": "시겔라 감염의 징후와 증상은 일반적으로 시겔라에 노출된 후 하루나 이틀 내에 나타나지만, 최대 일주일이 걸릴 수도 있습니다. 증상에는 다음이 포함될 수 있습니다: 혈액이나 점액이 섞인 설사, 복통 또는 경련, 발열, 메스꺼움 또는 구토. 증상은 일반적으로 약 5일에서 7일 정도 지속되지만, 일부 경우에는 더 오래 지속될 수 있습니다. 어떤 사람들은 시겔라에 감염된 후에도 증상이 나타나지 않을 수 있지만, 그들의 대변은 몇 주 동안 전염성을 가질 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "세균성 이질은 감염성 대장염의 일종으로, 우리나라 법정감염병의 제2급감염병으로 분류됩니다. 세균성 이질의 원인균은 시겔라입니다. 시겔라는 물에서 2~6주, 우유나 버터에서 10~12일, 과일이나 야채에서 10일, 의복에서 1~3주, 습기가 있는 흙에서 수개월, 위액에서 2분, 60℃에서 10분, 5% 석탄산수에서는 수 분 동안 살 수 있습니다.",
    "Snu": "시겔라(Shigella) 균이 일으키는 질환으로 2급 감염병입니다. 환자 또는 보균자가 배출한 대변을 통해 나온 시겔라균을 입으로 삼켰을 때 감염되며, 매우 적은 양(10∼100개)의 세균도 감염을 일으킵니다. 전 세계적으로 매년 1억 6,500만 명의 환자가 발생할 것으로 추정합니다(환자 중 69%가 소아). 2000년대 이전에는 세균성 이질 환자의 0.5%가 사망하는 것으로 보고되었으나 최근에는 세균성 이질로 인한 사망은 현저히 감소하였습니다. 국내에서는 2000년에 2,462명의 환자가 발생한 이후 발병률이 꾸준히 줄어들었으나 여전히 해마다 100명 이내의 환자가 발생하고 있습니다. 최근에는 필리핀, 베트남 등에서 이질에 걸린 내국인들이 증가하고 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "세균성 이질은 원인균인 시겔라를 보유한 환자나 보균자에 의해 직접 혹은 간접적으로 경구 전파됩니다. 매우 적은 양(10~100개)의 세균도 감염을 일으킵니다. 따라서 환자나 보균자가 배변 후 손톱 밑이나 손을 깨끗이 씻지 않고 음식을 오염시켜 간접적으로 전파하거나, 다른 사람을 신체적으로 접촉시켜 전파할 수 있습니다. 식수, 우유, 바퀴벌레, 파리에 의해 전파되기도 합니다.  세균성 이질의 잠복기는 1~7일입니다. 전염기는 급성 감염기부터 대변에서 균이 발견되지 않는 기간, 즉 발병 후 4주 이내입니다. 간혹 보균 상태가 수개월 이상 지속될 수도 있습니다. 이유기 소아에게 나타나기 쉽고, 위험할 수 있습니다. 가구 내 2차 발병률이 10~40%에 달합니다. 위생상태가 불량하고 사람들이 밀접히 거주하는 고아원 등의 사회복지시설, 정신병원, 교도소, 캠프, 선박 등에서 집단 감염이 발생하는 경우가 많습니다.",
    "Snu": "이질의 원인균은 시겔라(Shigella)로 4종의 혈청형이 있습니다 (A군: S. dysenteriae, B군: S. flexneri, C군: S. boydii, D군: S. sonnei). 환자 또는 보균자가 배출한 대변을 통해 나온 시겔라가 구강을 통해 섭취되어 감염을 일으킵니다. 매우 적은 양(10∼100개)의 세균으로도 감염을 일으킵니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "세균성 이질은 특징적인 임상 증상을 통해 추정 진단할 수 있습니다. 확진하기 위해서는 대변 배양 검사 후 병원체를 확인해야 합니다. 이때 의심되는 환자의 대변이나 직장에서 채취한 대변 검체를 수송 배지에 넣어 보건소에 배양 검사를 의뢰하여 이질균을 분리해 내야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "세균성 이질 환자는 격리 치료해야 합니다. 치료 방법으로는 수액 요법과 항생제 치료법이 있습니다. 탈수 시 전해질과 수분을 공급해야 합니다. 항생제 투여는 이환 기간과 중증도를 감소시키고, 세균 배설 기간을 단축시킵니다. 1차 치료로 시프로플록사신(ciprofloxacin)을 사용할 수 있으며, 2차 치료로 세프트리악손(ceftriaxone)이나 아지트로마이신(azithromycin)을 사용할 수 있습니다. 아직 상업적으로 판매하는 백신은 없습니다.",
    "Snu": "수분과 전해질 보충 등의 지지 요법이 중요합니다. 항생제를 투여하면 이질의 질병기간과 중증도를 경감시키고, 균의 배출 기간을 단축합니다. 치료제에는 시프로플록사신(ciprofloxacin), 세프트리악손(ceftriaxone), 아지쓰로마이신(azithromycin) 등이 있습니다. 항생제 내성이 증가하고 있기 때문에 배양된 시겔라의 감수성 검사 결과에 따라 항생제를 선택합니다. 지사제나 소화관 운동 억제제를 투여하는 것을 추천하지 않습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}