{
  "병명": "셀리악병",
  "증상": {
    "Amc": "셀리악병의 증상과 정도는 사람마다 매우 다릅니다. 셀리악병을 앓고 있더라도 증상이 매우 가벼워서 진단되지 않을 수도 있고, 다른 질병으로 잘못 진단될 수도 있습니다. 유아의 경우, 밀가루 음식을 먹기 시작할 때 체중이 점차 증가하거나 감소합니다. 식욕 저하가 일어납니다. 주로 설사를 많이 하는데, 색이 옅으며, 양이 많고, 나쁜 냄새가 나며, 방귀를 자주 뀝니다. 또한 배가 부풀어 오르거나 통증을 느껴 많이 보챕니다. 성장 장애나 성장 지연이 있을 수 있습니다. 성인의 경우, 만성 설사, 냄새가 심하고 색이 옅으면서 매끈거리는 대변, 냄새가 지독한 방귀, 자주 재발하는 복부 팽만감, 체중 감소, 피곤함, 불임이나 생리불순, 우울한 감정, 기분 변화, 몸의 균형을 잡기가 힘들어짐, 발작, 두통, 다리가 저리거나 찌릿거리는 증상과 같은 신경학적 증상들, 가렵고 아픈 피부 발진, 입안에 궤양, 빈혈이나 비타민 결핍증 등이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "셀리악병의 징후와 증상은 개인에 따라 크게 다를 수 있으며, 어린이와 성인 간에도 차이가 있습니다. 성인의 소화기 관련 징후와 증상으로는 다음과 같은 것들이 있습니다: - 설사 - 피로 - 체중 감소 - 복부 팽만감과 가스 - 복통 - 메스꺼움과 구토 - 변비 그러나 성인 셀리악병 환자의 절반 이상은 소화기와 관련 없는 징후와 증상을 보입니다. 이러한 증상에는 다음이 포함됩니다: - 빈혈, 주로 철분 결핍으로 인한 것 - 골밀도 감소(골다공증) 또는 뼈의 연화(골연화증) - 가렵고 물집이 생기는 피부 발진(포진성 피부염) - 구강 궤양 - 두통과 피로 - 신경계 손상, 발과 손의 무감각 및 저림, 균형 문제, 인지 장애 가능성 - 관절 통증 - 비장의 기능 저하(비장기능저하증) 어린이 어린이의 경우 성인보다 소화기 문제가 발생할 가능성이 높습니다. 이러한 문제에는 다음이 포함됩니다: - 메스꺼움과 구토 - 만성 설사 - 복부 팽만 - 변비 - 가스 - 창백하고 악취가 나는 변 영양소 흡수 불능은 다음과",
    "1200": null
  },
  "정의": {
    "Amc": "셀리악병은 장 내 영양분 흡수를 저해하는 글루텐에 대한 감수성이 증가하여 나타나는 알레르기 질환입니다. 셀리악병은 자가면역 질환의 일종이며, 유전될 가능성이 높습니다. 생후 2주~1년 정도 어린이가 글루텐 섭취를 시작하면 증상이 나타납니다. 드물게는 성인이 된 후에 처음 증상이 나타나는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "셀리악병은 선천적인 자가면역 질환으로, 글루텐이라는 단백질에 감수성이 생겨서 발생합니다. 글루텐이란 밀, 보리, 호밀, 귀리 등 대부분의 곡물에 함유된 단백질을 말합니다. 대부분의 사람들은 특별한 문제 없이 글루텐을 소화합니다. 그러나 셀리악병 환자는 글루텐이 위장관에서 면역 반응을 일으켜 소화기관 점막 세포에 염증이 생김으로써 융모(villi)가 손상됩니다. 융모는 소화기관의 점막에 손가락 모양으로 돌출된 구조물로, 영양분을 흡수하는 데 중요한 역할을 합니다. 이러한 융모가 손상되면 소화기관에서 영양분을 흡수할 수 없어서 영양실조에 걸립니다. 셀리악병은 유전적 소인을 가진 사람이 수술, 임신 및 출산, 바이러스 감염, 심한 정신적인 스트레스 등을 겪으면 발생하는 것으로 추정됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "셀리악병은 증상에 대한 자가 진단으로 이상 여부를 관찰하고, 혈액에 특정 항체(gliadin, endomysial, transglutaminase에 대한 항체)를 검사하여 진단합니다. 이러한 항체들은 정상인에게는 거의 발견되지 않지만 대부분의 셀리악병 환자들에게 발견되어 진단에 도움이 됩니다. 또한 셀리악병이 의심되면 소화기관 점막의 조직 검사를 시행할 수도 있습니다. 이 경우 상부위장관 내시경 시술을 통해 소화기관 점막의 일부를 떼어 내서 현미경으로 관찰합니다. 환자의 소화기관 점막 융모는 파괴되었기 때문에 정상인에 비해 점막이 평평해진 것을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "우선 글루텐이 함유된 음식을 중단하는 것이 효과적입니다. 글루텐을 중단한 지 2~3주 정도면 증상이 호전되기 시작합니다. 수개월 이내에 장의 염증도 치료됩니다. 그 다음에는 영양실조로 인한 빈혈을 치료하기 위해 철 및 엽산 함유 제제나 칼슘과 복합 비타민 함유 제제 등을 복용합니다. 만일 글루텐 제거 식이만으로 증상이 호전되지 않거나 장의 염증이 매우 심하다면 장의 염증을 줄이기 위하여 스테로이드제와 같은 약물을 복용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}