{
  "병명": "소건막류",
  "증상": {
    "Amc": "소건막류의 증상은 새끼발가락의 뿌리 관절이 바깥쪽으로 튀어나와 걷거나 설 때 이 부분이 신발에 닿으면서 생기는 통증입니다. 튀어나온 부분이 빨갛게 붓거나 굳은살이 생기기도 합니다.",
    "Snu": "남성보다는 여성에서 흔하며 제5중족골두 외측으로 통증, 부종, 빨갛게 붓는 등의 증상이 나타나며 볼이 좁은 신발을 신을 때 심해지는 양상을 보인다. 시간이 경과함에 따라 굳은살, 점액낭염 이 생겨 증상이 악화 되기도 한다. 심한 경우에는 궤양 및 감염으로 진행하여 치료에 어려움을 겪는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "소건막류는 새끼발가락의 뿌리 관절이 엄지발가락 쪽으로 휘면서 튀어나온 부분이 신발에 닿아 걷거나 설 때 통증이 발생하는 질환을 의미합니다. 이 질환은 엄지발가락이 튀어나온 무지외반증과 동반되는 경우가 많습니다.",
    "Snu": "소건막류(Bunionette)는 건막류(Bunion)에 '소(小)'를 붙인 것으로, 제5중족골두 외측에 통증, 부종, 발적, 굳은살 등이 생기는 질환이다. 건막류는 주로 무지외반증 과 동반되어 제1중족골두 내측에 통증 및 굳은살이 발생하는 질환이다. 소건막류는 건막류와 유사하지만 위치가 반대이고, 건막류 보다는 드물고, 크기가 작아서 유래한 이름으로 생각된다. 다른 이름으로 재봉사 건막류(Tailor’s bunion)이라고도 하는데, 이는 과거 서양 재봉사들이 양반다리를 하고 오랫동안 일하면서 발의 외측부가 바닥에 오랫동안 눌리고 있어서, 재봉사들에게서 많이 발생하였기 때문에 붙은 이름이다. 그림 1. 건막류(Bunion)와 소건막류(Bunionette) 그림 1. 건막류(Bunion)와 소건막류(Bunionette)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소건막류는 선천적으로 발의 볼이 넓거나, 후천적으로 자신의 발 볼보다 좁은 신발이나 굽이 높은 신발을 지속적으로 신어서 발생합니다. 그 외에 선천적으로 새끼발가락의 모양에 이상이 있거나 양반다리를 많이 하면 발생할 수 있습니다.",
    "Snu": "볼이 좁은 신발 신거나, 양반다리 자세를 함으로써 발의 외측부에 지속적으로 압력이 증가하는 경우가 가장 흔한 원인이다. 제5족지의 내반변형, 제5중족골의 회내변형이 동반된 무지외반증 이 있어서 해부학적으로 돌출된 부분에 과도한 압력 및 마찰이 원인이 되기도 하고, 태생적으로 볼이 넓은 발 모양을 가진 경우에도 소건막류를 유발할 수 있다. 드물게 류마티스성 질환 등이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "소건막류는 발가락의 외형을 관찰하는 것으로 진단합니다. 필요하다면 X-ray 촬영을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소건막류의 치료 방법은 보존적인 방법과 수술적인 방법이 있습니다. 보존적인 방법은 편한 신발을 신고 신발 속에 특수 깔창이나 패드를 넣는 것입니다. 증상이 심하지 않다면 보존적인 방법만으로도 통증이 많이 줄어듭니다. 다만 이 방법은 근본적인 치료 방법이 아닙니다. 통증이 계속된다면, 튀어나온 뼈를 절제하거나 관절 윗부분에서 새끼발가락을 안으로 밀어 넣는 수술을 시행해야 합니다. 수술 이후 4주 정도는 특수 신발을 착용해야 합니다.",
    "Snu": "(1)\t비수술적 치료 신발을 선택할 때 하이힐, 앞이 뾰족한 구두는 피하고, 신발 앞부분의 폭이 신발을 선택하는 것이 중요하다. 변형된 발 모양에 맞게 신발을 교정해서 신는 것도 좋다. 염증이 있는 부위에는 패드를 대고, 굳은 살이 생긴 부위는 굳은살을 깎아주는 것이 도움이 된다. 다른 족부 변형과 동반된 경우에는 맞춤형 보조기 를 착용할 수도 있다. 점액낭염 이 동반된 급성 통증에 대해서는 소염진통제를 복용하면 도움이 된다. (2)\t수술적 치료 비수술적 치료에도 증상이 호전되지 않을 경우, 수술적 치료를 고려할 수 있다. 수술의 목적은 발의 폭과 외측의 골 돌출부를 감소시키는 것이다. 수술방법으로는 제5중족골두 외측 절제술, 원위 중족골 절골술, 골간부 사형 절골술, 근위 중족골 절골술, 제5중족골두 절제술 등 다양하다. 변형의 위치와 정도, 굳은살의 위치에 따라 적절한 수술 방법을 선택하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}