{
  "병명": "소아 류마티스 관절염",
  "증상": {
    "Amc": "소아 류마티스 관절염의 초기 증상은 관절이 뻣뻣해지는 것입니다. 이 증상은 아침에 기상하거나 오랫동안 움직이지 않고 같은 자세를 취한 후 움직일 때 심해집니다. 뻣뻣한 증상은 관절을 움직이면 풀어집니다. 관절염이 심할수록 풀어지는 데 시간이 오래 걸립니다. 점차 관절에 통증이 발생하고 관절 부위가 붓고 열이 나며 벌겋게 됩니다. 이러한 증상은 흐린 날씨, 비 오는 날에 더 심합니다. 어린이는 통증을 말보다 몸으로 표현하기도 합니다. 통증을 피할 수 있는 자세를 취하여 절름거리거나 통증이 있는 부위를 전혀 쓰지 않으려고 합니다. 관절염은 무릎, 발목, 손목 관절과 같은 큰 관절에서 많이 발생하지만, 손가락, 발가락과 같은 작은 관절에서도 발생할 수 있습니다. 턱관절에 관절염이 발생하면 입을 잘 열지 못하며 귀에 통증이 동반될 수도 있습니다. 척추에 관절염이 발생하면 발생 부위의 통증, 강직, 운동 장애가 발생합니다. 관절염이 척수를 누르면 팔, 다리가 저리고 마비될 수 있습니다. 관절염이 전신형이면 심한 고열이 발생합니다. 이 고열은 어느 때에나 발생할 수 있지만, 주로 오후~저녁에 발생합니다. 발열은 피부 발진을 동반합니다. 발진은 연어색으로 2~5mm 크기입니다. 이 발진은 주로 몸통, 팔, 다리, 몸통과 가까운 부위에 발생합니다. 간과 비장이 커지기도 하고, 임파선의 여러 부분이 붓기도 합니다. 이외에 드물지만 심낭염, 혈관염, 근염 등이 발생할 수 있습니다. 포도막염을 치료하지 않고 방치하면 실명에 이를 수 있으므로 조기 검진이 필요합니다. 성장 장애가 나타나기도 합니다. 전체적으로 키가 성장하지 않거나, 국소적인 성장 장애로 인해 턱이 작아지는 소악증이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "소아 류마티스 관절염은 16세 이전에 발생하는 만성 관절염입니다. 이는 6주 이상 계속되며, 어른과 달리 손가락 마디와 같은 작은 관절보다는 무릎, 발목과 같은 커다란 관절에 대한 침범이 흔하게 나타납니다.  소아 류마티스 관절염의 종류는 다음과 같습니다.  ① 전신형 소아 류마티스 관절염이 관절염의 특징은 고열, 피부 발진, 내부 장기의 염증입니다. 이 관절염은 어린이가 걸리는 관절염 중 10% 정도를 차지합니다.  ② 소수형 소아 류마티스 관절염5개 이하의 관절을 침범하는 관절염입니다. 이 관절염은 어린이가 걸리는 관절염의 50% 정도를 차지합니다. 다른 소아 관절염보다 더 어린 연령대에 발생합니다. 일부 환자는 유아기 때 발생하거나 아주 어린 시절에 발생하여 증상을 호소하지 못하므로 조기에 진단하기 어려운 경우가 있습니다. 걸음을 시작하는 시기에 다른 정상아들과 달리 걷지 않으려고 하거나 걸음걸이가 이상하다면 검사를 받아야 합니다. 이 관절염은 눈을 빈번하게 침범하므로 환아가 눈의 불편감을 호소하지 않더라도 실명을 예방하기 위해 규칙적으로 안과 검사를 받아야 합니다.  ③ 다발형 소아 류마티스 관절염5개 이상의 관절을 침범하는 관절염입니다. 일부 관절염은 어른에게 발생하는 류마티스 관절염과 유사한 양상을 보이기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소아 류마티스 관절염의 정확한 원인은 아직 모릅니다. 남아보다 여아에게 2~3배 정도 많이 발생합니다. 이 관절염은 감염, 자가면역성 질환, 신체적 부상, 스트레스와 관련이 있다고 추정됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "소아 류마티스 관절염은 혈액 검사를 통한 적혈구 침강 속도, 혈액 배양 검사, 일반 화학 검사, C-반응단백, 복부 초음파, 흉부와 골격 방사선검사, 골수 생검, Gallium 스캔, 심초음파 검사, 그 외 필요한 부위의 CT, MRI 등을 통해 진단합니다. 성인 류마티스 관절염 환자에게 흔하게 관찰되는 류마티스 인자가 어린이 환자에서는 음성으로 나오는 경우가 많고, X-ray 상에서도 변화가 보이지 않는 경우가 있습니다. 이 때문에 X-ray나 류마티스 인자가 소아 류마티스 관절염에 대한 절대적인 판단 기준이 되지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소아 류마티스 관절염은 완치되기 어렵습니다. 다만 70~90% 정도의 환아는 심한 장애 없이 생활할 수 있습니다. 10% 정도는 성인이 되어서도 기능적 장애가 남습니다. 치료 목표는 통증을 조절하고 관절의 움직임을 유지하며 근육의 강도와 기능을 유지하고 전신적인 합병증을 예방하여 정상적인 영양 상태와 신체·정신적 발달을 촉진하는 것입니다. 치료는 약물 치료, 물리 치료, 수술적 치료로 구분됩니다.  1. 약물 치료① 소염진통제증상을 완화하려는 목적에서 사용합니다. 주로 이부프로펜, 나프록센, 톨메틴 등을 사용합니다.  ② 부신피질 스테로이드제전신형 소아 류마티스 관절염인 경우, 전신 증상의 조절, 관절염의 조절, 만성 포도막염의 치료, 관절강 내 주사용을 목적으로 부신피질 스테로이드제를 사용합니다.  ③ 항류마티스제성인에게 사용하는 항류머티스제를 씁니다. 하지만 이 약물의 안전성에 대한 정보가 적어 신중히 사용해야 합니다. 이 약물에는 항말라리아제, 설파살라진, 경구용 또는 주사용 금제제, 페니실라민 등이 있습니다. 항류마티스제는 단독으로 사용할 수도 있으나, 단독 요법에 반응하지 않는다면 2~3가지 약제를 같이 사용하는 병합 요법을 시행하기도 합니다.  ④ 면역 억제제엠티엑스, 아자씨오프린, 사이클로스로린, 사이클로포스파마이드, 클로람부실 등이 있습니다.2. 물리치료 요법통증을 조절하기 위한 열 치료와 냉 치료가 있습니다. 관절 기능을 유지하기 위한 스프린트와 운동 요법이 있습니다. 적절한 휴식과 운동을 위한 균형 잡힌 신체 운동과 자전거, 수영과 같은 스포츠 활동이 있습니다.3. 수술적 요법나이가 많은 소아인데 관절이 굳어지거나 부분적인 탈구가 발생하면, 이를 치료하려는 목적에서 수술을 시행합니다. 관절 성형술을 목적으로 시행하기도 합니다. 어린 소아의 경우에는 일반적으로 골 성장이 멈출 때까지 수술을 기다리는 것이 좋습니다. 이외에 소아의 영양 상태를 유지하기 위한 영양 상담, 정신적인 지지 요법, 지역 사회나 학교에서의 생활을 위한 지원 등이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아정형외과, 류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}