{
  "병명": "소아 비만",
  "증상": {
    "Amc": null,
    "Snu": "비만아는 같은 연령의 다른 아이들에 비해 키가 약간 크지만, 사춘기가 빨리 오면서 성인 키는 일반인과 큰 차이가 없다. 남아나 여아에서 가슴 부위에 지방이 축적되면서 유방이 나오는 것처럼 보이기도 한다. 남아에서는 치부에 지방이 많이 쌓이면서 고추가 실제에 비해 작아 보이기도 한다. 소아 시기에 비만이 있으면 성인 시기에도 비만이 지속적으로 있을 가능성이 매우 높다. 비만이 지속되면 지방간 , 고콜레스테롤 혈증, 고혈압 , 당뇨병 , 심혈관 질환, 호흡기 질환, 종양, 불임, 우울증, 사회 부적응 등이 다양하게 발생할 수 있어, 결국 수명 단축까지 초래하게 된다.",
    "Kdca": "소아비만은 영아기, 5-7세, 사춘기에 가장 많이 발생하며, 50% 이상이 6세 이전에 시작됩니다. 생후 1년에 체지방률이 25-26%까지 증가하므로 토실토실하게 보여 비만해 보이나 첫 돌이 지나면 대부분 정상 체형으로 됩니다. 그러나 너무 살찐 아이의 경우 유아비만으로 진행되기도 합니다. 1세부터 6세까지는 체중에 비해 키가 상대적으로 빠르게 성장하므로 정상 체형으로 되지만, 3세경부터는 비만에 주의하여야 합니다. 6세부터는 체중이 키보다 빠르게 증가합니다. 따라서 다시 체지방이 증가하므로 4세에서 11세 사이에 시작된 비만의 대부분이 성인비만으로 진행하여 고도비만으로 되는 경우가 많으므로 주의를 요합니다.",
    "Final": "모든 아이들이 체중이 조금 더 나간다고 해서 과체중인 것은 아닙니다. 어떤 아이들은 평균보다 큰 체격을 가지고 있을 수 있으며, 아이들은 성장의 여러 단계에서 서로 다른 양의 체지방을 가지고 있는 것이 일반적입니다. 따라서 아이의 외모만으로는 체중이 건강에 문제가 되는지 알기 어려울 수 있습니다. 체질량지수(BMI)는 키에 대한 몸무게의 기준을 제공하며, 과체중과 비만을 판단하는 데 널리 사용되는 지표입니다. 아이의 주치의는 성장 차트와 BMI, 그리고 필요할 경우 다른 검사를 통해 아이의 체중이 건강 문제를 일으킬 가능성이 있는지를 판단하는 데 도움을 줄 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "전 세계적으로 소아에게 가장 흔한 영양 장애로서 매년 그 빈도가 증가하고 있다. 체질량지수가 성별과 나이를 기준으로 85~94.9백분위수는 과체중, 95백분위수 이상이면 비만으로 정의한다. 체질량지수는 체중(kg)÷｛키(m) x 키(m)｝으로 계산한다. 다른 질병이 있어 비만이 생기는 경우를 병적 비만, 질병없이 생기는 경우를 단순 비만이라 한다. 또한 비만 자체는 당뇨병 , 고혈압 , 고콜레스테롤증, 심혈관 질환 등을 유발하여 이차적으로 심각한 건강 장애를 초래한다. 그러나 비만은 예방이 가능하고, 힘들지만 치료가 가능하기 때문에 비만 치료의 실패에 굴하지 않는 적극적인 마음과 행동이 치료에 중요하다. * 발병위치 : 지방, 간, 심장, 혈관, 내분비, 생식샘 등 체질량지수 계산법",
    "Kdca": "비만이란 단지 체중이 많이 나가는 것을 말하는 것이 아니라, 지방세포의 수가 증가하거나 크기가 커져 피하층과 체조직에 과도한 양의 지방이 축적되어 있는 상태를 말합니다. 그러므로 정상적으로 신체 지방의 양이 증가하는 시기인 1세 이전, 5-6세, 사춘기에 열량의 과도한 섭취와 운동 부족 등으로 인한 에너지 소비의 불균형이 초래되면 잉여 열량이 체지방으로 축적되므로 소아 비만이 가장 많이 발생하게 됩니다. 최근 사회 경제의 발전과 함께 국민 생활이 부유해지고 생활 문화가 변화하면서 손쉽게 먹을 수 있는 과자, 스낵류, 패스트푸드, 음료수 등의 범람으로 지방이 높고 칼로리가 많은 식품 섭취가 증가하게 되었습니다. 그리고 등하교 시에 자동차를 이용하고, 방과 후에도 미술학원, 음악학원, 영어학원 등을 다니다가 저녁 늦게 집에 들어오므로 운동할 시간이 없고 또 여가 시간이 있다 해도 전자오락이나 텔레비전, 컴퓨터 등 실내오락으로 대부분의 시간을 보내기 때문에 뛰어 놀고 운동하면서 에너지를 소비할 기회가 줄어 운동 부족이 뚜렷해짐에 따라 최근 소아 비만이 현저히 증가하고 있습니다. 소아 비만은 성인 비만과 마찬가지로 고지혈증, 지방간, 고혈압과 당뇨병 같은 성인병을 조기에 보일 수 있을 뿐만 아니라, 특히 고도 비만아(비만도 150% 이상)에서는 고지혈증(61%), 지방간(38%), 고혈압(7%), 당뇨병(0.3%) 등 78%이상이 합병증 중 한 개의 합병증을 가지고 있고, 반수 이상이 성인 비만으로 이행되므로 문제가 심각하며 그리고 소아 비만은 일생 동안 건강한 식생활과 활동적인 생활양식을 필요로 하기 때문에 치료하기 어려운 만성 질환으로 취급하고 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "소모되는 양보다 많은 양의 칼로리 섭취가 주 원인이다. 그러나 섭취 및 소모하는 칼로리 외에도 다양한 요인들이 비만 발생에 관여한다. 현 시대는 TV 시청, 컴퓨터 게임이나 컴퓨터 작업, 비디오 게임, 비활동적인 생활, 인터넷 등으로 칼로리 소모량이 줄어드는 반면에, 고지방, 고칼로리, 저섬유식, 불규칙한 식사, 잦은 외식 등에 의해 칼로리 섭취가 증가하고 있다. 결국 이와 같은 불균형에 의해 비만이 소아부터 노년에 이르기까지 증가하고 있다. 소아에서의 비만은 부모의 비만과 연관이 있어, 부모가 비만이면 자식의 80%, 부모 중 한쪽이 비만이면 40%, 부모 모두 비만이 아니면 7% 정도에서 발생하는 것으로 알려져 있다. 또한 과체중 및 비만은 두뇌 손상, 특정 호르몬 이상(성장호르몬 결핍증, 갑상선기능저하증, 부신피질 호르몬 과다증), 특수 질환( 프레더-윌리 증후군 , 다운 증후군 ) 등의 질병이 있어도 발생한다. 그러나 대부분의 비만은 질병이 없는 단순 비만이며, 이 경우에는 키가 정상적으로 자라는 것이 특징적이다.",
    "Kdca": "소아 비만의 원인은 크게 단순성 비만과 증후성 비만 2가지로 분류할 수 있습니다. 1. 단순성 비만  구석기시대의 사회에서는 육체적 활동이 음식을 조달하기 위해서 필수적이었으며, 음식의 발견과 획득이 보장되어 있지 않았기 때문에 음식이 풍족한 시기와 사냥을 하지 못하였거나 음식을 찾지 못한 궁핍한 시기가 혼재해 있었을 것으로 생각됩니다. 음식이 풍족한 시기에는 문제가 없으나, 사냥을 하지 못하여 음식을 구하지 못하는 궁핍한 시기에는 에너지의 저장과 보충을 촉진하는 절약 유전자가 있는 경우가 이들 유전자가 없는 경우보다 더 생존에 유리하였을 것입니다. 그러나 구석기시대에 생존에 유리하도록 진화된 절약 유전자들이 현대에서는 여러 가지 동물의 사육과 식물들의 재배로 인해 손쉽게 언제든지 음식을 구할 수 있고, 이로 인한 활동량이 줄어들고 그리고 문명의 현대화로 인한 실내생활로의 전환 등에 적절하게 적응을 하지 못하고 남는 에너지를 계속 지방으로 저장함으로써 비만이 발생한다고 합니다. 그러므로 비만은 유전적인 요인과 환경적인 요인에 의하여 발생한다고 할 수 있습니다. 1) 유전인자  유전적 요인을 증명하기 위한 많은 연구들이 있지만 아직 많은 논란이 있습니다. 그러나 비만이 특정가족에 집중적으로 발생한다고 하며, 부모들과의 관계를 보면 부모 모두가 비만인 경우 자녀의 80%가 비만이 되고, 어머니만 비만일 때에는 60%, 아버지만 비만일 때에는 40%가 비만이 된다고 합니다. 그리고 같은 환경이라도 체질량지수(BMI)의 일치율이 이란성 쌍생아에서는 32%이지만 일란성 쌍생아에서는 74%로 훨씬 높으며, 입양아의 경우 체질량지수가 입양한 부모보다는 친부모의 체질량지수와 더 연관성이 있다고 합니다. 그러나 비만은 멘델의 법칙에 따르는 간단한 것이 아니라, 습관과 환경뿐만 아니라 여러 개의 유전자들이 서로 상호 간에 영향을 미친 결과로 발생하는 것입니다.  2) 환경적 요인 사회 경제의 발전과 함께 생활이 부유해지고 생활 문화가 변화하면서 손쉽게 먹을 수 있는 과자, 스낵류, 패스트푸드, 음료수 등의 범람으로 지방이 높고 칼로리가 많은 식품 섭취의 증가하였습니다. 생활양식이 편리해져 등하교는 걷는 대신 자동차를 이용하고, 방과 후에도 학원 등의 과외 수업 때문에 여가 시간이 거의 없으며, 여가 시간이 있다 해도 전자오락이나 텔레비전, 비디오 등 대부분의 시간을 실내에서 보내기 때문에 뛰어 놀고 운동하면서 에너지를 소비할 기회가 줄어듦으로 인한 운동 부족도 원인입니다. 또한 핵가족화와 직장을 가진 어머니가 증가함으로써 낮에 아동들의 식생활을 통제할 어른이 없고, 이로 인해 아동들의 인스턴트 음식 섭취 증가하는 것도 원인이 됩니다. 3) 에너지 불균형  결국 식사나 간식 등으로 섭취하는 에너지가 활동으로 소비하는 에너지보다 많은 것이 소아 비만의 중요한 원인입니다. 이렇게 남은 에너지는 대부분이 지방으로 전환되어 저장되므로 비만을 초래하게 됩니다.  2. 증후성 비만 증후성 비만이란 다른 질병으로 인해 이차적으로 발생하는 비만을 말합니다. 이러한 경우 비만 치료를 위해서는 기저질환을 치료하는 것이 먼저이므로, 단순성 비만과 반드시 구별해야만 합니다. 증후성 비만의 원인은 다음과 같은 질환들이 있으며, 전체 비만의 약 1% 미만으로 그 빈도는 아주 드문 것으로 알려져 있습니다. 비만아의 키가 5백분위수 미만이거나, 정신발달의 지연, 신경계 이상, 외성기 기형 혹은 외부 기형 등의 이상소견이 있으면 증후성 비만의 가능성이 큽니다. 1) 중추성 비만  뇌종양, 뇌 외상, 뇌염 등의 후유증으로 인해 뇌의 식욕 조절 부위(시상하부)의 장애로 식욕이 과잉 증가하거나, 포만을 느끼는 중추 작용의 이상으로 포만감을 느끼지 못하는 경우  2) 내분비성 비만 부신 피질, 갑상선, 성선 등에서 분비되는 호르몬의 과잉 혹은 부족으로 인해 발생하는 경우. 갑상선 기능 저하증, 성장호르몬 결핍증, 쿠싱 증후군 등 3) 유전성 비만  프레더-윌리(Prader Willi) 증후군, 바르데-비들(Bardet-Biedl) 증후군, 터너(Tuner) 증후군, 알스트롬(Alstrom) 증후군 등 3. 지방세포의 특성에 따른 분류  비만은 지방 세포의 특성에 따라 세 가지로 나눌 수 있습니다. 즉, 지방세포의 크기는 정상이나 지방세포의 수가 증가하는 지방세포 증식형, 지방세포의 수는 정상이나 지방세포의 크기가 증가하는 지방세포 비대형, 지방세포의 수도 증가하고 지방세포의 크기도 함께 증가하는 지방세포 혼합형으로 나눌 수 있습니다. 유아나 소아 비만의 경우 지방세포 증식형 비만이 많고, 성인의 경우에는 지방세포 비대형이 많습니다. 소아기에서 성인기로 이행된 비만의 경우에는 지방세포 혼합형이 됩니다. 지방세포 비대형, 즉 성인형 비만인 경우에는 고도 비만이 드물고 체중을 감소시키면 지방세포의 크기가 줄어들지만, 지방세포 증식형이나 혼합형의 경우 체중을 감량하여도 증가된 지방세포의 수는 줄어들지 않기 때문에 재발하기 쉬우며 또한 중등도 이상의 고도 비만이 되는 경우가 많으므로 문제의 심각성이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "비만이란 실제로 체중이 많이 나가는 것이 아니라 체지방이 과잉 축적된 상태를 말합니다. 그러므로 정확한 체지방을 측정하는 것이 좋지만, 체지방을 정확히 측정하는 방법은 고가의 장비가 필요하며 측정하는 방법 또한 어렵기 때문에 간접적으로 측정하는 방법들을 이용합니다. 성인에서는 비만진단 시에 절대 수치가 있지만, 소아에서는 성장을 하고 있는 중이기 때문에 각 성별·연령별로 비교하여 비만을 진단하고 있습니다. 소아에서 이용되고 있는 방법으로는 여러 가지가 있으나, 실제로 이용하기 쉬운 비만도와 체질량지수를 많이 이용하고 있습니다. 1. 비만도     성별, 연령별, 신장별 표준체중(50백분위수)을 이용하여 비만도를 계산합니다. 20% 이상을 비만이라고 하는데 20-30%를 경도 비만, 30-50%를 중등도 비만, 50% 이상을 고도 비만으로 분류합니다.     2. 체질량지수(Body Mass Index: BMI)      체질량지수는 체중을 키의 제곱으로 나눈 것으로, 85-94백분위수이면 비만 위험군, 95백분위수 이상이면 비만이라고 합니다. 6세 이상, 특히 청소년 비만의 진단에 유용하게 이용되며, 18세 이상에서는 25 kg/㎡ 이상이면 비만으로 진단합니다. 체질량지수는 체지방량, 체지방률과 상관관계가 높으며, 비만의 합병증인 고혈압, 이상지질혈증, 비만으로 인한 사망률과도 의미 있는 상관관계가 있는 것으로 알려져 있습니다.          3. 피부주름 두께 측정 체내 지방의 약 50% 정도가 피하 층에 존재하므로 피부두께를 측정하여 간접적으로 체지방량을 측정하는 방법입니다. 팔의 삼두박근 또는 견갑골 하부의 피부두께를 측정하여 성별, 연령별 비교가 95백분위수 이상이면 비만으로 간주합니다. 그러나 측정하는 사람에 따라 차이가 많이 나는 단점이 있습니다. 4. 신장별 체중  신장, 성별에 비교한 체중이 95백분위수 이상이면 비만으로 간주합니다. 5. 생체 전기 저항 측정법  이 방법은 신체의 체지방률을 직접 측정하는 방법이지만, 정상범위가 12-30%로 개인과 연령에 따라 변동폭이 크기 때문에 이용에 제한이 있습니다. 그러나 비만의 치료 경과 중 체지방률을 비교하는 데는 특히 좋은 방법입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료는 매우 어려워 소아 청소년 시기에 체중 감량이 성공적으로 성인기까지 이어지는 경우는 드물다. 신체는 자기 체중을 감지하고 유지하고자 하는 기능이 있어 체중을 감량하면 신체는 자기가 굶고 있다고 판단하여 체내 대사량을 줄이고 지방을 축적하는 방향으로 신체 작용의 방향을 바꾸어 결국 요요 현상으로 알려진 것처럼 비만 상태의 체중으로 다시 돌아가게 된다. 결국 소아 청소년에서의 체중 조절도 얼마나 감량한 체중을 유지하느냐가 중요하다. 다음과 같은 경우에는 체중 감량에 거의 실패한다. 1) 체중 감량의 의지가 없는데 남이 하라고 해서 시행하는 경우 2) 한번에 성공해야 떳떳하게 보인다는 생각 3) 이상적이지만 비현실적인 계획 수립 4) 도움을 주는 아군이 없는 경우 5) 한번 실패했다고 두려워 포기하는 마음 6) 자기가 게을러서 비만이 생겼다는 잘못된 생각에 빠진 경우 마라톤을 뛰는 사람과 100m를 달리는 사람의 마음가짐과 자세가 다르듯이, 체중 감량은 마라톤을 뛰는 사람의 마음가짐으로 장기간의 계획을 세우고 꾸준히 자신 자신을 조절하는 방법 밖에 없다. 물론 좋은 코치가 있으면 성공의 가능성은 더 높다. 마라톤을 뛰는 사람 중에 처음부터 42.195km를 완주하는 사람은 절대 없으며, 많은 실패를 거치면서 서서히 거리를 늘리고 시간을 줄인다. 절대로 서두르거나 한번에 성공할 이유도 없으며, 해서도 안 된다. 또한 이번에 실패했으니 또 실패할 것이다라는 패배감에 미리 젖어들 이유도 없다. 왜냐하면 누구나 모든 일에 시작은 서툴고 어려우며 중간에 실수하고 실패할 수 있기 때문이다. 시작은 자기가 할 수 있는 것부터 시작하며, 처음에는 체중을 줄이기보다는 체중을 유지하기만 하면 성공한 것이다. 자기 자신을 믿고 사랑하는 마음의 넓이만큼 체중은 서서히 빠지게 되어 있다. 자세한 사항은 매우 복잡하여 처음에는 반드시 다른 사람의 도움이 필요하다. 병원에서 의사-치료진-부모-아이가 실현가능한 방법들을 같이 찾고, 이 중에서 가장 잘 할 수 있는 것부터 시행하면 된다. 성공하면 좋은 것이고, 실패하면 당연한 것이고, 다시 하면 되는 것뿐이기 때문이다.",
    "Kdca": "소아 비만에서 나타나는 합병증들은 성인에서 발생하는 합병증과 유사하지만, 치료는 성인 비만과 달리 소아에서의 특징인 성장하고 있다는 것을 고려하여야 합니다. 고려하여야 할 점은 다음과 같습니다. 첫째, 성인에서의 비만치료는 체중감량에 목적을 두지만, 비만아동에서는 체중의 감량이 아니라 비만도의 감소를 목표로 하여야 합니다. 체중의 변화가 없더라도 키가 커지면 상대적으로 날씬해져 비만이 해소되기 때문입니다. 둘째, 비만아들의 경우 정신적으로 미성숙하므로 반드시 부모들이 적극적인 협력을 필요로 합니다. 셋째, 비만아들의 성장에 지장을 초래하는 극단적인 저칼로리 요법을 시행하지 않습니다. 넷째, 약물요법은 원칙적으로 비만아에게는 사용하지 않는 것이 바람직합니다. 1. 소아 비만의 관리지침 1) 비만도에 따른 관리지침  (1) 비만도가 20-30%인 경도 비만에 속하거나, 최근 2년간 비만도의 증가가 10% 이내로 안정되어 있는 경우 이 경우에는 현재의 체중을 그대로 유지시키고 감량시킬 필요는 없습니다. 키가 크면서 대부분 날씬해지므로, 비만도가 지금보다 더 증가하지 않도록 주의하여야 합니다. 원칙적으로 7세 이상의 소아는 혈압, 콜레스테롤, 간 기능 검사 등의 혈액검사를 실시하여 검사에 이상이 없는 경우와, 7세 미만의 소아에서는 2-3개월에 1회씩 정기 건강 진단을 하여 비만이 심해지지 않는지를 확인하여야 합니다. 혈액 검사에 이상이 있는 비만아들은 정기 건강 진단을 1-2개월마다 실시하고, 수개월마다 합병증 검사를 하여야 합니다. (2) 비만도가 30% 이상인 중등도-고도 비만에 속하거나, 또는 최근 2년간의 비만도가 10% 이상 증가하고 있는 경우 1-2개월마다 정기 건강 진단을 실시하여 비만도가 증가하고 있지 않은지를 확인하여야 합니다. 이런 경우에는 고지혈증, 지방간, 고혈압 등이 자주 동반되므로 합병증을 찾기 위해 간 기능 검사, 혈청 콜레스테롤 검사, 중성지방 검사, 고밀도 콜레스테롤 검사, 공복 시 혈당 검사, 간 초음파 검사, 혈압 측정 등이 필요합니다. ① 비만도가 40% 미만이면서, 합병증이 없는 경우  비만도 20%를 목표로 합니다. 감량은 대부분 필요 없으나 청소년 후기에 발생한 비만에는 매월 1-2kg 정도의 감량이 필요하며, 체중 관리의 방법이 습관이 될 때까지는 1-2개월마다 건강 진단을 받아야 합니다. ② 비만도 50% 미만으로, 당뇨병 이외의 합병증을 동반한 경우  최초 목표를 비만도가 30% 이하인 경도 비만으로의 이행으로 잡습니다. 매달 정기 건강 진단을 받으며, 매월 1-2kg 정도 감량을 하고, 최종 목표는 비만도를 20% 이하로 둡니다. 검사소견이 개선되고 체중 조절에 자신이 생기면 2-3개월에 한 번씩 건강 진단을 받을 수도 있으나, 최소 1년간은 치료를 받아야 합니다. ③ 비만도 50% 이상으로, 당뇨병 이외의 합병증을 동반한 경우  매월 2-3kg 정도 감량을 하여, 고도 비만에서 중등도 비만으로의 이행을 목표로 잡습니다. 처음부터 너무 많은 체중 감량을 목표로 잡으면 실패할 가능성이 높기 때문에 목표를 처음에는 낮추어 잡고 감량의 성과가 오르면 목표도 조금씩 높여 잡아야 합니다. 정기 건강 검진을 매월 1회 실시하고 혈액 검사도 2-3개월에 한 번씩 시행하여야 합니다. ④ 비만도 100%에 가까운 심한 고도 비만이나, 당뇨병을 동반한 경우  가능한 병원에 입원하여 치료하여야 합니다. 퇴원 후에 적어도 월 1회씩 건강 진단을 받아야 하며, 가능한 장기간에 걸쳐 체중관리와 당뇨병의 관리에 대한 지도를 계속 받아야 합니다. (3) 생후 6개월 경에 살이 제법 통통하게 찐 아기의 경우 어머니들은 비만에 대해 많이 걱정하는 경우가 있는데, 대부분은 한 살 정도가 되면 체중 증가가 줄고 보통 체형으로 되는 경우가 많으므로 큰 신경을 쓸 필요가 없습니다. 다만, 비만이 매우 심한 경우는 지속적인 비만이 될 수 있으므로 우유 등 영양 섭취를 표준량으로 맞추도록 노력할 필요가 있습니다.     2) 체질량 지수에 따른 비만아의 관리 (1) 체질량지수(BMI)가 성별 및 연령에 비교하여 95백분위수 이상인 경우 비만의 합병증이 있는지 정확한 진찰과 선별검사를 해야 하며, 치료가 필요합니다. 7세 이상과 합병증(고혈압, 고지혈증, 당뇨병)을 동반한 7세 미만의 비만아는 체중 감량이 필요합니다. 합병증이 없는 7세 미만의 비만아는 현재의 체중을 유지하기만 하면 됩니다. (2) 체질량지수가 85-94백분위수 경우 선별검사를 하여 2차적인 합병증이 있는지 확인하여야 합니다. ˚ 심혈관 질환, 총 콜레스테롤치 상승, 당뇨병, 비만의 가족력이 있을 때 ˚ 고혈압 ˚ 총 콜레스테롤치 200mg/dL 이상 ˚ 체질량지수의 일년 증가폭이 클 경우: 작년보다 2 이상 증가 ˚ 과체중과 비만에 대한 염려가 있을 때 위의 모든 항목이 음성이면 치료가 필요 없고, 1년에 한 번 정기 검진을 받도록 합니다. 체질량지수가 85-94백분위수이면서 합병증이 동반한 7세 이상의 과체중아는 체중 감량을 필요로 합니다. 합병증을 동반하지 않은 경우는 현재의 체중을 유지하기만 하면 됩니다.     2. 소아 비만의 치료 비만 치료의 원칙은 칼로리 섭취를 줄이고 에너지 소비량을 증가시켜 체지방을 에너지로 이용하도록 함으로써 체지방을 감소시키는 것입니다. 소아 비만의 치료 목표는 비만도를 줄여서 표준 체중 범위로 유지하는 것이지만, 연령이 적은 소아는 의지가 약하고 인내심이 부족하고 동기부여가 잘 되지 않으므로 부모와 가족의 적극적인 참여와 협조가 필요합니다. 치료 후에 재발하는 경우가 많으므로 장기간에 걸쳐 서서히 체중 감량을 하여야 하고, 무엇보다도 비만을 초래한 생활습관을 고치는 것이 재발을 방지하는데 가장 중요합니다. 비만 치료방법으로는 식이요법, 운동요법, 행동교정요법과 약물요법, 수술 등의 방법이 있습니다. 그러나 소아 비만에서는 약물과 수술요법은 원칙적으로 금하고 있으므로 주된 치료법은 식이요법, 운동요법, 행동교정요법 3가지입니다. 1) 식이요법 소아는 계속 성장을 하고 있는 시기에 있으므로 성장을 위한 충분한 영양 공급이 필요하며, 과잉 섭취하고 있는 잘못된 식사량의 조절과 잘못된 식습관을 고치도록 하는 것이 중요합니다. 이에는 반드시 가족 모두가 참여하여 도와주어야 합니다. 식단은 총 칼로리의 20%를 단백질, 35%를 지방질, 45%를 탄수화물로 구성하여, 성장에 필요한 단백질은 충분히 함유하도록 하고, 탄수화물과 지방은 제한하므로 밥이나 빵은 적게 먹고 야채, 과일, 고기, 생선 등을 주로 먹고, 육류와 어류는 지방이 많은 것을 피하여야 합니다. 소아 비만의 치료에 초저열량 식이(800칼로리/일 이하), 저열량 식이요법(800-1,000칼로리/일)은 원칙적으로 금기입니다. 핵가족화가 되고 부모들이 직장일로 낮 동안 어린이 혼자 있는 시간이 많아 통제할 시간이 적어짐으로써 텔레비전의 시청시간이 길어질 수 있습니다. 이로 인해 패스트푸드나 음료수의 광고를 보면 먹고 싶은 욕구가 늘고, 집 안에서만 놀면서 컴퓨터 오락 등으로 운동량이 부족해집니다. 그렇기 때문에 텔레비전 시청과 컴퓨터 오락 시간을 줄이는 것이 운동량도 증가시키고, 광고로 인해 현혹될 수 있는 음식에 노출될 기회를 줄여줄 수 있으므로 적극적으로 추천할 만한 방법입니다. 신호등 식이요법은 소아에게 유용하게 사용할 수 있는 방법입니다. 이는 신호등의 색깔에 따라 초록군, 노랑군, 빨강군으로 나눕니다. 초록군은 섬유소가 풍부하고 열량이 낮은 식품으로 대부분의 채소들이 여기에 속하며, 제한 없이 먹어도 됩니다. 노랑군은 단백질을 포함하여 중간 정도의 열량의 식품들이 해당되며, 정해진 양만 먹고 과잉섭취를 하지 않도록 주의해야 합니다. 빨강군은 열량이 매우 높은 기름진 음식이나 당분이 함유된 음식들이 해당되며, 되도록 먹지 않도록 하여야 합니다.      소아 비만아들의 식품을 선택하거나 조리할 때에는 다음과 같은은 사항에 주의하여야 합니다. ˚ 식품을 선택할 때 - 가공식품 대신 가능한 제철에 나는 신선한 식품을 이용합니다. - 섬유소가 많이 들어 있는 식품을 선택합니다. - 콜레스테롤과 포화지방산이 많은 식품은 가급적 피합니다. - 식품의 구입 시 제조일, 식품내용 및 성분을 확인합니다. ˚ 조리할 때 - 고기류는 기름을 떼어내고 닭고기는 껍질을 벗긴 후 조리합니다. - 가급적 소금, 간장의 사용량을 줄이도록 합니다. - 튀김과 같이 기름을 많이 쓰는 조리를 하지 않습니다. - 버터, 돼지기름 등의 동물성 기름 대신 참기름, 식용유 등의 식물성 기름을 사용합니다. - 설탕, 물엿, 꿀 등을 사용하지 않습니다. - 설탕 대신 식초, 겨자, 계피, 생강, 레몬 등의 향신료나 양념류를 적절히 사용하여 음식 맛을 높입니다. 2) 운동요법  운동요법의 장점은 체중 감소, 심폐기능의 증진과 감소된 체중을 유지하는데 효과가 있습니다. 이 중 체중 감소보다는 감소된 체중을 유지하는데 더 효과가 있습니다. 그러나 일반적인 운동은 에너지 소모가 그렇게 많지 않으므로 규칙적이고 지속적인 운동이라야 효과가 나타납니다. 운동량은 보통 하루 1시간 정도 하도록 하여야 하고, 운동의 종류는 단순하게 집 밖에서 친구들과 뛰어 노는 것으로도 충분할 수 있습니다. 비만아들이 대부분 운동을 싫어하므로 재미있어 하고 흥미를 가지는 운동이 좋으며, 부모와 같이 하는 것이 훨씬 더 효과적입니다. 유산소 운동, 즉 걷기, 자전거 타기, 수영, 등산 등 숨을 쉬면서 하는 운동이 지방을 연소하기 때문에 유산소 운동을 권장합니다. 운동을 시작한 지 처음 약 20분간은 우리 몸에 있는 탄수화물을 에너지로 사용하며 20분이 지나면 그때부터 지방을 에너지로 사용하기 때문에, 1시간 정도의 연속적인 유산소 운동이 좋습니다. 운동을 하면 식욕이 증가한다고 잘못 알려져 있는데, 실제로 첫 1시간 정도의 운동은 식욕을 떨어뜨린다는 연구 결과가 있습니다. 그러므로 1시간 정도의 지속적인 유산소 운동이 비만 해소에 가장 좋은 방법입니다. 운동요법은 반드시 식이조절과 같이 하여야 합니다. 예를 들어, 라면 1개를 먹었을 때 칼로리가 약 500 kcal 정도 되는데, 이 정도 칼로리를 소비하기 위해서는 달리기는 1시간, 자전거나 걷기는 3시간 정도 하여야 하기 때문에 식이조절을 하지 않고 운동만으로는 체중 감량이 불가능하다고 할 수 있겠습니다. 운동의 적정 강도는 최대 운동 능력의 50-85% 정도가 적당한데, 이는 땀으로 옷이 젖고 숨이 차지만 옆 사람과 이야기는 할 수 있을 정도의 강도입니다. 운동 중에 두통이나 얼굴이 창백해지거나 현기증, 가슴의 통증, 근육의 마비 등의 증상이 있으면 운동을 중지하여야 합니다.      3) 행동교정요법  행동교정요법의 목표는 비만을 초래하는 잘못된 식습관과 생활습관을 교정하여 음식 섭취량을 줄이고 활동량과 운동량을 늘려서 열량 균형을 적자 상태로 만들어 체중 감량의 효과를 높이는 것입니다. 단기간의 식이요법과 운동요법으로 빠르게 체중 감량을 하는 것보다는 비만을 초래하는 부적절한 식습관과 생활 습관을 찾아내어 수정하는 것이 훨씬 더 치료 효과가 좋습니다. 처음에는 두세 가지의 나쁜 습관을 수정하고, 어느 정도 교정이 되면 또 다른 나쁜 습관을 고치도록 합니다. 가족 전체가 참여하여 가족의 행동과 환경을 변화시키는 것이 체중 감량의 효과가 크고 장기간 유지됩니다. 소아 비만아들에게는 다음의 행동을 갖도록 해야 합니다. ˚ TV시청 시간은 1-2시간 이내로 제한합니다. 텔레비전 광고는 음식 섭취를 증가시킵니다.  ˚ 아침을 거르지 않게 하고, 방과 후부터 자기 전까지 과식하는 습관을 없앱니다.  ˚ 폭식을 하게 하지 않습니다. ˚ 음식을 미리 계획하여 구입하여 인스턴트 음식이나 조리가 되어 있는 제품은 사지 않습니다.  ˚ 식사나 간식은 식탁에서만 먹고, 음식은 눈에 잘 띄지 않은 장소에 보관합니다. 신선한 과일이나 야채를 먹게 합니다. ˚ 항상 음식을 약간 남기는 습관을 기릅니다.  ˚ 식사는 20분 이상에 걸쳐 천천히 먹습니다. ˚ 텔레비전 시청이나 책을 보면서 먹지 않습니다. ˚ 식사 후에는 곧바로 이를 닦습니다. ˚ 등하굣길에 군것질을 하지 않습니다. ˚ 방과 후에 1시간 정도 친구들과 마음껏 뛰어 놀게 합니다. ˚ 가까운 거리는 걸어 다니며, 엘리베이터보다는 계단을 이용하도록 합니다. ˚ 컴퓨터게임, 전자오락보다는 친구들과 밖에서 활동하게 합니다. ˚ 매일 1시간 정도 규칙적인 유산소 운동을 하게 합니다. ˚ 체중을 매일 측정합니다. ˚ 식사일기와 운동일기를 작성하도록 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}