{
  "병명": "소아 천식",
  "증상": {
    "Amc": null,
    "Snu": "성인에서 기침, 쌕쌕거림, 숨참 등이 천식의 주 증상으로 알려져 있는데, 소아에서도 마찬가지이다. 단, 보챔이나 늘어짐, 구토 등 천식에 비특이적인 증상만 호소하는 경우도 많다는 점에서 다르다. 일반적으로 감기가 걸린 후 호흡 곤란이 악화되지만, 달리기 같은 운동 후에도 쌕쌕거림, 가슴 답답함, 기침 등의 호흡기 증상이 많이 나타난다. 급성 천식 발작의 경우 상기 증상이 발작적으로 심하게 나타나는데, 폐 기능을 측정해보면 상당히 감소해 있음을 알 수 있다. 유소아의 경우 심하게 울며 보채고, 수유를 잘 못하며, 단어 단위로 말하고, 의식이 저하되는 경우도 있다. 심하면 저산소증 과 함께 호흡부전으로 사망하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "소아 연령에서 발생하는 천식이다. 폐 속의 기관지가 아주 예민해진 상태로, 기관지가 좁아져서 환아는 쌕쌕거리며 숨을 쉬거나 기침을 오래하고, 숨참과 가슴 답답함을 호소한다. 이런 증상은 반복적, 발작적으로 나타나는 것이 특징이다. 특히 기침이 주 증상으로 천식 치료에 반응이 좋은 경우에는 천식양 기관지염이라고도 한다. 기본적으로 소아 천식은 발생 기전 및 유발 인자 등에서 성인의 천식과 비슷하지만 진단 방법 및 예후에 있어서 차이가 난다. 병인에 알레르기성 염증 반응이 관여한다고 알려져 있으며, 유전적 요인과 환경적 요인 모두의 영향을 받는다. 천식 환자의 기관지",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "소아 천식은 대표적인 알레르기 질환으로, 성인과 마찬가지로 유전적 요인과 환경적인 요인이 합쳐져서 생긴다. 알레르기 소인을 가진 사람이 원인 물질과 접촉하여 ‘감작(생물체 내에 항원이 들어와서 그 항원에 민감한 상태가 됨)’이 되고, 주위의 천식 유발 인자들과 상호 작용을 일으키면 면역체계에 혼란이 생기면서 천식 증상이 나타나게 된다. 천식을 유발하는 인자로는 원인 물질과 악화 요인이 있다. 원인 물질은 알레르겐(allergen)으로 불리며, 집먼지진드기, 꽃가루, 동물 털, 곰팡이, 식품 혹은 약물 등이 속한다. 감수성이 있는 사람들에게만 특이적으로 작용한다. 반면 악화 요인은 감기, 황사, 담배 연기, 운동 그리고 스트레스 등이 있는데, 천식 발현 기전의 중간 단계에 작용하여 증상을 유발한다. 소아에서 마이코플라스마균(mycoplasma) 혹은 호흡기세포융합바이러스 등 특정 병원체가 감염 후 천식을 유발한다는 보고가 있으나, 인과 관계에 대해 아직 논란이 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "소아 천식 치료의 목표는 무증상기에도 꾸준히 항염증제를 사용하여 기관지 염증 상태를 관리하는 것이다. 정기적으로 점검하여 기관지 염증을 최소화한 가운데 자연적 관해가 오기를 기다린다. 전 세계적으로 통용되는 세계 천식기구 가이드라인(GINA guideline, Global Initiative for Asthma) 이란 것이 가장 널리 활용되는 치료 방침인데, 환아 천식 증상의 존재 여부, 빈도, 심하기에 따라 다른 수준의 치료 방침이 제시되어 있다. 약 3개월 간격으로 아이의 천식 상태를 평가하고 그 결과에 따라 항염증제 및 기타 약제의 사용 수준을 결정한다. 통상적인 치료에도 천식 증상의 개선 효과가 없는 경우에는 기기의 사용이 올바른지를 점검하는데, 많은 수에서 치료기기를 잘못 사용함이 관찰된다. 올바른 기기 사용에도 차도가 없는 경우에는 면역 치료 요법을 시도하기도 하는데, 필요성, 위험성 등에 관해 중요한 문제들이 있으므로 전문적인 소아 알레르기 전문의와의 면담이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}