{
  "병명": "소아의 대소변 가리기",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 소변을 못 가리는 아이 아이들의 대소변 가리기는 억지로 해서 되는 것이 아니기 때문에 시간을 두고 천천히 인내심을 가지고 기다리는 것이 좋습니다. 대부분 소변을 못 가리는 아이들의 일차적인 문제는 소변을 보고 싶다고 느끼기만 하고 참을 수 있는 능력이 약해서입니다. 일부에서 특정 질병이나 심리적인 문제와도 연관될 수 있으므로 소변을 가리지 못하는 특정한 원인이 있는지 확인이 필요하기도 합니다. 소변을 못 가리는 주요한 원인은 다음과 같습니다. ˚ 신경적으로 미 성숙된 방광 ˚ 훈련 미숙 ˚ 심리적인 문제가 원인이며, 또는 지속적인 요인으로 작용 ˚ 동반되는 질병 : 당뇨병, 요붕증, 요로 감염, 간질에 수반되는 요실금, 요로의 선천성 결함, 뇌 발달 장애  아이가 여아가 만 5세, 남아가 만 6세까지 소변을 가리지 못하면 소아청소년과 의사에게 질병과의 연관성이 없는지 진료를 받아 보도록 합니다. 2. 대변을 못 가리는 아이 아이들은 대변에 대한 생각이 어른과는 조금 다릅니다. 특히 2세 이후의 아이들은 대변에 대한 소유감 같은 것을 가지고 있는 듯합니다. 이러한 감정은 이중적이어서 변을 가리게 하는 좋은 자극도 되지만 변을 보지 않으려고 하고, 변기를 사용하지 않으려는 이유가 되기도 합니다. 2-3세 아이는 무슨 일이건 자기 방법대로, 자기 혼자 하고 싶어 할 뿐 아니라 부모가 대변을 제대로 가리기를 요구하면 이것을 일방적인 요구로 생각합니다. 그래서 변기에서 일어날 때까지 만이라도 배설물을 몸속에 담아두고 싶어 하는 것입니다. 그러다 보니 변기에서는 누지 않고 변기에서 벗어나 옷을 입히면 실수하는 일이 반복되고 이런 일이 몇 주일간 계속되면 아이는 변기에 앉아있을 때 뿐만 아니라 참을 수 있는 한 오래 변을 참으려고 하여 변비가 생길 수 있습니다. 또한 대변을 참았다가 보면 이미 굵어지고 딱딱해진 변을 봐야 하기 때문에 아이는 굉장한 통증을 느끼게 되고, 이 통증은 나쁜 기억으로 자리 잡게 되고 변비로 이어져 심하면 옷에다 변을 지리는 유분증으로 나타나기도 합니다. 일부 아이에게 특정 질환 때문에 만성 변비와 유분증으로 나타날 수 있으므로, 소아청소년과 의사의 상담을 받는 것이 좋습니다.                                                                                                                                                                                                                                                                                                            <quillbot-extension-portal></quillbot-extension-portal>",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 대소변 가리기의 기본 개념 대소변을 가리는 시기는 아이마다, 그리고 가족마다 차이가 있습니다. 일반적으로 걷는 근육이 발달하는 18개월에서 24개월 사이에 배변 훈련을 시작할 수 있으며 아이에 따라 대변 가리기는 29개월경(16~48개월), 소변 가리기는 32개월경(18~60개월)에 가능하게 되도록 훈련합니다. 2. 월령별 대소변 가리기 ˚ 생후 0~6개월 : 기저귀를 자주 갈아 줍니다. 오줌 누는 횟수가 하루 10회 이상으로 아기가 젖은 기저귀에서 새 기저귀로 갈았을 때 쾌적함을 기억하고 오줌을 누고 젖은 기저귀에 곧바로 반응할 수 있도록 해 주는 것이 배변 훈련의 첫걸음입니다. ˚ 생후 6~12개월 : 배변 보는 간격을 잘 관찰해 봅니다. 반사적으로 배변을 하는 단계에서 배변 신호를 스스로 인지하는 단계로 발달하는 과정으로, 배변 간격이 길어지고, 배설할 때 유달리 힘을 주거나 얼굴이 빨개지는 등의 표정과 행동이 나타나는 시기입니다. 기저귀를 갈아 줄 때 '쉬했구나, 응가 했네' 등으로 표현해서 배변을 '의식'하게 하는 것도 훈련의 한 과정입니다. ˚ 생후 12~18개월 : 아기용 변기에 앉혀 봅니다. 인형을 이용하여 아이가 인형을 앉히게 해보는 놀이를 하는 것도 좋으며 엄마가 아이의 배변 간격과 시간을 파악하고 배변 시간에 맞추어 혹은 배변을 볼 것 같을 때 아기용 변기에 앉혀 봅니다. 이때 시간은 약 30초 정도가 적당하며 만일 아이가 원하지 않는다면 무리해서 시도하지 말고, 일어나고 싶을 때에는 언제든지 일어 날 수 있도록 하고 절대 강요하지 말아야 합니다. ˚ 생후 18~24개월 : 아이는 대변을 눌 때를 차츰차츰 의식하게 됩니다. 아이들은 대변이 마려운지 알고 놀던 것을 그만두고 좀 불편한 듯 주춤거리고 부모에게 기저귀가 더럽혀졌으니 치워달라는 의사를 전하기도 합니다. 배변한 것을 알려 주도록 표정이나 행동으로 엄마가 알아차렸다면 '응가 했구나, 응가 하고 있구나, 쉬하고 있네' 등으로 반응해 주도록 합니다. 이 연령이 대소변 가리가 시작되는 단계로 항문 괄약근의 조절감이 생기기 시작하지만 완성되는 시기는 아니어서 강압적으로 무리하게 대소변 가리기를 강요하면 심리적으로 불안해지고 다른 배변 장애로 이어질 수 있습니다. ˚ 생후 24~36개월 : 대소변 보는 감각을 익히게 합니다. 소변보는 시간을 가늠해 화장실로 데려가거나 아기 소변기에 쉬를 하도록 시도해 봅니다. 한 단계 발전해 아기가 쉬나 응가를 하겠다고 의사 표현을 하면 성공 여부에 관계없이 칭찬해주며 변기에 앉힙니다. 이때 기저귀에 미리 쌌더라도 절대 야단치지 않아야 합니다. 이렇게 해서 하루, 이틀 정도 성공적으로 아기 변기에서 배변을 하게 되면 기저귀를 팬티로 바꿉니다. 성공적으로 배변 가리가 이루어지지 않는다고 해도 절대로 무리해서 시도할 필요는 없다는 것을 명심하시기 바랍니다.  3. 대소변 가리기 훈련의 준비가 되어 있다는 신호들 1) 언어의 발달  두 가지의 독립적인 요구를 따라 할 수 있습니다. (예: 옷을 내리고, 화장실로 가자.) 두 단어로 된 문구를 사용할 수 있습니다. 2) 인지(사고)의 발달  어른의 행동을 흉내 낼 수 있습니다. (예: 방바닥을 닦는다.) 원인과 결과를 어느 정도 이해합니다. 3) 감정의 발달  부모의 요구를 따라 줌으로써 부모를 기쁘게 하려는 욕구가 있습니다. 반항적 행동과 힘겨루기가 줄어듭니다. 4) 자율성 / 독립성  자신을 관리하는 행동을 자율적이고 독립적으로 하려는 의지를 보입니다. (예: 혼자 먹으려 하거나 스스로 옷을 벗으려고 합니다.) 자신의 물건에 대한 소유욕이 나타나고 자랑스러워합니다. (예: 내 장난감) 5) 신체 운동능력의 발달  쉽게 이동할 수 있습니다. 독립적으로 바지를 내릴 수 있습니다. 도움 없이 5분간 서 있을 수 있습니다. 어느 정도의 소변/대변에 관여하는 괄약근을 조절합니다. (예: 지속적으로 싸기보다는 가끔씩 많은 양의 소변을 봅니다.) 6) 신체적 감각 발달  기저귀가 젖은 것을 압니다. 대소변을 보려고 한다는 신호를 나타냅니다. (얼굴 표정이 틀려집니다. 구석진 곳으로 갑니다.)",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}