{
  "병명": "소장의 혈관 장애",
  "증상": {
    "Amc": "소장의 출혈이 급성적으로 오는 경우, 갑자기 심한 복통이 발생합니다. 출혈이 진행되면 복부의 압통, 토할 것 같은 강한 느낌, 구토가 나타납니다. 또한 복벽 강직, 저혈압이 나타납니다. 혈액이 변과 섞여서 나오기도 합니다. 증상이 갑작스럽게 일어납니다. 소장 내에서 대량 출혈이 생기면 쇼크가 일어날 수 있습니다. 소장의 혈관 장애가 만성적으로 나타나는 경우에는 증상이 심하지 않을 수 있습니다. 복통은 식후 10~30분에 발생해서 점차 심해지다가 1~3시간 후에는 감소합니다. 소장의 흡수 장애와 만성 설사로 인해 체중이 감소합니다. 또한 대변을 참기 힘들 수 있습니다. 혈변을 볼 수도 있으나, 출혈량은 많지 않을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "소장은 길이 약 7m, 직경 약 3cm의 긴 소화관으로, 소화, 흡수, 분비 기능이 있습니다. 유문 부분에서 회장 맹장 결합까지 연결되는 곳입니다. 소장은 위로부터 벽 측 복막 뒤에 위치하는 십이지장, 장간막에 싸여 복강 내에 위치하는 공장과 회장으로 구성되어 있습니다. 소장과 대장은 여러 개의 중요한 혈관을 통해 혈액을 공급받고 있습니다. 여러 가지 원인으로 인하여 갑작스럽게 또는 만성적으로 소장의 혈관과 혈액순환에 문제가 생기는 질병을 총괄하여 소장의 혈관 장애라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소장의 혈관 장애는 여러 가지 원인에 의해 발생합니다. 급성일 때의 원인은 주로 허혈성 결장염, 창자 경색증, 소장의 허혈 등입니다. 또한 장과 장 사이의 막인 장간막에 색전증이나 혈전증이 발생해 소장의 혈관 장애가 일어나는 경우도 있습니다. 만성일 때는 죽상경화증이나 혈관부전증 등에 의해 소장이나 대장에 염증을 동반할 수 있습니다. 그 밖에 결장의 혈관 형성 이상이나, 기타 알려지지 않은 이유로 혈관 장애가 오기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "소장의 혈관 장애는 급성으로 오면 응급 상황이 발생할 수 있고, 만성으로 오면 다른 소화기 질병과 감별하기 쉽지 않으므로 빠르고 정확한 진단이 중요합니다. 진단에 사용되는 검사는 복부 X-ray, 복부 초음파, 복부 컴퓨터 단층촬영(CT), 복부 자기공명촬영(MRI), 캡슐내시경 등이 있습니다.  캡슐내시경은 예전에는 검사하기 어려웠던 소장을 검사할 수 있는 새로운 방법입니다. 약 11mm×26mm 크기의 캡슐을 삼킨 후, 약 8시간 정도 일상생활을 하면서 검사할 수 있어 최근에 많이 사용됩니다. 캡슐내시경은 물과 함께 삼키기만 하면 8시간 동안 생리적인 장의 움직임에 따라 아래로 이동하면서 영상을 촬영해 환자의 허리에 부착된 데이터 기록 장치에 저장됩니다. 따라서 소장과 대장의 상태를 정확히 관찰할 수 있습니다.  혈액검사 상에서 백혈구 수치 및 P, amylase, LD, CK, ALP와 같은 화학 검사 수치가 증가된 양상이 보입니다. 또한, 풍선 소장 내시경을 시도해 볼 수도 있습니다. 일반적으로 내시경은 위 혹은 대장, 말단 회장까지만 볼 수 있습니다. 그러나 풍선을 이용한 소장 내시경으로 일반적인 내시경이 들어가지 못하였던 소장을 관찰할 수 있으며, 캡슐내시경과 달리 치료적 시술도 가능하다는 장점이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소장의 혈관 장애가 급성으로 오면 빨리 진단하고 적극적으로 치료하는 것이 예후를 결정하는 데 매우 중요합니다. 쇼크나 심질환이 동반된 경우 심폐소생술과 같은 응급 처치를 시행합니다. 또한 수분과 전해질을 교정하기 위해 수액을 공급합니다. 출혈량이 많아 빈혈이 심한 경우 수혈이 필요할 수 있습니다. 환자 상태가 급격하게 나빠지면서 복막염 증후가 있고, 혈전으로 인한 경색이 확실하다면 혈정 부위와 장의 괴사된 부분을 절제하는 외과적인 응급수술을 시행합니다.  소장의 혈관 장애의 원인이 출혈이 없는 소색전증이나 혈전증인 경우, 혈관확장제나 항응고제를 사용하여 증상을 개선할 수 있습니다. 최근에는 풍선을 이용한 소장 내시경으로 직접적으로 병변 부위에 접근하여 비수술적으로 클립 요법, 경화 요법 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}