{
  "병명": "소적혈구빈혈",
  "증상": {
    "Amc": "적혈구 세포가 작아서 식욕 저하, 창백한 피부와 입술, 피로, 두통, 손톱이 잘 부러지는 증상이 나타납니다. 초기의 가벼운 증상으로 가벼운 운동에도 숨이 차거나, 심박동 수가 증가 혹은 불규칙할 수 있습니다. 또한 어지러움, 차가운 피부, 손톱이 얇아지거나 편평한 손톱, 흉통, 연하 곤란이 나타날 수 있습니다. 만성으로 진행되면 스푼형 손톱, 간비장 종대 등의 증상을 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "적혈구 크기가 정상 크기에 비해 커진 것을 대적혈구빈혈, 작아진 것을 소적혈구빈혈이라고 합니다. 소적혈구빈혈은 골수의 적혈구 전구 세포에 운반되는 철분의 양이 부족한 철결핍성 상태 또는 염증 반응에 의한 운반의 장애에 의해 발생합니다. 철분의 양이 정상이어도 헴(heme) 합성에 필요한 효소의 작용이 억제되는 철적모구빈혈이나, globin chain 합성 장애가 있는 각종 지중해 빈혈(thalassemia) 증후군에서도 소적혈구빈혈이 나타납니다. 즉, 철결핍빈혈, 만성 질환의 빈혈, 납중독, 철적모구빈혈, 지중해 빈혈이 소적혈구빈혈에 속합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소적혈구빈혈은 다음과 같이 여러 원인에 의해 발생할 수 있습니다.① 철결핍빈혈철분 섭취 부족, 임신과 같은 철 요구량의 증가, 위장관 출혈, 치질이나 치핵, 살리실레이트(Salicylates) 등의 소염진통제, 위궤양, 종양, 월경 과다증 등으로 인해 철 소실이 증가하면 소적혈구빈혈이 발생할 수 있습니다.  ② 만성 질환의 빈혈만성 질환에 의한 빈혈은 만성 감염이나 염증, 악성 질환에서 발생합니다. 골수에서 철이 적당히 저장됨에도 불구하고, 혈색소로의 철의 결합의 결핍, 혈청 철 농도의 감소, 빈혈에 대한 조혈계의 둔한 반응의 결과로 생깁니다.  ③ 철적모구빈혈헴(heme) 합성의 결핍에서 기인합니다. 일차성(선천성) 철적아구성 빈혈은 대부분 성염색체와 연관되며, 남성에게 많이 나타나지는 않습니다. 이차성 철적모구빈혈은 골수 독성 약물이나 물질, 골수 자체의 질환에 의해 발생합니다. 대표적인 원인 약물은 결핵 약(isoniazid, pyrazinamide)과 항생제(chlramphenicol) 등이 있고, 알코올, 납, 종양, 만성 염증 질환, 골수성백혈병, 골수이형성증후군 등도 원인일 수 있습니다.  ④ 지중해 빈혈(Thalassemia)혈색소는 4개의 globin 사슬과 4개의 heme group으로 구성된 단백질입니다. 성인의 혈색소는 A, A2와 F로 구성되어 있습니다. 지중해 빈혈은 alpha 또는 beta globin 사슬이 감소된 속도로 합성됨으로써 혈색소 A의 생성이 저하되는 상염색체 우성 유전 질환입니다. α 또는 β globin 사슬을 암호화하는 mRNA가 유전자 결핍, mRNA 결함 등에 의해 없거나 부족할 때, 또는 번역 장애가 있을 때 globin 합성 장애를 초래합니다. α와 β 지중해 빈혈은 각각의 globin 사슬 합성의 감소로 발생합니다. 지중해 빈혈에서 혈색소 A의 생성 감소는 저구성 저색소성 빈혈의 원인입니다.  ⑤ 납 중독과량의 납은 헴(heme) 합성을 방해하며 용혈의 원인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "소적혈구빈혈은 임상 증상을 확인하고 말초 혈액 검사로 소적혈구를 증명하여 진단합니다. 소적혈구빈혈은 적혈구의 크기가 <6㎛, MCV(mean corpuscular volume; 평균 적혈구 용적)<80fL일 때를 말합니다. 그 외 철겹필빈혈과 만성 질환에 의한 빈혈, 지중해 빈혈을 감별 진단하기 위해 혈액 도말 검사, 표적 세포와 호염기성 과립(basophilic stippled red cell)을 보는 검사, 혈청 ferritin, 혈청 철결합능, 혈색소 전기 영동을 할 수 있습니다. 또한 철적모구빈혈과의 감별을 위해 골수 흡인을 시행할 수 있습니다. 납 중독 여부를 보기 위해 혈청 납 수치를 검사해야 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "소적혈구빈혈은 부족한 철분을 보충하여 치료합니다. 철분제, 정맥을 통한 철분 주사제, 수혈, 식이요법 등을 시행할 수 있습니다. 그러나 식이요법 단독으로는 철결핍성빈혈이 교정되지 않으므로, 식이요법과 함께 반드시 약물 치료를 받아야 합니다. 또한 소적혈구빈혈을 유발하는 염증, 만성 질환, 종양 등의 기저 질환을 치료하고, 유발 약물이나 독성 물질을 제거하며, Vitamin B6, 엽산, 구리를 보충합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}