{
  "병명": "쇄골 골절",
  "증상": {
    "Amc": "골절 부위에 덩어리가 있는 것처럼 보이고, 어깨 앞부분의 피부 아래가 뾰족하게 튀어나옵니다. 드물게 골절된 부분의 뼈가 피부 바깥으로 뚫고 나와 외부에 노출되기도 합니다. 쇄골 부위의 통증, 부종, 압통이 나타납니다. 어깨와 팔을 움직일 때 통증이 발생합니다. 골절 부위가 심하여 상완신경총, 쇄골하 혈관이 눌리면서 팔의 신경마비나 혈액 순환의 장애가 나타날 수도 있습니다.",
    "Snu": "쇄골을 피부 바로 밑에 위치하기 때문에 골절이 발생하면 통증을 동반한 붓기, 변형, 홍반 등이 분명하여 골절의 존재가 뚜렷한 경우가 많다. 손상이 심한 경우 골절된 부분의 뼈가 피부 바깥으로 뚫고 나와 외부에 노출되기도 한다. 또한, 어깨와 팔을 움직일 때 통증이 발생한다. 드물게 골절의 정도가 심하여 상완신경총, 쇄골하 혈관이 눌리면서 팔의 신경마비나 혈액 순환의 장애가 나타날 수도 있다.",
    "Kdca": null,
    "Final": "쇄골 골절의 증상에는 다음과 같은 것들이 포함됩니다: 어깨를 움직일 때 통증이 증가함, 부기, 압통 또는 멍, 부러진 부위의 피부를 살짝 꼬집으면 텐트처럼 보일 수 있음, 어깨 부위에 혹이 생김, 어깨를 움직일 때 갈리는 소리나 딱딱거리는 소리가 남, 어깨의 경직 또는 움직이지 못함. 신생아의 경우, 출생 시 쇄골이 부러지면 며칠 동안 팔을 움직이지 않으며, 누군가 팔을 움직이면 울음을 터뜨릴 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "쇄골은 흉골과 견갑골을 잇는 긴 뼈로, 흔히 빗장뼈라고 합니다. 이 뼈는 팔을 몸통에 고정시키는 역할을 합니다. 쇄골 골절은 쇄골이 외상으로 인해 부러지거나 깨지는 질환을 의미합니다. 쇄골 골절은 골절 부위 양쪽 뼈의 전위가 심하지 않고, 주위 조직의 손상 없이 쇄골만 손상되는 경우가 많습니다. 드물게 골절 부위의 날카로운 뼈가 피부 바깥으로 뚫고 나오거나(개방성 골절), 어깨로 가는 큰 신경 또는 혈관을 찔러 심각한 문제를 일으킬 수 있습니다.",
    "Snu": "쇄골은 흉골과 견갑골을 잇는 긴 뼈로, 쇄골의 골절은 외력으로 인해 해당 뼈가 부러진 상태를 의미한다. 쇄골은 우리 몸에서 흔히 골절되는 것으로 알려져 있다. 일반적으로 골절이 되더라도 약간의 변형은 기능에 큰 지장을 주지 않기 때문에, 골절된 부분을 보호 및 고정하여 가능한 한 일상생활을 유지하면서 치료하는 것이 보편적이다. 하지만 최근 연구에 따르면 특정 위치의 골절인 경우나, 뼈가 붙지 않는 불유합 혹은 변형이 심한채로 붙는 부정유합의 발생은 합병증 및 후유증 을 야기할 수 있기 때문에 주의를 요한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "쇄골 골절은 대개 낙상이나 그 외의 직접적인 충격으로 발생합니다. 쇄골 골절은 팔을 곧게 뻗은 채로 손을 짚으면서 넘어지거나, 자동차 충돌 사고 시 운전대에 가슴 부위가 부딪히면서 발생하기도 합니다. 영아는 출산 중 발생한 손상으로 인해 쇄골이 골절되기도 합니다.",
    "Snu": "가장 흔한 원인은 낙상으로 인한 충격이다. 넘어질 때 팔을 짚으면서 과도한 힘이 쇄골에 전달되어 골절되는 것으로 알려져 있다. 혹은, 넘어지면서 바닥에 어깨를 부딪히거나, 자동차 충돌 사고 시 운전대에 가슴 부위가 부딪히면서 발생하기도 한다. 영아의 경우, 출산 중 산도를 통과하는 과정에서 발생하기도 한다. 흔하지는 않지만 원발성 혹은 전이성 종양의 병소로 인한 병적 골절인 경우도 있다. 또한 목이나 유방 근처의 암에 대한 방사선 치료 의 합병증으로서 발생하기도 하며, 목 부위 수술 이후 피로 골절이 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "쇄골 골절로 인해 신경, 혈관이 손상되었는지 확인하기 위해서 손목, 팔꿈치 등의 맥박과 손, 손가락, 팔의 감각 및 운동 기능을 확인합니다. 쇄골 손상이 의심되면, 단순 방사선 검사를 통해 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "쇄골 골절은 대부분 특별한 교정이 필요하지 않습니다. 팔자 붕대를 이용해 어깨 주위를 감아서 골절 부위가 안정되도록 고정합니다. 대개 소아는 3~4주, 성인은 6~8주 정도 고정합니다. 이후 어깨 관절의 운동 범위 및 강도를 회복시켜주는 재활 치료를 진행합니다. 골절 부위가 불안정하여 유합이 이루어지지 않을 가능성이 높은 경우, 개방성 골절, 신경 및 혈관 손상이 동반된 경우에는 수술적 치료를 시행할 수 있습니다. 수술에서는 골절 부위를 고정하기 위해 금속 핀, 나사, 금속판 등을 사용합니다.",
    "Snu": "쇄골 골절은 대부분 특별한 교정이 필요하지 않는다. 팔자 붕대를 이용해 어깨 주위를 감아서 골절 부위가 안정되도록 고정한다. 대개 소아는 3~4주, 성인은 6~8주 정도 고정한다. 이후 어깨 관절의 운동 범위 및 강도를 회복시켜주는 재활 치료 를 진행한다. 골절 부위가 불안정하여 유합이 이루어지지 않을 가능성이 높은 경우, 개방성 골절, 신경 및 혈관 손상이 동반된 경우에는 수술적 치료를 시행할 수 있다. 수술에서는 골절 부위를 고정하기 위해 금속 핀, 나사, 금속판 등을 사용한다. (위) 쇄골 골절의 x-ray 소견 (아래) 수술 (금속판 고정술) 이후의 모습",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}