{
  "병명": "쇼그렌 증후군",
  "증상": {
    "Amc": "쇼그렌 증후군에서 가장 먼저 나타나는 증상은 입이 심하게 마르고 눈이 건조해지는 것입니다. ① 구강 건조정상적으로 구강 내에는 침샘이 있어서 음식물을 씹고 삼키는 작용을 원활하게 합니다. 쇼그렌 증후군은 침샘의 장애를 일으켜 침 분비를 저하시킵니다. 이로 인해 씹고 삼키거나 말하는 것이 힘들어집니다. ② 안구 건조눈이 마르고, 눈에 모래가 들어간 듯한 느낌이 듭니다. 눈이 충혈되어 빨갛게 보이기도 합니다. 광선에 예민해집니다. ③ 침샘 부종침샘은 혀 밑, 귀 앞의 뺨, 구강 뒤쪽에 위치합니다. 쇼그렌 증후군은 침샘 염증 혹은 이차 감염으로 인해 침샘이 붓고 아프며 열이 나기도 합니다. ④ 충치구강 건조로 인해 흔히 나타나는 증상입니다. 침은 세균에 대항하는 기능이 있습니다. 침 분비가 저하되면 쉽게 충치가 생깁니다. ⑤ 비강, 목 건조목의 건조감과 간지러움을 유발합니다. 마른 기침, 성대 변성, 후각 감퇴, 코피 증상이 나타납니다. 폐렴, 기관지염이 발생할 수 있습니다. ⑥ 피부 건조피부의 땀샘과 피지선의 분비도 감소합니다. 이로 인해 피부가 마릅니다. ⑦ 질 건조여성은 질 분비물이 감소하여 질염에 걸리기 쉽고, 성교통이 나타납니다. ⑧ 피로감흔한 증상으로, 쉽게 지치고 피로감을 느낍니다. ⑨ 관절염1차성 쇼그렌 증후군의 50% 정도에서 류마티스 관절염과 유사한 관절 증상이 나타납니다. ⑩ 기타이 질환은 신체의 여러 부분을 침범합니다. 근력 약화, 혼돈, 기억 장애, 척수염, 사지 마비, 경련, 감각 장애, 부종 등이 나타날 수 있습니다.",
    "Snu": "1. 외분비 증상 외분비 증상에는 다음과 같이 눈의 증상과 입인두에 나타나는 증상, 기타 샘의 증상 등이 있다. 1) 안 증상: 각막과 결막을 덮는 상피 세포가 파괴되어 건조 각결막염이 발생한다. 눈물이 잘 나지 않아 환자는 눈꺼풀 아래가 까칠까칠하다고 호소하고, 이 외에도 작열감 , 끈끈한 가닥 같은 것이 눈 안쪽에 고이는 현상, 눈물 감소, 충혈, 가려움증, 안구 피로감, 광감수성 증가 등을 호소한다. 2) 입인두 증상: 볼 점막이 건조해지기 때문에 음식을 삼키는 것이 힘들고, 말을 오래 할 수 없으며, 입 안이 타는 듯한 작열감, 치아 우식이 증가한다. 침샘으로부터 침이 잘 나오지 않거나 탁한 색의 침이 나올 수 있다. 3) 기타 샘 증상: 호흡기의 점액 분비가 감소하여 코, 인후, 기도가 건조해지고, 소화액의 분비량이 감소하여 위염 등의 문제를 일으킬 수 있다. 생식기의 분비량 감소로 성교 시의 통증과 피부 건조증 이 생길 수 있다. 2. 외분비샘 외 증상 쇼그렌 증후관의 외분비샘 외 증상에는 다음과 같이 관절염 과 피부증상, 기타 장기의 침범으로 인한 증상 등이 있다. 1) 관절염: 쇼그렌 증후군 환자의 절반 정도에서 관절염이 나타난다. 관절통, 조조강직, 만성 다발성 관절염 등이 나타날 수 있지만, 류마티스 관절염 과는 달리 뼈가 깎이는 골 침식이 일어나지는 않는다. 2) 피부: 10% 정도의 환자에서 광과민성, 홍반성 결절, 편평태선, 백반증 , 건조증, 피부위축증, 탈모 등의 피부 증상들이 나타난다. 3) 기타 장기 침범: 간질성 폐렴과 기도 건조가 흔하게 발생하는 폐 질환이며, 침범 시 마른  기침이 주요 증상으로 나타난다. 대개의 폐 침범은 크게 문제가 되지는 않는다. 그 외에도 위장관계 침범으로 삼킴 곤란, 구역질, 상복부 통증이 흔히 발생하며, 신장, 신경 등을 침범할 수 있다. .",
    "Kdca": null,
    "Final": "쇼그렌 증후군의 주요 증상 두 가지는 다음과 같습니다: 1. **안구 건조증**: 눈이 타는 듯한 느낌이 들거나 가렵고, 모래가 들어간 것처럼 거칠게 느껴질 수 있습니다. 2. **구강 건조증**: 입안이 마치 솜으로 가득 찬 것처럼 느껴져 삼키거나 말하기가 어려울 수 있습니다. 쇼그렌 증후군을 앓고 있는 일부 환자들은 다음과 같은 추가 증상을 경험하기도 합니다: - 관절 통증, 부기 및 뻣뻣함 - 침샘의 부기 (특히 턱 뒤쪽과 귀 앞쪽에 위치한 침샘) - 피부 발진 또는 건조한 피부 - 질 건조증 - 지속적인 마른 기침 - 만성 피로 이러한 증상들은 환자마다 다르게 나타날 수 있으며, 증상의 정도도 다양할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "쇼그렌 증후군은 타액선, 눈물샘 등에 림프구가 침입해 만성 염증이 발생하여 분비 장애를 일으켜서 입이 마르고 눈이 건조해지는 증상이 나타나는 자가면역성 전신 질환을 의미합니다. 이 병명은 질환을 처음으로 기술한 스웨덴 의사 헨릭 쇼그렌의 이름을 따서 지었습니다. 이 증후군은 여성이 남성보다 9배 정도 많이 발생합니다. 특히 30~50세의 중년 여성에게서 잘 발생합니다.",
    "Snu": "쇼그렌 증후군은 인체 밖으로 액체를 분비하는 외분비샘에 림프구가 침범하여 침과 눈물 분비가 감소시키고 구강 건조 및 안구 건조 증상이 특징적으로 나타나는 만성 자가면역질환 으로 40대 이상의 중년 여성에서 상대적으로 높게 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "쇼그렌 증후군의 원인은 명확하지 않습니다. 다만 유전적인 원인, 바이러스 감염, 호르몬 이상 등이 관여한다고 추정됩니다. 체내의 방어 기전이 눈물, 침 등을 분비하는 분비샘을 파괴하여 질환을 일으킵니다.",
    "Snu": "쇼그렌 증후군은 외부로부터 인체를 지키는 면역계에 이상이 생겨 오히려 자신의 신체를 공격하는 현상이 나타나는 자가면역질환 으로, 외분비샘에 림프구가 침범하는 것이 특징적으로 관찰된다. 유전적인 이유, 감염에 대한 이상 면역반응, 자율신경계 장애, 호르몬 이상 등이 발병 원인으로 생각되고 있지만 명확한 원인은 아직 밝혀지지 않았다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "쇼그렌 증후군은 국제 분류 기준을 바탕으로 진단합니다. 이 기준은 안구 건조 증상, 구강 건조 증상, 안 검사, 조직 검사, 침샘 검사, 혈청 내 자가 항체 검사 등의 항목으로 구성됩니다. 이중 일정 개수 이상의 조건이 충족되면, 쇼그렌 증후군으로 진단합니다.  그러나 구강과 안구의 건조 증상은 다른 질환 때문에 발생할 수 있습니다. 따라서 이 질환을 확진하기 위해 타액선 조직 검사와 안구 건조 정도를 확인하는 쉬르머 검사를 시행할 수 있습니다. 타액선 조영술은 쇼그렌 증후군을 진단하는 데 도움을 줄 수 있습니다. 이하선 혹은 악하선의 타액 분비를 보기 위하여 핵의학 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "쇼그렌 증후군의 증상은 환자마다 다르게 나타나므로, 치료도 환자에 따라 달라집니다. 주된 치료 방법은 각 증상에 대한 대증적 치료입니다.  ① 구강 건조증적절한 구강 위생을 확보하기 위해 칫솔질을 자주 합니다. 불소가 함유된 구강 세척제로 자주 입안을 헹굽니다. 자주 물을 마셔서 구강 건조를 해소합니다. 당분이 없는 껌이나 사탕을 먹으면 침 분비가 자극되어 구강 건조 해결에 도움이 됩니다. 구강 진균 감염이 발생한 경우에는 니스타틴 가글을 사용합니다. 무카페인, 무가당 음료를 자주 마십니다. 이뇨제, 항우울제, 항히스타민제 등 많은 약이 구강 건조증을 악화시킬 수 있습니다. 어떤 약물이든 사용하기 전에 전문가와 상의하는 것이 좋습니다.  ② 안구 건조증눈의 불편함을 없애기 위해 인공 눈물이나 안약을 수시로 점안해야 합니다. 하루에 4번 이상 사용할 경우, 방부제가 없는 것으로 사용해야 합니다. 밤 동안 안구를 부드럽게 하기 위해 연고나 작은 알약을 사용할 수 있습니다. 습도가 낮은 환경이나 담배 연기에 노출되는 것을 피해야 합니다. ③ 피부 건조감예민한 피부를 위해 보습 로션을 바르고, 건조한 질을 위해 특별히 제조된 윤활제를 사용하는 것이 도움이 됩니다.  ④ 약물 치료건조 증상을 조절하기 위한 필로카핀을 사용하는 것이 효과적입니다. 그 외 염증 등 전신 증상과 관절통을 조절하기 위해 스테로이드제제와 비스테로이드성 소염제를 사용할 수 있습니다.",
    "Snu": "1) 외분비샘 증상의 치료 쇼그렌 증후군 치료의 일차적인 목적은 인공 눈물, 인공 타액, 질 윤활제 등과 같은 대치물을 사용하여 환자가 느끼는 불편함을 줄이는 것이다. 인공 눈물 외에 사이클로스포린(cyclosporine) 점안액, 자가혈청안약이 안구 건조증 증상 개선 및 염증 관리에 쓰이며, 증상이 심할 경우 눈물점 소작술 또는 바깥쪽 눈꺼풀 봉합술 등의 시술을 시행하기도 한다. 2) 외분비샘 외 증상의 치료 관절통과 근육통 에는 비스테로이드성 항염제나 항말라리아제를 사용하면 효과를 볼 수 있다. 그 외에 피부, 폐, 신장의 병적인 증상은 스테로이드와 항류마티스약제를 이용하여 치료한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 이비인후과, 류마티스내과",
    "Snu": "류마티스내과, 소아청소년과, 안과, 이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}