{
  "병명": "수막종",
  "증상": {
    "Amc": "수막종은 일반적으로 뇌의 겉에서 천천히 자라는 종양입니다. 종양이 상당히 성장할 때까지 특이한 증상이 나타나지 않는 경우가 많습니다. 종양이 뇌의 중요 부위에 인접한다면, 비교적 초기에 증상이 나타날 수 있습니다. 수막종의 증상으로는 뇌전증 발작, 시력 저하, 팔다리 운동 및 감각 마비, 언어장애, 복시 등이 있습니다. 종양이 점차 자라면서 성격의 변화, 두통 등이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "뇌를 둘러싸고 있는 막을 수막(髓膜, meninges)이라고 합니다. 뇌수막종은 뇌를 싸고 이는 이 수막에서 발생하는 종양을 총칭합니다. 뇌수막종은 조직학적으로 양성 종양과 악성 종양으로 구분됩니다. 뇌수막종은 대부분 양성 뇌수막종이며, 악성은 2~12% 정도입니다. 뇌수막종은 다양한 부위에서 발생할 수 있습니다. 발생 부위의 해부학적 특성에 따라 각기 다른 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "뇌수막종은 대부분이 자연적으로 발생한다고 알려져 있습니다. 드물게는 제2형 신경섬유종증과 같이 유전적인 질환과 관계가 있습니다. 외상이나 바이러스에 의한 뇌수막종의 발생도 언급되고 있지만, 그 근거가 희박합니다.  수막종의 위험 인자로는 머리에 방사선 치료를 받은 경험, 유방암 병력 등이 있습니다. 22번 염색체의 소실이나, NF2 유전자가 수막종의 발생에 관여한다고 알려져 있습니다. 제2형 신경섬유종증이 있으면 전체 수막종 중 5~15%를 차지하는 다발성 수막종이 잘 발생합니다. 임신 기간에 수막종이 빠르게 성장하는 경우가 있는데, 이는 호르몬의 변화와 관계가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "수막종은 신경학적 검진을 시행한 이후, 뇌 전산화 단층촬영(CT)이나 뇌 자기공명영상(MRI)을 진행하여 진단합니다. 수술적 치료를 고려하는 단계에서는 CT나 MRI를 이용한 혈관 조영술, 뇌혈관 조영술을 시행하는 경우가 많습니다. 종양에 있는 풍부한 혈관이 막혔을 때는 부작용이 크지 않은 한에서 수술 전에 혈관 조영술로 혈관을 막는 색전술을 시행하여 수술 중 출혈을 최소화할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수막종의 치료 방법은 주로 세 가지로 구분됩니다. 경과 관찰, 방사선 치료 혹은 수술, 수술적 제거입니다.  ① 경과 관찰건강 검진이나 외상 이후 시행한 뇌 영상에서 우연히 발견된 무증상 수막종 환자에 대해서는 경과를 관찰하는 경우가 많습니다. 하지만 종양의 위치, 연령, 뇌 영상에서 보이는 소견에 따라 무증상이더라도 치료해야 할 수 있습니다. 경과 관찰을 하기로 결정했다면, 주기적으로 MRI나 CT를 촬영하고, 세밀한 증상의 변화를 담당의와 삼당하는 것이 중요합니다. 경과 관찰 중에 종양이 자라는 소견이 보이거나 종양과 관련된 증상이 나타나는 경우에는 다른 치료법을 고려해야 합니다.  ② 방사선 치료뇌종양의 크기가 작은 경우, 수술적 접근이 어려운 경우, 혹은 수술 후 남은 종양이 있거나 재발한 경우에는 방사선 수술을 시행합니다. 종양의 완전 절제가 어렵거나 수술적 제거가 불가능한 경우, 다발성, 재발성, 악성 뇌수막종인 경우에도 방사선 치료를 시행합니다.  ③ 수술적 제거양성 수막종을 완치할 수 있는 유일한 방법은 외과적으로 완전히 절제하는 것입니다. 모든 종양을 완전 절제할 수 있는 것은 아닙니다. 완전 절제를 하더라도 10년 동안의 재발률은 9~29%입니다. 재발의 가장 큰 요인은 수술 시 육안으로 확인할 수 없는 주변 뇌, 수막, 골조직에 수막종이 침윤되어 있는 것입니다. 양성 수막종이 아니라 비정형적 또는 악성 수막종이라면 수술 후에 추가적으로 방사선 치료가 필요할 수 있습니다.  수술적 제거술을 시행한 후 기대되는 환자의 삶의 질은 치료를 결정하는 데 매우 중요한 요소입니다. 수술의 위험도가 매우 높으면 경과 관찰 또는 방사선 치료(혹은 수술)를 할 수 있습니다. 수술을 하더라도 종양을 남기고 방사선 치료(혹은 수술)를 하기도 합니다.  ④ 항암 화학 요법항암 화학 요법은 매우 제한적인 경우에만 사용합니다. 이 요법은 수술이 불가능하거나, 방사선 치료 후에 수막종이 재발한 경우 등에 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}