{
  "병명": "수면 무호흡증",
  "증상": {
    "Amc": "① 폐쇄형 수면 무호흡증폐쇄형 수면 무호흡증은 상부 기도의 폐쇄 또는 허탈에 의해서 잠자는 동안에 숨이 반복적으로 정지되는 것이 특징입니다. 이 증상이 나타나면 혈액의 산소 포화도가 감소하며, 숨을 쉬기 위해 수면 중에 깨어나는 일이 생깁니다. 이것을 '무호흡 사건'이라고도 합니다. 이런 무호흡 동안에는 노력성 호흡을 계속하게 됩니다. 예를 들어 당신의 손이 진공청소기 구멍을 막는다고 생각해 보겠습니다. 진공청소기가 흡입을 계속하는 동안에(지속적인 노력성 호흡) 당신의 손이 공기가 빨려 들어가는 것을 막고 있는(상부 기도 폐쇄) 상황입니다. 이러한 상황에서 진공청소기는 애를 쓰게 될 것이고, 이로 인해 기계에 무리가 갈 것입니다. 신체도 이와 같습니다. ② 중추형 수면 무호흡증수면 중에 모든 호흡성 노력을 중단시키는 신경학적 장애로 정의합니다. 주로 혈액의 산소 포화도를 감소시킵니다. 다시 진공청소기를 예로 들어보면, 중추형 수면 무호흡증은 진공청소기의 플러그를 뽑는 것과 같습니다. 숨쉬기를 관장하는 뇌 중추가 차단되면 노력성 호흡이 줄어들어 숨을 쉬지 않게 됩니다. 자율성 호흡 반사로 인해 잠에서 깨어나며, 잠을 제대로 이룰 수 없게 됩니다. ③ 혼합형 수면 무호흡증위에서 말한 두 유형의 조합형입니다. 처음에는 중추형으로 시작되지만 점차 폐쇄형으로 바뀌는 것이 특징입니다. 일반적으로 폐쇄형 무호흡 성분이 치료되면 중추형 성분의 치료는 그다지 어렵지 않습니다. 무호흡증은 정도에 따라 치료해야 할 수 있습니다. 전문가들은 10초 이상 계속되는 무호흡이 1시간에 5번 이상 반복되는 경우가 임상적으로 중요하다고 합니다. 하루 중에 얼마나 피곤했는지도 고려해야 할 요인입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "수면 무호흡증은 글자 그대로 잠자는 동안에 숨쉬기를 멈추는 증상을 의미합니다. 이것은 폐쇄형, 중추형, 혼합형의 세 가지 형태로 구분됩니다. 이중 폐쇄형이 가장 흔하고 중추형은 드뭅니다. 혼합형은 이 두 가지 형태의 증상이 같이 존재하는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "현재 코골이 및 수면 무호흡의 발생 과정에 관한 많은 연구가 진행되었고, 여러 연구 결과가 보고되었습니다. 코골이와 수면 무호흡 환자들은 대부분 비강에서 시작되어 인후두까지 이어지는 상기도의 공간이 좁아지는 해부학적 이상을 가지고 있습니다. 비만으로 인하여 목 부위에 지방이 축적되거나 혀, 편도 등의 조직이 비대해진 경우에도 목 안의 공간이 줄어들고 상기도가 좁아져 코골이 및 수면 무호흡이 나타날 수 있습니다.  턱이 비정상적으로 작거나 목이 짧고 굵은 사람에게 코골이 및 수면 무호흡이 나타나는 경우도 많습니다. 두 번째 인두 주변 근육의 기능에 문제가 생겨 인두의 기도 확장근의 힘이 횡격막에 의한 흉곽 내 음압을 이겨내지 못하는 경우에도 발생할 수 있습니다. 소아의 코골이 및 수면 무호흡의 가장 큰 원인은 편도 비대와 아데노이드 비대입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "수면 무호흡증은 우선 병력으로 진단합니다. 본인, 배우자, 가족들을 통해 증상을 듣고 진단합니다. 주간에 얼마나 졸리는지 물어보아 코골이나 무호흡의 정도를 파악할 수 있습니다. 신체 검진을 통해 체중, BMI 지수를 측정합니다. 외양, 특히 얼굴과 목의 모양을 관찰하고, 이와 함께 비강, 구강, 인두, 후두의 검진을 병행합니다. 이를 통해 수면 무호흡증의 주된 유발 원인을 파악할 수 있습니다.  정확한 수면 평가를 위해서 수면 다원 검사를 시행합니다. 병원에서 하룻밤을 자면서 수면의 전 과정을 조사합니다. 자는 동안 호흡, 맥박, 움직임, 코골이, 혈중 산소 포화도, 뇌파 등을 측정합니다. 이 밖에 기도의 폐쇄 부위를 파악하기 위한 검사 등을 동시에 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수면 무호흡증의 치료 방법으로는 수술과 호흡 보조 장치가 있습니다. 가장 많이 사용하고 효과적인 것은 지속적 양압 호흡(CPAP) 장치입니다. 바이팹(BiPAP)과 디팹(DPAP)은 지속적 양압 호흡(CPAP)의 변형입니다. 치료 방법은 기도 폐쇄 위치와 형태, 환자의 전반적인 건강 상태에 따라 달라집니다. 기도 폐쇄는 코(휘어진 비중격, 알레르기에 의해 부어오른 비강), 상부 인두(아데노이드 증식, 긴 연구개, 커다란 목젖, 편도선), 하부 인두(커다란 혀, 짧은 턱, 짧고 넓은 목) 등 어느 부위에서든 일어날 수 있습니다. 기도 폐쇄의 위치는 개인마다 다르며, 한 개인이 하나 이상의 기도 폐쇄를 가질 수도 있습니다.  1. 호흡 보조 장치1) 지속적인 양압 호흡(씨팹, CPAP)폐쇄형, 혼합형 수면 무호흡증 치료에서는 코를 통한 지속적인 양압 호흡을 첫 번째로 선택합니다. 수면 시 공기를 불어 넣는 장치가 호스와 같은 관을 통해 코로 연결되어 있어 수면 중 호흡을 도와줍니다. 일반적인 산소마스크와 유사합니다. 이것은 코에 공기를 불어 넣어 기도 내 공기 압력을 증가시켜서 기도가 폐쇄되지 않도록 작용합니다. 산소마스크를 쓰는 것이 매우 번거로울 수 있지만, 수면 시 무호흡증과 낮 동안의 피곤함, 다른 물리적인 효과 면에서 권장하는 방법입니다.    2) 바이팹(BiPAP)바이팹은 그 사람이 필요로 하는 공기의 양을 감지하여 이에 알맞게 공기의 압력을 조절하는 장치입니다. 지속적인 양압 호흡이 자는 동안에 일정한 압력의 공기를 지속적으로 불어넣는 것과는 다릅니다. 바이팹(BiPAP)은 잠을 잘 자는 동안에는 압력을 가하지 않고, 심한 무호흡이 발생할 때에만 더 큰 압력을 제공합니다.2. 수술적 방법1) UPPP 수술(Uvulopalatopharyngoplasty)이 수술은 목젖을 제거하여 인두와 연구개를 단단하게 조여줍니다. 이 수술은 기도 폐쇄가 발생하는지에 따라 다른 치료 방법과 관련하여 사용할 수 있습니다. 이 수술 방법의 부작용으로는 전신 마취에 따른 문제, 기도 부종, 수술 전후의 약물 치료의 필요성 증가, 출혈, 수주 간 계속되는 심한 통증 등이 있습니다. 이 수술은 50%의 환자에게서 50% 정도의 효과가 있습니다. 즉, UPPP 수술을 하는 사람 중 일부는 어떤 식으로든지 지속적 양압 호흡을 하게 될 가능성이 있습니다. 따라서 의사와 상의하여 신중히 고려한 후 수술 여부를 결정해야 합니다.  2) 레이저에 의한 구개 성형술(LAUP/Laser-assisted uvuloplasty)레이저를 이용한 구개 성형술은 목젖과 연구개에 대한 새로운 레이저 수술 방법입니다. 이 수술이 코골이를 감소시킨다는 보고가 있지만, 수면 무호흡을 줄인다는 대조 연구는 현재까지 보고되지 않았습니다. UPPP가 훨씬 더 광범위한 수술이므로 레이저를 이용한 수술은 폐쇄형 수면 무호흡증을 치료하는 데 효과가 떨어집니다. 이 수술은 코를 고는 증상에 효과적일 수 있지만, 수면 무호흡증에 대해서 효과적이지는 않습니다. 이 방법의 가장 큰 위험성은 환자들이 코를 고는 일이 사라지면서 문제가 완전히 해결된 것으로 오해한다는 것입니다. 수면 무호흡증이 치료되지 않은 상태로 경고 신호인 코골이가 없어지면, 수면 무호흡증은 더욱 악화될 수도 있습니다. 코골이를 치료하기 위해 레이저를 이용한 구개 성형술을 시행할 때에는 수면 시 호흡에 대한 객관적인 측정을 포함한 수술 전 임상적 평가를 선행해야 합니다. 코를 고는 환자는 발견하지 못한 수면 관련 호흡 질환을 가지고 있을 가능성이 있기 때문입니다.  3) 코 수술(Nasal surgery)코 수술은 비강 내 통로를 열어 주고, 휘어진 비중격을 교정하고, 지속적 양압 호흡을 하는 능력을 향상시키기 위한 목적으로 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과, 신경과, 이비인후과, 정신건강의학과, 치과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}