{
  "병명": "수면 장애",
  "증상": {
    "Amc": "수면 장애에는 다양한 질환이 있습니다. 일반적으로 수면 장애는 수면 이상과 사건 수면으로 나눕니다. 수면 이상은 수면-각성 주기에 변화가 생기는 것으로, 불면증, 과다 수면, 기면병, 수면 무호흡증이 있습니다. 사건 수면에는 악몽, 야경증, 몽유병 등이 있습니다. 다양한 수면 관련 질환에서 보이는 증상은 다음과 같습니다. ① 졸음수면 장애 환자는 낮 시간대에 졸음을 호소하는 경우가 많습니다. 낮에 주체할 수 없을 정도로 졸리고, 갑자기 졸음이 오고, 순간 멍해지는 것은 수면 장애의 증상 중 하나입니다. 어떤 행동을 하다가, 심지어 걷다가 갑자기 졸음에 빠지기도 합니다. 수면 무호흡증이 있으면 낮에 졸린 경우가 많습니다. 수면 무호흡증은 자면서 간헐적으로 숨이 멎는 증상을 말합니다. 수면 무호흡증 환자는 호흡을 회복하기 위해 코를 곱니다. 이러한 코골이 현상은 숨이 멎는 증상과 함께 나타납니다. 깨어 있을 때의 호흡은 정상이며, 본인은 수면 중 무호흡을 알지 못합니다. 야간 수면 동안 반복적으로 일어나서 수면의 질이 하락하고, 이 때문에 낮에도 잠이 많이 옵니다. 기면병이 있어도 낮에 잠이 오는 경우가 많습니다. 기면병의 증상 중 하나인 탈력 발작은 근육의 긴장이 갑자기 풀려서 부분적으로 힘이 빠지거나 온몸의 힘이 완전히 빠져 그 자리에 쓰러지는 것을 말합니다. 탈력 발작은 주로 놀라거나 웃거나 화났을 때, 즉 감정적인 자극이 있을 때 유발됩니다. 탈력 발작 중에는 의식은 있지만 몸을 움직일 수는 없습니다. ② 야경증야경증은 잠든 지 한 시간 내에 공포를 느끼며 혼돈된 상태로 깨어나는 증상입니다. 주로 아동에게서 나타납니다. 맥박이 빨리 뛰고 지남력이 없지만 꿈의 내용은 기억하지 못합니다. 악몽은 병이 아니고 자연적인 꿈의 현상입니다. 단지 악몽이 자주 반복되고 수면을 심각하게 방해한다면 도움이 필요합니다. ③ 몽유병몽유병은 대개 10세부터 15세 사이에 보입니다. 성인의 몽유병은 좀 더 심각할 수 있습니다. 가족력이 없는 경우에는 심각한 스트레스와 관련되어 생기기도 합니다. ④ 렘수면 행동 장애렘수면 행동 장애란 옆에서 자는 사람을 때리거나 환자가 침대에서 일어나다가 다치는 증상을 말합니다. 렘수면 시기에는 정상적으로 근육의 긴장이 풀려야 하는데, 이 소실이 제대로 되지 않아 꿈에서 하는 행동을 똑같이 현실에서 하는 것입니다. ⑤ 수면 파괴야간 수면 파괴는 밤에 잠을 잘 때 여러 번 깨는 것을 말합니다. 때때로 잠에서 깬 뒤 무의식적으로 음식을 찾아서 먹기도 합니다. ⑥ 입수기/입면기 환각입수기/입면기 환각은 잠이 들려고 할 즈음 강렬하고 생생하며 무서운 경험을 하는 환각을 말합니다. 오감이 모두 느껴져서 실제와 구별하기가 어려운 경우도 있습니다. 수면 장애가 없더라도 나타날 수 있습니다. 그러나 수면 마비가 동반되고 환각이 자주 발생할 경우 불편감을 심하게 겪을 수 있으므로 정신과적 진료를 받아 보기를 권장합니다. ⑦ 수면 마비수면 마비는 잠이 들거나 깰 때 움직이려고 하지만 움직일 수 없는 증상을 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "수면 장애의 증상으로는 낮 동안 심한 졸음을 느끼거나 밤에 잠들기 어려운 경우가 있습니다. 일부 사람들은 운전 중과 같은 부적절한 시간에 잠이 들기도 합니다. 다른 증상으로는 비정상적인 호흡 패턴이나 잠들려고 할 때 불편한 움직임의 충동을 느끼는 것이 있습니다. 수면 중에 비정상적이거나 불쾌한 움직임이나 경험이 나타날 수도 있습니다. 또한, 수면과 기상 주기가 불규칙한 것도 수면 장애의 증상 중 하나입니다. Mayo Clinic에서는 이러한 상태를 예방, 감지, 치료 또는 관리하기 위한 새로운 치료법, 중재 및 검사를 테스트하는 임상 시험을 진행하고 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "수면 장애는 제대로 잠을 잘 수 없는 상태를 말합니다. 인구의 약 20% 이상이 경험하는 흔한 질환입니다. 잠을 자면서 보내는 시간이 우리 일생의 삼 분의 일을 차지할 정도로 수면은 우리 모두에게 중요한 일입니다. 수면 관련 연구가 빠르게 발전하고 있지만, 아직도 우리 일생의 매우 중요한 부분인 수면을 많이 이해하지 못하고 있습니다.  수면에는 기본적으로 두 가지 종류가 있습니다. 첫 번째는 '렘수면(REM sleep)'으로, 기억을 포함하여 지적인 일과 관련된 기능을 회복시키는 역할을 합니다. 하룻밤 잠의 사 분의 일을 차지하며, 꿈과 관련이 있습니다. 두 번째는 '비 렘수면(non-REM sleep)'으로, 우리의 육체적인 기능을 회복시키는 역할을 합니다. 얕고 깊은 단계로 나누어지며, 깊은 단계는 하룻밤 잠의 초기 3/4에 해당됩니다. 이러한 수면이 제대로 이루어지지 않는 것을 수면 장애라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "최근 들어 수면 장애 환자가 증가하고 있습니다. 그 이유는 스트레스 증가, 노령화, 물질 남용, 교통의 발달(수면 주기 변화) 등으로 생각할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "수면 장애를 진단할 때 가장 중요한 것은 환자와 함께 자는 사람에게서 정보를 얻는 것입니다. 환자 본인은 대부분 수면 중에 일어나는 일을 잘 모르기 때문입니다. 또한 확진을 위하여 수면 다원 검사가 필요한 경우도 있습니다. 수면 다원 검사는 환자가 수면검사실에서 하룻밤 자면서 뇌파, 안구 운동, 근전도, 코골이, 호흡 등 자는 동안의 다양한 정보를 기록하는 검사입니다. 기면증이 의심되는 환자는 수면잠복기 반복 검사를 함께 시행하기도 합니다. 이는 환자가 낮에 잠을 얼마나 빨리 자는지 확인하면서 이때 렘수면이 동반되는지 확인하는 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수면 장애 중 가장 흔한 유형은 불면증입니다. 불면증은 무조건 수면제를 복용해서 치료하지 않습니다. 우선 수면 습관 및 수면 환경을 개선하는 등 비약물적 치료를 시행합니다. 그 내용은 다음과 같습니다.  ① 낮잠을 피합니다. 정말 졸린 경우에는 아침에 일어난 지 5~8시간이 지난 후 10~15분 정도만 낮잠을 잡니다. 또한 잠자리에 있는 시간을 정하여, 만약 8시간이라고 하면 8시간 이상 잠자리에 누워 있지 않습니다.  ② 매일 규칙적인 운동을 합니다. 다만 자기 6시간 전에는 운동을 마쳐야 합니다.  ③ 수면을 방해하는 물질을 피해야 합니다. 담배를 피운다면 저녁 7시 이후에는 담배를 피우지 않습니다. 카페인이 들어 있는 커피나 홍차, 콜라, 초콜릿 등은 먹지 않습니다. 술도 가급적이면 삼가야 합니다.  ④ 수면에 적절한 환경을 만듭니다. 시계는 잠자리에서 보이지 않는 곳에 두고, 밤에 일어나더라도 시계를 보지 않습니다. 침실은 어둡고 조용하게 유지하며, 필요시 귀마개나 눈가리개를 이용합니다.  ⑤ 잠들기 위해 지나치게 노력하기보다는 긴장을 풀고 편안한 느낌이 들도록 노력합니다. 10분 이상 잠이 오지 않으면 일어나서 단순하고 반복적인 작업을 하며 잠이 올 때까지 기다립니다.  ⑥ 침대는 반드시 잠을 자는 용도로만 사용합니다. 침대에서 일하는 습관을 버려야 합니다.  이 밖에 의사의 처방에 따라 작용 시간이 짧은 수면제를 복용할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 신경과, 정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}