{
  "병명": "수정대혈관 전위",
  "증상": {
    "Amc": "수정대혈관전위가 동반하는 기형에 따라 임상 증상이 다를 수 있습니다. 심실 중격 결손이 동반되어 폐로 피가 너무 많이 가면 심부전 및 폐동맥 고혈압 증상을 보입니다. 호흡수가 빠르고, 맥박도 빠르고, 땀이 많고, 젖을 잘 못 빨고, 활동이 떨어지는 증상을 보입니다. 삼첨판의 기능이 부실해서 자꾸 역류하는 경우에도 역시 심부전 증세를 보입니다. 폐동맥 협착이 적절한 경우에는 증상이 없지만, 협착이 심한 경우에는 청색증을 보입니다. 심장의 전도계 이상으로 심계항진이나 서맥 혹은 발작성 빈맥을 보이기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "수정대혈관전위는 심장 내의 연결이 두 번 바뀐(double discordance) 선천성 심기형입니다. 선천성 심기형의 0.5~1.4% 정도를 차지하는 비교적 드문 질환입니다. 이 기형이 있으면 우심방 → (형태학적으로) 좌심실과 연결 → 폐동맥이 나오며 좌심방 → (형태학적으로) 우심실과 연결 → 대동맥이 나오게 됩니다. 즉, 심방과 심실의 연결 및 심실과 대동맥의 연결이 바뀐 상태입니다. 이러한 복잡한 해부학적 변화에도 불구하고, 체정맥혈이 폐순환과 연결되고 폐정맥혈이 체순환과 연결되는 점은 정상과 같습니다. 이 때문에 '순환 생리가 정상으로 수정되어 있는 대혈관 전위'라는 의미에서 '수정대혈관전위'라고 부릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "수정대혈관전위의 원인은 대부분 밝혀지지 않았습니다. 다만 가족력이 있는 경우로 보아 유전적 요소가 관여할 것으로 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물에 노출되면 위험이 증가합니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형을 초래합니다(선천성 감염). 선천성 심장 질환을 가진 환아 10명 중 1명 이상은 신체의 다른 부위에도 기형을 동반하는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "수정대혈관전위는 흉부 X-ray 사진상 특이한 심장 모양을 확인하여 진단할 수 있습니다. 대개 심장이 가슴 가운데에 있고, 심첨부가 가운데를 향하는 모양(mesocardia)을 보이는 경우가 많습니다. 심장의 왼쪽 상부가 직선이거나 약간 불룩한 모습을 보일 수 있습니다.  폐혈관 음영은 심실 중격 결손과 폐동맥 협착의 동반 및 협착 정도에 따라 달라집니다. 심초음파 검사를 통해 확진할 수 있고, 이와 동반된 기형을 알 수 있습니다. 심초음파 검사에서 각각의 심방과 심실의 모양 및 그 연결 관계를 확인하고, 대혈관의 연결을 확인하여 진단할 수 있습니다.  좌측에 위치한 심실의 심방심실 판막(AV valve)이 오른쪽 심실보다 심첨부에 더 가깝게 위치한 것을 확인함으로써 좌측에 있는 심실이 형태학적으로는 우심실인 것을 알 수 있습니다. 또한 대혈관의 상대적 위치가 바뀌어 있는 상태도 관찰됩니다.  심실 중격은 정상과 달리 전후면(sagittal plane)에 위치합니다. 도플러 검사를 통해 삼첨판막의 폐쇄 부전 정도를 알 수 있습니다. 심전도 검사상 좌측 흉부 유도에서 관찰되는 q파가 없고, 이것이 우측 흉부 유도에 위치한 상태가 관찰됩니다. 그 이유는 심실이 바뀌어 있기 때문입니다. 또한 WPW나 완전 방실 차단 소견을 관찰할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수정대혈관전위와 동반된 기형이 심하면 수술로 이를 교정합니다. 대부분 심실 중격 결손, 폐동맥 협착, 삼첨판 폐쇄 부전을 대상으로 합니다.  우심실 기능의 문제 등으로 방실 연결을 정상처럼 만들어 주는 수술이 도입되어, 장기 경과가 비교적 좋은 것으로 보고되고 있습니다. 이 수술법은 이중 치환(double switch) 수술법입니다. 이 수술은 우심방을 우심실로, 좌심방을 좌심실로 연결하는 심방 치환술(atrial switch)을 시행하고, 다시 대혈관인 대동맥과 폐동맥의 연결을 바꾸어 주는 수술(arterial switch)을 동시에 시행하는 것입니다. 다만 이 수술은 소아만 할 수 있습니다. 성인의 경우 좌심실이 높은 압력을 견디지 못하도록 적응이 된 상태라서 이 수술이 적절하지 않습니다.  우심실의 기능이 비교적 유지된 상황에서 삼첨판 폐쇄부전증이 매우 심한 경우에는 인공 판막을 이용한 판막 치환술을 시행할 수 있습니다. 그러나 우심실의 기능이 매우 저하된 상황이라면 판막 치환술이 우심실의 기능을 더욱 악화시킬 수 있습니다. 이때에는 일반 심부전의 치료에 필요한 약물 치료를 시행합니다. 이러한 치료를 시행해도 증상이 심한 경우에는 심장 이식을 고려할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아심장외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}