{
  "병명": "스미스-마제니스 증후군",
  "증상": {
    "Amc": "스미스-마제니스 증후군 환자는 성장하면서 머리와 얼굴의 특징적인 모양, 발달 지연, 인지 장애, 행동 문제 등이 나타납니다. 임상 증상을 살펴보면 다음과 같습니다. 1. 매우 흔한 증상(75% 이상)1) 머리, 얼굴, 골격계 이상- 납작한 후두골(단두증, brachycephaly)- 얼굴 중앙부 형성 부전(midface hypoplasia)- 넓은 사각형 얼굴 : 영아기에는 볼이 통통하고 얼굴이 둥글지만, 성장하면서 얼굴이 변해감- 앞으로 두드러지게 튀어나온 이마(frontal bossing)- 움푹 들어가고 한데 몰린 눈(deep-set, closed-set eyes)- 활 또는 텐트 모양의 윗입술, 아래로 쳐진 입꼬리- 치아 이상(어금니 비대, taurodauntism)- 앞으로 튀어나온 턱(상악전돌증, prognathism) : 영아기에는 턱이 작지만 성장하면서 점차 커짐- 다양한 손의 이상 : 손이 작고 폭은 넓음, 손가락이 짧음(brachydactyly), 손금 모양이 하나로 이어진 원숭이 손금(원선, simian line), 새끼손가락이 안쪽으로 굽어진 측만지증(clinodactyly), 짧은 손가락, 넓은 손 2) 이비인후과적 이상- 중이와 후두의 이상- 쉬고 깊은 목소리 3) 신경, 행동 이상- 인지 장애, 발달 지연- 전반적인 자기 도취- 영아기 근육긴장저하증(infantile hypotonia)- 수면장애 : 자주 깨거나 수면 싸이클이 감소하는 등 수면 장애를 보임(62%). REM 수면 장애를 보임(50%). 기면 - 멜라토닌(melatonin)의 비정상적인 일중 변동- 상동 행동(stereotypic behaviors) : 머리를 흔들거나, 특정 행동을 반복함- 자해 행동(self-injury) : 상대적으로 통증에 민감하지 않아서 팔목이나 손톱, 발톱을 물어뜯음. 피부를 찌르거나 신체에 이물질을 넣는 등 자신의 몸에 지속적으로 손상을 가함.- 언어 지연 : 청력 손상과 관련이 있거나 없을 수 있음. 보통 언어 지연의 정도는 운동 지연보다 심함- 말초신경병증 징후(signs of peripheral neuropathy)- 구강감각 운동장애(oral sensorimotor dysfunction) 2. 흔한 증상(50%~75%)- 저신장- 척주측만증- 가벼운 뇌실 확장(ventriculomegaly)- 눈의 이상(홍채 이상, 작은 각막증, 사시, 백내장, 근시)- 청각 과민(소리에 대해 통증을 느끼거나, 비정상적으로 예민함)- 청력 소실- 기도 기관지 문제- 연구개 및 인두의 장애- 콜레스테롤 혈증- 고중성지방 혈증- 변비- 뇌파 이상(경련 없음)- REM 수면 이상 3. 약간 흔한 증상(25%~50%)- 심장 기형- 갑상선 기능 이상- 면역 기능 이상- 발작 4. 드문 증상(25% 이하)- 신요로계 기형- 발작- 전완 이상(forearm abnormalities)- 구순구개열(cleft lip)- 입천장갈림증(cleft palate)- 망막 박리",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "스미스-마제니스 증후군(Smith-Magenis syndrome, SMS)은 1980년대 유전학자인 Ann C.M.과 M.A에 의해 처음으로 이름 붙여졌습니다. 이 질환은 특징적인 얼굴과 발달 지연, 인지 장애, 행동 문제를 보이며, 출생아 2만 5,000명당 1명꼴로 발생합니다. 스미스-마제니스 증후군은 17번 염색체에서 유전 물질을 담은 부분이 결실되어 나타나는 질환입니다. 예전에는 이 질환으로 정확하게 진단받지 못한 채 성장하는 경우가 대부분이었습니다. 그러나 최근에 분자유전학이 발달함에 따라 이 병으로 진단받는 환자가 증가하고 있습니다. 인종, 부모의 연령, 성별에 따른 발생 빈도의 차이는 없습니다. 정상 수명을 누립니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "스미스-마제니스 증후군은 17번 염색체 단완(17p11.2)의 일부분이 결실되거나, 이 부위의 RAI1(retinoic acid induced-1) 유전자가 결실되거나 돌연변이가 생겨서 유발되는 것으로 알려져 있습니다. 스미스는 1982년에 1~72세까지 100명 이상의 스미스-마제니스 증후군 환자들에게 나타나는 특징을 보고하였고, 모든 환자에게 17번 염색체 단완 11.2의 결실을 확인하였습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "스미스-마제니스 증후군은 전문의에게 외형상 특징과 임상 증상을 진찰받아 의심할 수 있습니다. 세포유전학적 검사(말초혈액 염색체 검사)에서 17번 염색체 단완(17p11.2)의 미세 결실을 확인하거나, FISH 검사에서 RAI1 유전자를 포함하는 소식자를 이용하여 17p11.2 결실을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "스미스-마제니스 증후군을 근본적으로 치료할 수 있는 방법은 없습니다. 개인에게 나타나는 특징적인 증상에 대한 예방과 치료가 필요하며, 이것을 위해 의학유전학과, 소아과, 정신과, 신경과, 특수교육, 재활, 언어 치료사 등의 전문가들이 팀을 이루어 치료하는 것이 좋습니다. 행동 조절을 위해 약물 치료를 시도하기도 하지만, 부작용이 있을 수 있습니다.  ① 언어 치료싸인 언어(sign language), 도구를 사용한 보완대체 의사소통(Augmentative & alternative Communication, AAC) 등은 환아의 언어 발달에 도움을 줄 수 있고, 정확한 표현을 하지 못해서 발생할 수 있는 당혹감을 줄일 수 있습니다. 초기에 언어 지연이 있지만, 적절히 중재하여 활발하게 의사소통할 수 있습니다.  ② 수면 장애 치료수면을 취하는 장소에 조명과 커튼 등을 설치하는 것이 도움이 됩니다. 멜라토닌이나 항아드레날린성 약물을 처방하기도 합니다.  ③ 행동 치료 및 교육스미스-마제니스 증후군을 대상으로 한 특별한 교육 전략이나 중재안 등에 대한 효과는 연구되지 않았습니다. 스미스-마제니스 증후군 환아는 타인의 관심과 반응에 대해서 고마워하고, 또래보다는 어른들과 상호 관계를 가지는 것에 즐거워하며, 성인과 놀기를 좋아하고, 시각적인 효과에 의해 배우는 것을 좋아합니다.  그러나 긍정적인 관심은 종종 환아들이 더 많은 것을 요구하게끔 합니다. 따라서 긍정적인 관심 못지않게 환아에 대해 무관심한 태도를 보이는 것도 중요합니다. 선생님의 관심을 독점할 수 없는 상황 등 환아의 요구가 충족되지 않는 경우에는 종종 언어적인 폭발, 분노 발작, 친구들에 대한 공격적인 행동, 파괴 행동 등의 부적절한 행동을 보이기도 합니다.  스미스-마제니스 증후군은 타인의 감정에 민감하고, 조용한 분위기를 선호합니다. 일반적으로 선생님의 칭찬이나 다른 긍정적인 감정 표현에 대해서 긍정적으로 반응하며, 잘 보이려고 노력합니다. 하지만 선생님이나 학교 친구에 의해 규칙이 변화하거나 감정적으로 흥분하는 사안이 생기면 수업 진행을 방해할 정도로 심하게 부정적인 반응을 보입니다. 학교 환경이 중요하므로 교실은 작고 조용하게 조성하며, 학생 수는 5~7명 정도가 적당합니다. 일상생활 패턴을 일관성 있게 유지하도록 합니다.  스미스-마제니스 증후군 환아는 수학적 학습 과정 및 순서에 따른 학습 과정을 수행하는 데 어려움을 보입니다. 그러나 환아들에게는 학습 능력이 있으며, 비디오, 컴퓨터, 녹음기 등에 많은 관심이 있으므로 이러한 기기를 이용하여 교육할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}