{
  "병명": "스티븐 존슨 증후군",
  "증상": {
    "Amc": "스티븐 존슨 증후군의 특징적인 증상은 피부나 점액 막(점막 표피)의 염증입니다. 피부 병변은 대개 홍반성의 반점입니다. 반점은 융기되지 않은 표적 병터로 시작하여, 이것이 융합되면서 수포가 형성되고, 광범위한 피부 박리가 일어나며, 점막을 침범합니다. 심한 전신 증상이나 내부 장기의 침범을 동반하기도 합니다. 각 부위별 증상을 자세히 살펴보면 다음과 같습니다. ① 피부피부 병변은 급격히 일어납니다. 대개 얼굴, 목, 턱, 흉부 등에 반점 혹은 홍역 모양 발진이 나타나기 시작하여, 사지 및 다른 신체 부위로 급격히 퍼져 나갑니다. 압통 및 니콜스키(Nikolski) 증후에서 양성을 보이기도 합니다. 때로는 출혈성 물집을 보입니다. 병변은 대개 4~5일경에 최대로 나타납니다. 체표면의 10~90% 정도에서 표피 박리가 진행되며, 독성 표피 괴사 용해가 심한 경우 조갑 및 모발 탈락도 나타날 수 있습니다. ② 점막거의 모든 경우에서 병변이 구강과 입술까지 퍼집니다. 결막과 항문 외음부 점막도 침범됩니다. 전체 환자의 약 40%는 이들 세 곳에서 모두 증상을 보입니다. 작열감이 먼저 느껴지고, 물집이 터진 딱지나 궤양이 발생합니다. 입술은 출혈성 딱지로 덮입니다. ③ 눈눈의 투명한 막(결막) 및 눈꺼풀의 감염, 결막의 염증(화농성 결막염)이 나타납니다.- 결막붙음증 : 눈꺼풀과 안구가 유착된 상태입니다.- 안구 건조증 또는 건성 각결막염 : 눈물샘이 막히거나 손상된 것으로, 안구 건조의 원인이 됩니다. ④ 기타위와 장에 병변이 생기면 영양 부족이 나타날 수 있습니다. 호흡 기관의 병변으로 호흡 곤란, 배뇨 기관의 병변으로 배뇨 곤란이 나타날 수 있습니다.",
    "Snu": "스티븐 존슨 증후군의 피부나 점액 막(점막 표피)의 염증이 특징적으로 발생하는 질환으로, 홍반성의 반점이 관찰된다. 처음에는 융기되지 않은 표적 병터로 시작하지만, 질환이 진행되면서 서로 융합되어 수포가 형성되고, 이후 피부 박리가 일어난다. 압통이 동반될 수 있고, 때때로 출혈성 물집도 관찰된다. 피부병변은 대개 4~5일경에 최대로 발현된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "스티븐 존슨 증후군은 피부병이 악화된 상태로 피부의 탈락을 유발하는 심각한 급성 피부 점막 전신 질환입니다.",
    "Snu": "스티븐 존슨 증후군은 피부의 탈락을 유발하는 심각한 피부 점막 전신 질환이다. 피부와 점막을 동시에 침범하며 일종의 자가면역질환 으로, 통상 감염성 질환이나 약물 사용 후에도 발생 가능하다. 대부분은 얼굴, 손, 발 등에 수포성, 출혈성 발진이 생기는데, 증상이 심한 경우 폐렴과 위장관 질환이 동반될 수 있으며, 눈을 침범하는 경우, 각막 표면의 석회화, 신생혈관 형성, 혼탁 등이 유발되어 급격한 시력 저하가 발생할 수 있다. 스티븐 존슨 증후군의 원인은 대부분 약물이며, 그 외에 결합 조직 질환, 악성 종양, 급성 이식편대 숙주 질환, 예방접종, 폐렴 미코플라스마 감염증, 바이러스 질환 등에 의해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "스티븐 존슨 증후군의 원인은 대부분 약물입니다. 스티븐 존슨 증후군의 50% 이상, 독성 표피 괴사 용해의 80~95%가 약물 때문에 발생합니다. 그 외에 결합 조직 질환, 악성 종양, 급성 이식편 대 숙주 질환, 예방접종, 폐렴 미코플라스마 감염증, 바이러스 질환 등에 의해 발생할 수 있습니다. 전체 환자의 5% 정도는 원인을 알 수 없이 특발성으로 나타납니다.",
    "Snu": "스티븐 존슨 증후군의 원인은 대부분 약물이며, 그 외에 결합 조직 질환, 악성 종양, 급성 이식편대 숙주 질환, 예방접종, 폐렴 미코플라스마 감염증, 바이러스 질환 등에 의해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "스티븐 존슨 증후군은 피부, 점막 등의 임상 증상을 토대로 환자의 약물 과거력을 통해 진단할 수 있습니다. 감별 진단을 위해 피부 조직 검사를 시행할 수 있습니다. 혈액 검사 등을 통하여 환자의 상태를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "스티븐 존슨 증후군은 생명을 위협하는 질환이므로, 즉각 원인 약제를 찾아내고 그 사용을 멈추어야 합니다. 환자의 약물 과거력을 살펴보았을 때, 원인 약물은 최근 4주 이내에 새로 투입된 약제이거나 위험도가 높다고 알려진 약물일 가능성이 큽니다.  스티븐 존슨 증후군의 치료는 환자의 상태에 따라 달라서 어렵고 복잡합니다. 그러나 초기에 질환이 진행되는 것을 막는 것이 중요합니다. 표피 박리가 심하면 화상과 거의 유사한 방법으로 치료합니다. 수분 및 전해질 균형, 이차 감염 치료, 괴사 조직 제거 등을 시도합니다. 급성기에 결막을 침범한 경우에는 유연제, 스테로이드, 항생제 등을 투여하는 안과적인 치료가 필요합니다.  스테로이드의 사용에 대해서는 논란이 많으므로 최대한 주의해서 투여해야 합니다. 병의 경과가 좋아지면 즉시 용량을 줄여야 합니다. 가장 심각한 사망 원인인 감염을 막기 위한 노력이 필요합니다. 호흡기 관리, 고칼로리 고단백 식이 등의 보조적인 치료도 중요합니다.  국소제 도포를 할 경우, 전신 흡수 가능성을 고려해야 합니다. 하이드로콜로이드나 거즈 드레싱 등을 이용한 국소 치료를 시행합니다. 실험적으로 사용되는 대체 치료법으로는 혈액 투석, 혈장 교환술, 사이클로스포린 등의 면역 억제제, 정맥 내 면역글로불린 주사 등이 있습니다.",
    "Snu": "자세한 병력 청취를 바탕으로 원인으로 의심되는 약제를 즉시 중단하는 것이 가장 중요하다. 일반적으로 약 복용 이후 4일에서 4주 사이에 주로 발생하는 것으로 알려져 있으나 원인 약물 별로 차이가 있을 수 있다. 원인 약물은 다양한 약제들이 가능한데, 비교적 흔하게 유발하는 약제들로는 알로퓨리놀, 카바마제핀, 아목시실린, 라모트리진 순으로 많다. 그밖에 항정신병약물이나 소염진통제 등에 의해서도 발생할 수 있는 것으로 알려져 있다. 피부 병변에 대한 적절한 치료를 위해 전문가와의 상담이 필요하다. 만일 피부박리가 광범위하다면 장기 입원치료가 필요할 수 있으며, 피부손상에 따른 수분, 전해질 및 각종 영양소 손실에 대한 적극적인 교정이 필요하다. 원인 약물을 중단한 이후로도 면역반응은 장기간 지속될 수 있어 부신피질스테로이드, 면역억제제 사용을 고려할 수 있다.  또한 병변 부위의 2차 감염이 의심될 경우 항생제 사용이 필요하며, 안과 진료를 통해 시력저하 또는 실명과 같은 심각한 합병증을 예방해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 알레르기내과",
    "Snu": "알레르기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}