{
  "병명": "스티클러 증후군",
  "증상": {
    "Amc": "① 얼굴편평한 얼굴과 낮은 코, 안구 돌출, 내안각췌피, 짧은 코, 얼굴 중앙부와 하악골의 형성 부전, 구개열, 청각 소실, 치아 이상 등의 증상이 나타납니다. ② 눈근시가 나타납니다. 맥락막과 망막의 변성이 근시와 무관하게 나타나기도 합니다. 망막 박리 또는 백내장이 발생할 수 있습니다. ③ 근골격계- 근무력증, 관절의 과신전, 내번첨족이 나타납니다.- 고관절에서 흔하게 나타납니다.- 아동에게 심각한 관절 장애가 나타날 수 있습니다.- 유년기 류마티스성 관절염, 고관절 탈구, 척추골단 이형성이 발생합니다.- 장골에서 골간단의 폭이 상대적으로 좁아져 있는 불균형이 나타납니다.- 성인에게는 관절 표면의 이차적인 변성이 나타납니다. ④ 기타- 환자의 46% 정도에게 승모판 탈출이 나타납니다.- 가끔 척추측만증, 척주후만증, 요부의 척주전만증, 흉곽 척수증, 편평족, 외번슬, 정신지체, 저신장, 녹내장 등이 확인됩니다.- 관절염은 일반적으로 30세 이후에 발생합니다. 증상은 시간이 지날수록 심해집니다. 고관절부의 대치가 주로 나타납니다.- 근시가 진행되어 망막 박리가 나타날 수도 있으며, 시각이 소실될 수도 있습니다.- 40% 정도의 환자에게는 10세 이전에 근시가 나타날 수 있습니다. 75% 정도에게는 20세 이전에 근시가 나타납니다. 어떤 환자는 50세 이후에도 근시가 나타나지 않습니다.- 망막 박리는 아동에게 발생할 수 있지만, 20세 이후에는 나타나지 않습니다. 망막 박리가 나타나더라도 조기에 진단한 후 수술을 진행하면 교정할 수 있습니다.- 승모판 탈출이 영향을 준다면 주기적으로 진료를 받아야 합니다. 외과적 처치를 시행할 때 항생제 예방법이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "스티클러 증후군(Stickler syndrome)은 상염색체 우성으로 유전됩니다. 가족 개개인이 환자와 임상병리학적으로 유사합니다. 스티클러 증후군은 콜라겐 유전자의 변이에 의해 발생합니다. 현재까지 COL2A1, COL11A1, COL11A2, COL9A1 등이 원인 유전자로 밝혀졌습니다. 콜라겐 유전자는 연골 조직, 눈의 초자체, 추간원판수핵의 중요한 성분을 이루고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "상염색체 우성으로 유전됩니다. 가족 개개인이 환자와 환자에서 임상병리학적으로 유사함을 갖고 있습니다. Stickler syndrome은 콜라겐 유전자의 변이에 의해 발생하며, 현재까지 COL2A1, COL11A1, COL11A2와 COL9A1 등이 원인 유전자로 알려져 있습니다. 콜라겐 유전자는 연골조직, 눈의 초자체, 추간원판수핵의 중요한 성분을 이루고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "스티클러 증후군은 임상 증상을 바탕으로 진단합니다. COL2A1, COL11A1, COL11A2, COL9A1 유전자에서의 돌연변이를 확인하여 유전적 진단을 내릴 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "스티클러 증후군에 대한 근본적인 치료법은 없습니다. 이상이 나타난 개별 신체 기관에 대한 치료를 시행합니다. 심장 판막에 이상이 발생하여 외과적 시술을 시행할 때 예방적 항생제를 투약합니다. 정기적으로 심장, 안구, 청력에 대한 검사를 받아야 합니다. 안구에 망막 박리 등이 발생할 위험성을 고려하여 과도한 신체 접촉이 요구되는 운동을 피해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}