{
  "병명": "스파르가눔증",
  "증상": {
    "Amc": "스피로메트라에 감염이 되면, 이는 장의 벽을 뚫고 나와 몸속의 이곳저곳을 헤집고 다닙니다. 대부분 2cm 정도의 이동성 피하 결절의 형태로 나타납니다. 감염 초기에는 별다른 증상이 나타나지 않습니다. 하지만 기생충이 피하 조직, 근육 조직으로 이동하면 가려움증과 통증을 동반한 염증 반응이 발생합니다. 염증이 잘 발생하는 부위는 복벽, 음낭, 하지, 흉벽입니다. 드물게 인후벽, 안와, 복강, 척추강, 요로 등에 발생하기도 합니다. 기생충이 안와 주위에 도달하면 눈과 그 주위가 가렵고, 아프고, 붓고, 눈물이 많이 납니다. 기생충은 안구 뒤로도 이동할 수 있습니다. 이런 경우에는 안구를 밖으로 밀어내기 때문에 눈을 감을 수 없으며, 각막에 궤양이 발생할 수도 있습니다. 기생충이 머리 안으로 침투하면, 침투 부위에 따라 두통, 발작, 감각 이상, 마비, 이 밖의 국소 신경 징후들이 나타납니다. 기억 상실, 의식 변화, 언어 장애 등이 발생할 수도 있습니다.",
    "Snu": "스파루가눔(Spirometra pleurocercoid larva)은 장의 벽을 뚫고 나와 몸 속을 여기 저기 헤집고 다니게 됩니다. 감염 초기에 충체가 조직 안에서 이동할 때에는 별다른 증상이 나타나지 않지만, 체표면 쪽으로 나와 피하조직이나 근육조직에서 이동하게 되면 통증을 동반하는 염증 반응이 일어납니다. 대부분 2cm 정도의 이동성 피하결절(몽우리)의 형태로 나타납니다. 잘 발생되는 부위는 복벽, 음낭, 하지, 흉벽 순이지만, 드물게 인후벽, 안와, 복강, 척추강, 요로 등에도 발생할 수 있습니다. 충체가 안와 주위에 도달하면 눈과 그 주위가 가렵고, 아프며, 붓게 되고 눈물이 많이 납니다. 충체는 안구 뒤로 이동할 수 있으며, 이런 경우에는 충체가 안구를 밖으로 밀어내기 때문에 눈을 감을 수 없게 되고, 각막에도 궤양이 발생할 수 있습니다. 충체가 머리 안으로 침투하게 되면 침투 부위에 따라 두통, 발작, 감각이상, 마비, 그리고 이 밖의 부분적인 국소 신경 징후들이 발생할 수 있으며, 기억상실, 의식 변화와 언어장애 등도 나타날 수 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "스파르가눔증은 만선열두조충(Spirometra mansoni, Spirometra ranarum, Spirometra mansonoides, Spirometra erinacei, Spirometra proliferum)의 유충에 의한 인체 감염증을 의미합니다. 스피로메트라는 개나 고양이의 소장에 기생하는 기생충입니다. 성충의 알은 동물의 분변과 함께 배설되어 중간 숙주인 개구리나 뱀, 쥐 등에 의해 섭취되고, 중간 숙주의 몸에서 유충이 됩니다. 이러한 스피로메트라의 유충을 스파르가눔이라고 합니다. 종속주가 다시 이 중간 숙주를 잡아먹으면, 유충은 종속주의 소장에서 성충으로 성장합니다.",
    "Snu": "스피로메트라(Spirometra)는 열두조충과(Diphyllobothrium)에 속하는 촌충(기생충)입니다. 스피로메트라 성충은 개나 고양이의 소장에 기생하며 1.5m까지 자라기도 합니다. 성충의 알이 동물의 분변과 함께 배설되어 중간 숙주인 개구리나 뱀, 쥐 등에 의해 섭취된 후 중간 숙주의 몸 속에서 유충(pleurocercoid larva, 애벌레)이 되며 스피로메트라의 유충을 고충(스파르가눔)이라고 합니다. 종숙주인 개나 고양이가 다시 이 중간 숙주를 잡아 먹으면 종숙주의 소장에서 유충이 성충으로 자랍니다. 사람은 우연 숙주로 유충에 오염된 물벼룩이 들어있는 물을 마시거나, 감염된 중간 숙주나 종숙주를 잡아 먹어 유충에 감염되며, 아시아지역에서는 개구리나 뱀 등을 익히지 않고 먹어 감염되는 사례가 대부분입니다. 국내에서 보고된 스파르가눔증은 대부분 과거에 뱀을 생식한 경험이 있는 사람들에서 발생하였습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "스파르가눔증은 사람이 유충에 오염된 물벼룩이 들어 있는 물을 마시는 경우, 제2 중간 숙주인 개구리, 뱀 등을 보신이나 관절염 치료를 목적으로 생으로 먹는 경우, 개구리, 뱀 등의 껍질을 상처나 안질을 치료하기 위한 목적으로 사용하는 경우에 발병합니다. 감염된 중간 숙주를 섭취한 돼지고기, 소고기, 조류 등을 사람이 생식하는 경우에 발병하기도 합니다. 국내에서는 대부분 과거에 뱀을 생으로 먹은 경험이 있는 남성에게 발병하였습니다.",
    "Snu": "개나 고양이와 같은 숙주의 위장관에 사는 스피로메트라(Spirometra)의 성충이 알을 낳으면 알은 동물의 분변과 함께 배설되어 중간 숙주인 개구리나 뱀, 쥐 등에 의해 섭취된 후 중간 숙주의 몸 속에서 유충(pleurocercoid larva, 애벌레)이 됩니다. 사람은 우연 숙주로 유충에 오염된 물벼룩이 들어있는 물을 마시거나, 감염된 중간 숙주나 종숙주를 잡아먹어 유충에 감염되며, 아시아지역에서는 개구리나 뱀 등을 익히지 않고 먹어 감염되는 사례가 대부분을 차지합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "스피로메트라에 노출될만한 과거력이 있고, 통증을 동반하여 이곳저곳 옮겨 다니는 염증 부위가 있다면, 스파르가눔증을 의심해볼 수 있습니다. 혈청 검사, CT와 MRI 등의 영상 검사가 스파르가눔증을 진단하는 데 도움이 됩니다. 병변 부위를 외과적으로 절제하고 충체를 육안적 또는 현미경으로 관찰하면서 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "스파르가눔증에 대한 가장 좋은 치료법은 외과적인 수술을 시행하여 기생충을 적출하는 것입니다. 수술로 적출이 불가능하다면, 조충류 치료에 효과가 있는 약제인 프라지콴텔(praziquantel)을 고용량으로 사용합니다.",
    "Snu": "외과적인 적출(수술로 제거)이 유일한 치료법입니다. 프라지콴텔(praziquantel), 메벤다졸(mebendazole) 등의 구충제를 투여하여 증상을 없앨 수 있지만 후에 재발할 가능성이 매우 높습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}