{
  "병명": "슬개건염",
  "증상": {
    "Amc": "슬개건염의 주요 증상은 무릎 아랫부분의 통증입니다. 누르면 아픈 압통이 발생하기도 합니다. 걷기, 뛰기 등 체중이 실리는 행동을 할 때 통증이 더욱 심해집니다. 증상이 매우 심할 경우 부종이 나타나기도 합니다.",
    "Snu": "다음은 슬개건염의 가장 흔한 증상이다. - 슬개 건 주변의 통증과 압통 - 부종 - 점프, 달리기 또는 걷기에 따른 통증 - 다리를 구부리거나 곧게 펴는 통증 - 슬개골 아래 부분의 압통 슬개건염은 무릎의 다른 이환질환이나 문제와 유사한 증상을 발생시킬 수 있다. 따라서 정확한 진단을 위해서는 의사에게 진단을 받는 것이 중요하다.",
    "Kdca": null,
    "Final": "슬개건염은 무릎뼈(슬개골)에서 정강이뼈(경골)로 이어지는 슬개건에 통증을 유발하는 상태입니다. 이 질환의 첫 번째 증상은 통증으로, 주로 무릎뼈와 슬개건이 정강이뼈에 부착되는 부위 사이에서 발생합니다. 초기에는 신체 활동을 시작할 때나 격렬한 운동 후에만 무릎에 통증을 느낄 수 있습니다. 시간이 지남에 따라 통증이 심해져 운동을 하는 데 방해가 되기 시작합니다. 결국에는 계단을 오르거나 의자에서 일어나는 등의 일상적인 움직임에도 지장을 줄 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "슬개골은 무릎을 구부리고 펴는 것을 가능하게 해 주는 무릎뼈를 의미합니다. 슬개건은 슬개골을 덮고 있는 힘줄로, 무릎 위의 근육과 정강이뼈를 이어주는 역할을 합니다. 슬개건염은 슬개건과 주위 조직의 염증, 슬개건의 부분 파열, 퇴행성 변화 등과 같은 모든 슬개건의 질환을 총칭합니다.",
    "Snu": "슬개건염은 슬개골과 정강이 뼈를 연결하는 힘줄의 부상 혹은 염증이다. 누구나 슬개건염에 걸릴 수 있지만 운동 선수, 특히 배구와 농구를 하는 사람들이 자주 걸리게 되어 Jumper’s knee라고 불리기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "슬개건염의 주요 원인은 무릎을 무리하게 많이 사용하는 것입니다. 갑자기 심한 운동을 해서 무릎에 무리가 갔을 때, 농구, 축구, 인라인 등 무릎을 많이 사용하는 운동을 많이 할 때, 높이 점프하거나 방향 바꾸기와 같은 동작을 많이 할 때, 장시간 무릎을 구부렸을 때, 앉았다 일어났다를 계속 반복할 때 슬개건염이 발생할 위험성이 있습니다.",
    "Snu": "슬개건염은 단단한 바닥에서 자주 점프하는 것과 같은 무릎의 반복적인 스트레스로 인해 발생하게 된다. 이때 무릎에 가해지는 반복적인 스트레스는 힘줄에 미세한 파열을 만들게 되고 시간이 지남에 따라 힘줄에 염증이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "슬개건염은 X-ray로 뼈의 이상 유무를 확인하고, 초음파와 MRI를 통해 염증 여부와 파열의 정도를 확인하여 진단을 내립니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "슬개건염으로 진단받으면 무조건 무릎을 쉬게 해야 합니다. 이와 함께 물리치료를 시행하고, 소염진통제, 근육 이완제 등의 약물을 복용하면 통증은 대부분 사라집니다. 무릎을 쉬게 한다는 것은 무릎을 전혀 움직이지 않는다는 의미가 아닙니다. 무릎을 전혀 움직이지 않으면 무릎 주위의 근육과 뼈가 더 약화되므로 피해야 합니다. 무릎 관절 운동과 대퇴 근육 강화 운동을 시행하여 무릎 주위를 튼튼하게 만들어야 합니다. 간혹 관절경 수술을 통해 직접 염증 부위를 제거하기도 합니다. 수술을 하는 경우는 매우 드뭅니다.",
    "Snu": "슬개건염을 치료하는 가장 기본적인 방법은 부상이 치유될 때까지 통증이나 증상을 일으키는 원인 활동을 중단 혹은 줄이고 무릎의 근력을(특히 내측 대퇴사두근) 강화 하는 운동을 하는 것이다. 보존적 치료에는 다음과 같은 치료가 사용될 수 있다. - 비스테로이드성 항염증제(이부프로펜 또는 나프록센과 같은 NSAID) - 쉬기 - 무릎에 얼음 주머니(부기 완화에 도움) - 테이핑 - 스트레칭 및 강화 운동 보존적 치료가 효과가 없을 시 의사는 다음과 같은 다른 치료법을 제안할 수 있다. - 스테로이드 주사 : 슬개건 주위의 염증에 초음파 유도 스테로이드 주사는 통증 완화에 도움이 될 수 있다. 그러나 때때로 이러한 스테로이드 약물주사는 힘줄을 약화시켜 파열 가능성을 높일 수도 있다. - 혈소판이 풍부한 혈장(PRP) 주사: 때때로 만성적인 슬개건 염의 치료 방법으로 사용되기도 한다. 새로운 조직 형성을 촉진하고 힘줄 손상을 치료하는 데 도움이 될 수 있다. - 수술 : 드문 경우지만 다른 치료법이 실패하면 슬개건에 존재하는 병변 제거를 위하여 시행될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}