{
  "병명": "슬관절 장애",
  "증상": {
    "Amc": "무릎 관절은 운동량이 많아서 퇴행성 변화나 각종 질환이 많이 발생합니다. 최근에는 교통사고, 산업재해, 운동으로 인해 발생하는 무릎 관절의 손상이 늘고 있습니다. 예전에는 무릎 관절의 진단 및 치료를 위해서 직접 관절을 절개하였지만, 최근에는 관절경을 이용해 진단, 치료합니다. 관절경 수술은 소형 카메라가 달린 관절경을 이용하는 수술 방법입니다. 환부를 절개하지 않고, 1cm 미만의 조그만 구멍을 통해 관절경을 관절강 내에 삽입합니다. 이 때문에 관절경은 관절에 상처를 거의 남기지 않으며, 모니터를 통해 관절 속을 확대하여 볼 수 있습니다. 관절경은 관절의 내부를 자세히 확인할 수 있고, 이와 동시에 진단과 수술을 진행할 수 있어 효과적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "슬관절은 무릎 관절을 의미합니다. 이는 인체에서 가장 크고 복잡한 모양의 관절로, 대퇴골, 경골, 슬개골로 이루어져 있습니다. 슬관절은 하지의 중간에 위치하여, 외상을 입기 쉽습니다. 이는 경첩 관절의 일종으로, 단순한 굴곡-신전(굽힘-핌) 운동은 물론, 대퇴골에 대한 경골의 회전 운동이 동반되는 연합 운동을 담당합니다.  교통사고, 스포츠 손상, 추락 등에 의해 무릎 관절의 인대 및 연골이 손상되기 쉽습니다. 특히 운동 경기 중 타인과 부딪히거나 달리던 중 갑자기 정지하면서 무릎 관절에 자극이 가해져 인대 손상이 발생할 수 있습니다. 각 뼈의 말단에는 활동 시 뼈에 가해지는 충격을 흡수하는 말랑한 연골이 있습니다. 이 연골에 발생한 손상을 치료하지 않고 방치하면, 퇴행성 관절염으로 진행됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "무릎 관절은 대퇴골과 경골 및 종지뼈가 만나는 부분입니다. 뼈가 맞닿는 부분에는 뼈가 서로 스치지 않게 해주는 탄력 있고 매끈한 관절 연골로 덮여 있습니다. 대퇴골과 경골 사이에는 초승달 모양의 연골판이 있습니다. 이는 충격을 흡수하는 쿠션의 역할을 합니다.  관절액은 윤활유와 같은 기능을 하고, 동시에 관절 연골에 영양을 옮겨 노폐물을 가지고 사라집니다. 뼈들은 인대라는 강한 섬유 다발로 연결되어 있습니다. 섬유조직인 인대는 정상적인 관절의 움직임을 가능하게 하면서도, 비정상적인 움직임이 일어나지 않도록 관절을 구속합니다. 인대가 끊어지면 관절이 비정상적인 위치로 이탈하게 됩니다. 이로 인해 다른 관절 구조물에 손상이 생깁니다.  십자인대에는 경골의 회전과 앞으로의 움직임을 제한하는 십자인대(Anterior Cruciate Ligament)와 경골의 뒤쪽의 움직임을 제한하는 후방 십자인대(Posterior Cruciate Ligament)가 있습니다. 측부 인대는 바깥과 안쪽으로 꺾이는 것을 제한하는 내측 측부 인대(Medial Collateral Ligament)와 외측 측부 인대(Lateral Collateral Ligament)로 이루어져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "무릎 관절은 운동량이 많아서 퇴행성 변화나 각종 질환이 많이 발생합니다. 최근에는 교통사고, 산업재해, 운동으로 인해 발생하는 무릎 관절의 손상이 늘고 있습니다. 예전에는 무릎 관절의 진단 및 치료를 위해서 직접 관절을 절개하였지만, 최근에는 관절경을 이용해 진단, 치료합니다.  관절경 수술은 소형 카메라가 달린 관절경을 이용하는 수술 방법입니다. 환부를 절개하지 않고, 1cm 미만의 조그만 구멍을 통해 관절경을 관절강 내에 삽입합니다. 이 때문에 관절경은 관절에 상처를 거의 남기지 않으며, 모니터를 통해 관절 속을 확대하여 볼 수 있습니다. 관절경은 관절의 내부를 자세히 확인할 수 있고, 이와 동시에 진단과 수술을 진행할 수 있어 효과적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}