{
  "병명": "습관성 유산",
  "증상": {
    "Amc": "국내 통계에 의하면, 한 번 유산한 임신부가 다음에 또 유산할 확률은 15%, 두 번 유산한 임신부가 세 번 유산할 확률은 25%, 세 번 유산한 임신부가 네 번 유산할 확률은 40%입니다. ① 절박 유산임신 전반기에 질 출혈이나 혈성 분비물이 나타나는 경우입니다. 이는 유산의 가장 흔한 형태로, 임신부 4~5명 중 1명 정도가 겪습니다. 경미한 경우가 대부분이지만, 경우에 따라서 장기간 지속되기도 합니다. 자궁 입구가 아직 열리지 않았으므로 적절한 조치와 안정을 통해 임신을 지속시킬 수 있습니다. ② 진행 유산(불가피한 유산)자궁 입구가 열려 자궁 속 태아와 태반의 일부가 나오기 시작한 상태입니다. 출혈이나 하복통이 심해지며, 난막이 찢어져 양수가 흘러나오기도 합니다. ③ 불완전 유산태아와 태반이 각각 따로 배출되거나 태반조직이 남아있으면 출혈이 계속됩니다. 출혈량이 적을 수도 있으나, 빈혈을 일으킬 정도로 과다한 출혈이 일어나기도 합니다. 완전 유산이 되는 경우는 드뭅니다. 대개는 불완전 유산이 발생합니다. 불완전 유산에 대해 아무런 처치를 하지 않으면, 자궁이 감염되어 자궁내막염으로 진행할 수 있습니다. 열이 나거나 출혈이 과다해질 수 있습니다. 자궁내막에 유착이 발생하여 불임의 원인이 되기도 합니다. ④ 완전 유산태아와 태반이 완전히 자궁 밖으로 나온 것입니다. 이 경우 자궁은 자연스럽게 수축하고, 출혈은 시간이 지나면서 자연히 멈춥니다. ⑤ 계류 유산임신 초 사망한 태아가 자궁 속에서 계속 그대로 남아있는 것입니다. 이는 출혈, 통증과 같은 증상을 동반하지 않습니다. 대부분 유산 사실을 잘 모르고 지냅니다.",
    "Snu": "임신 20주 전에 3회 이상의 유산이 발생한다. 유산의 증상은 보통 질출혈 또는 하복부 통증으로 두 증상 모두 나타나거나 한 증상만 나타날 수도 있다. 증상 없이 지내다가 정기적인 산전 진찰을 위해 시행한 초음파 검사 에서 처음 발견될 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "습관성 유산은 임신 5개월(20주) 이전의 유산이 2~3차례 이상 반복되는 것을 의미합니다.",
    "Snu": "습관성 유산은 연속적으로 발생하는 3회 이상의 유산을 말하며, 약 1%의 여성에서 발생한다고 알려져 있다. 이는 이론적으로 세 번 연속 유산될 확률인 0.34%에 비해 높으며, 유산된 태아에 대한 염색체 검사 를 시행해보았을 때, 산발적 유산에 비해 정상 염색체를 가진 경우가 더 많고, 이전 임신의 결과와 관련이 있다는 것을 고려할 때, 습관성 유산은 근본적인 원인을 가진 질병의 형태로 파악해야 한다. 일반적인 나이에 따른 유산 및 사산은 아래 표와 같이 알려져 있다. 한편 3번의 유산이 아닌 2번의 연속적인 유산인 경우에도 습관성 유산에 대한 검사와 치료가 도움이 된다. 특히 두 번 중 한 번이라도 태아 심박동을 확인한 경우, 산모의 나이가 많은 경우, 임신까지의 과정이 어려웠던 경우(인공수정이나 시험관 시술 후의 유산), 다음 임신에 대한 산모나 가족의 불안이 심한 경우가 이에 해당된다. 산모의 나이에 따른 유산 및 사산",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 유전적 요인자연 유산의 50~60%에서는 태아의 염색체 이상이 발견됩니다. 그러나 습관성 유산에서 부부의 염색체에 이상이 발견되는 경우는 5% 이하입니다. 또한 부모의 연령, 감염, 태아 성별, 약물, 방사선 노출 등의 외인적 영향을 무시할 수 없습니다.  ② 호르몬 요인황체호르몬인 프로게스테론 생성에 장애가 있거나, 자궁내막의 황체호르몬 수용체에 부적절한 반응이 발생하여 착상과 임신 유지에 장애가 발생합니다. 당뇨병과 갑상선기능저하증도 반복 유산을 유발할 수 있는 내분비 질환입니다.  ③ 해부학적 요인자궁경관무력증과 자궁 결함으로 인해 유산할 수 있습니다. 자궁경관무력증은 자궁경관의 선천적, 또는 외상적 결함 때문에 임신 18~32주에 진통이나 출혈 없이 자궁경관의 개대로 태아나 양막이 탈출하면서 유산되는 것을 말합니다. 자궁 결함에는 자궁 중격증, 쌍각 자궁, 자궁 근종, 자궁 내막 유착증 등이 있습니다. 자궁 결함은 대부분 임신 중반기에 유산을 유발합니다. 태반이 부적절하게 착상되어 초기에 유산되기도 합니다.   ④ 감염성 요인유산을 일으키는 원인균은 다양합니다. 임신 중 산도에 염증이 발생하면 그 병원균이 태아나 태반에 독성으로 작용할 수 있습니다. 이는 임신 중반기 이후 태아 발육 장애 및 조기 양막 파수, 조산을 초래할 수 있습니다.  ⑤ 면역학적 요인태아와 모체의 면역 반응에 변화가 발생하여, 착상 장애와 불임이 나타날 수 있습니다. 또한 초기 임신의 유산 및 산과적 합병증이 유발될 수 있습니다.",
    "Snu": "습관성 유산의 원인은 일반적으로 유전적 요인, 해부학적 요인, 내분비적 요인, 감염(병원체) 요인, 면역학적 요인, 기타 요인으로 분류할 수 있다. 특히 면역학적 요인의 항인지질항체 증후군과 유전적 요인의 유전적 혈전성향증(thrombophilia)을 혈전 요인으로 따로 분리하기도 한다. 이 요인들 중 부모로부터 기인한 염색체 이상과 항인지질항체 증후군만이 명백한 습관성 유산 요인이라 할 수 있다. 그러나 부모로부터 기인한 염색체 이상과 항인지질항체 증후군의 이상은 습관성 유산의 원인의 10~15% 이하에 해당된다. 각 요인의 빈도는 연구 집단 등에 따라 다양할 수 있지만, 부모로부터 기인된 유전적 요인이 3~6%, 면역학적 요인이 20~50%, 해부학적 요인이 12~16%, 내분비적 요인이 17~20%, 감염(병원체) 요인이 0.5~5%, 기타 요인이 10% 정도의 빈도를 보인다. 그런데 원인을 알기 위한 검사를 시행한 후에도 약 반 정도는 원인을 찾을 수 없어 원인 불명의 반복 유산으로 분류된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "습관성 유산을 일으키는 원인은 다양합니다. 원인을 확인하기 위해서는 필요에 따라서 자궁의 X-ray 검사, 초음파, 부부의 염색체 검사, 자궁난관 조영술, 자궁경 검사, 복강경 검사, 혈액 검사, 예비 부모의 염색체 배열 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 습관성 유산에 대한 명확한 치료법은 없습니다. 원인에 따라 치료해야 합니다.",
    "Snu": "현재까지 명확한 치료법이 없는 것이 현실이다. 각각의 원인에 맞게 치료가 이루어져야 하며 모든 경우에서 적극적인 감정적 지지가 치료의 효과를 높인다고 알려져 있다. 1) 부모 염색체 이상 적절한 유전적 상담이 이루어져야 하며, 현재 연구가 진행되고 있는 착상 전 유전적 진단(PGD, preimplantation genetic diagnosis)이 도움이 되기도 한다. 정자 또는 난자의 기증, 입양이 대안이 되기도 한다. 2) 자궁 기형 자궁경을 이용한 수술적 치료가 가능하고, 자궁경부 무력증인 경우 자궁경부 봉축술이 좋은 치료법이 된다. 3) 항인지질항체 증후군 아스피린, 헤파린이 도움이 된다. 4) 면역학적 요인이 의심되는 경우 면역글로불린, 스테로이드를 사용하는 경우가 있으나 아직까지는 도움이 된다는 증거가 부족하다. 5) 유즙 분비 호르몬 과분비 유즙 분비 호르몬 과분비의 원인에 따라 수술 혹은 약물 치료를 하여 유즙분비호르몬을 정상 수치로 유지하면 도움이 된다. 6) 원인 불명 50% 정도에서는 자녀를 가질 수 있다고 알려져 있으니 실망할 정도는 아니다. 보통 이런 경우에 시행하는 치료는 위험-이득을 고려한 순차적 접근법이 권해진다. 즉 덜 위험한 방법부터 사용하여 치료 효과를 높이는 것이다. 예를 들어 생활 방식의 교정(담배, 술, 카페인 자제)을 먼저 시도하고, 프로게스테론 처방, 사람 융모성 생식선 자극호르몬(HCG) 처방 등이 가능하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}