{
  "병명": "승모판 기능부전",
  "증상": {
    "Amc": "승모판 기능부전이 갑자기 심하게 발생하면, 좌심방이 확장될 여유가 없어지면서 좌심방압이 급격하게 상승하고 폐동맥압도 상승하여 심한 호흡 곤란, 폐부종이 발생하는 경우가 많습니다. 폐쇄부전증이 서서히 진행되는 경우에는 일상생활에 곧바로 지장을 주지 않습니다. 기능부전증이 생긴 경우 심장은 나름대로 병적 상황에 적응합니다. 좌심방이 확장하면서 압력의 상승을 최대한으로 줄여 증상의 발현을 최대한 억제하려는 보상 기전이 나타납니다. 하지만 정도가 심해지면 일상생활에 지장이 발생합니다. 초기에는 기운이 없고 쉽게 지치는 증상이 나타납니다. 이 이후에는 호흡 곤란이 가장 흔하게 발생합니다. 처음에는 심한 운동이나 움직임을 할 때만 숨이 차다가, 점차 그 증상이 심해집니다. 안정 시에도 호흡이 가빠지며, 똑바로 누워서 잠을 잘 수 없게 됩니다. 꼬박 앉아서 밤을 지새우는 경우가 생기기도 합니다. 이때 기침 및 가래가 심하며, 흉통을 느끼기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "승모판 역류는 종종 경미하며 천천히 진행됩니다. 일부 승모판 역류 환자는 여러 해 동안 증상이 나타나지 않을 수 있습니다. 그러나 때때로 승모판 역류가 급격히 진행되기도 합니다. 이러한 상태를 급성 승모판 역류라고 하며, 갑작스러운 징후와 증상을 유발합니다. 피로는 승모판 역류의 흔하지만 비특이적인 증상입니다. 승모판 역류의 다른 징후와 증상으로는 다음과 같은 것들이 있습니다: 판막을 통한 혈액 흐름 소리(심잡음), 불규칙한 심장 박동(부정맥), 특히 누웠을 때 숨가쁨(호흡곤란), 빠르고 강하게 두근거리거나 떨리는 심장 박동 느낌(심계항진), 발이나 발목의 부기(부종) 등이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "승모판 기능부전은 정상적으로 좌심방에서 좌심실로 유입된 피의 상당수가 좌심실이 수축할 때 좌심방으로 역류하는 질환입니다. 이는 승모판막 이상에 의해 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "승모판 기능부전의 가장 많은 원인은 류마티스열에 의한 후유증으로 발생하는 류마티성 판막 질환입니다. 최근에는 승모판 탈출증(승모판막이 점액성 변성되어 판막이 약해지고, 수축기에 판막이 좌심방 쪽으로 탈출하는 질환)이 원인이 되는 경우가 증가하고 있습니다.  판막과 좌심실 벽을 연결해 주는 끈이 끊어지면서 심한 폐쇄부전증이 발생하기도 합니다. 심근경색증, 심근병증 등에 의해 좌심실의 기능이 떨어져도 발생합니다. 이 경우 좌심실과 판막을 연결하는 끈에 의해 판막이 당겨짐으로써 승모판막이 제대로 닫힐 수 없게 됩니다.  이외의 원인으로는 판막의 선천적 이상, 심장내막에 염증이 생기는 심내막염, 심장의 종양 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "승모판 기능부전은 심초음파 검사를 시행하여 진단합니다. 이를 통해 판막 병변의 원인과 기능부전증의 정도를 평가할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "중등도 이하의 승모판 폐쇄부전증은 대부분 수술하지 않습니다. 중증 승모판 폐쇄부전증은 수술을 고려합니다. 활동 시에 호흡 곤란을 느끼면 수술을 해야 합니다. 증상이 없더라도 심초음파 검사상 좌심실이 확장되고 수축 기능이 저하되는 증거가 관찰되면 수술을 해야 합니다. 수술 시기가 너무 늦어지면 수술 후에도 좌심실의 기능이 저하된 상태가 계속되어 심부전으로 고생할 위험성이 있습니다.  승모판막의 수술에는 환자의 판막 중 병든 부분을 수선하는 판막 수선술(repair), 병든 판막을 제거하고 이를 인공판막으로 바꾸는 인공판막 치환술(replacement)이 있습니다.  1. 인공판막 치환술(valve replacement)병이 있는 판막을 제거하고 이를 인공판막으로 바꾸는 수술입니다. 이러한 인공 판막은 크게 금속 재질로 만들어진 기계 판막(mechanical valve)과 생체조직으로 만들어진 조직 판막(tissue valve)으로 구분됩니다.  1) 기계 판막(mechanical valve)기계 판막은 내구성이 뛰어나기 때문에 일생 동안 사용할 수 있다는 장점이 있습니다. 하지만 기계 판막은 혈전을 일으키므로 수술 후 평생 혈전 생성을 억제하는 항응고제를 복용해야 합니다. 항응고제는 환자에게 출혈성 경향을 일으킬 수 있으므로, 복용 지침을 엄격히 지켜야 합니다.  2) 조직 판막(tissue valve)조직 판막에는 동물 판막 등의 조직을 가공하여 만든 이종 이식 판막(xenograft)과 뇌사자의 기증으로 얻은 동종 이식 판막(homograft)이 있습니다. 혈역학적 측면이나 항혈전성, 감염에 대한 저항력 등에서 동종 이식 판막이 다른 인공판막에 비하여 효과가 우수합니다. 하지만 이는 구하기 힘들고 채취, 보존, 정상하는 데 비용이 많이 듭니다. 임상적으로는 이종 이식 판막이 동종 이식 판막보다 훨씬 많이 사용됩니다.  이러한 조직 판막은 기계 판막과 달리 수술 후 장기적인 항응고제를 복용하지 않아도 됩니다. 수술 후 관리가 편하고 부작용이 적다는 장점이 있습니다. 하지만 조직 판막의 수명은 10년을 넘기기 어려워, 젊은 사람은 후에 재수술해야 한다는 단점이 있습니다.  2. 판막 수선술병이 있는 판막의 결함을 여러 가지 기법으로 고침으로써 본인의 판막을 유지하면서 판막의 역류를 교정하는 수술을 말합니다. 판막 수선술은 판막의 자연스러운 구조를 보존하기 때문에 인공 판막 치환술보다 심장 기능을 보존하는 데 유리하고 수술 후 항응고제를 사용하지 않아도 된다는 장점이 있습니다.  승모판막을 수선할 수 있을지는 심초음파 검사 소견으로 어느 정도 추정할 수 있습니다. 최종적으로는 수술장에서 판막을 수선한 후 얼마나 역류가 교정되었는지를 경식도 심초음파를 통해 그 자리에서 즉시 판단하여 결정해야 합니다. 교정이 불충분하면 인공판막 치환술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장혈관흉부외과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}