{
  "병명": "승모판 협착",
  "증상": {
    "Amc": "심장판막에 구조적인 이상이 발생해도 일상생활에 곧바로 지장이 생기는 경우는 드뭅니다. 인체의 모든 장기가 그러하듯이, 심장 기능에도 여분이 많습니다. 이에 판막협착증 혹은 폐쇄부전증이 생기면, 심장은 나름대로 병적 상황에 적응하여 증상 발현을 최대한 억제하려는 보상 기전을 발생시킵니다. 여성들은 임신 및 출산 전후로 체액량이 증가하면서 심한 호흡 곤란을 겪은 후 판막증이 있다는 사실을 알게 되기도 합니다. 증세의 정도가 심해지면, 일상생활에 지장이 생깁니다. 가장 흔한 증상은 호흡 곤란입니다. 처음에는 심한 운동이나 움직임을 할 때만 숨이 차다가, 점차 그 증상이 심해집니다. 안정 시에도 호흡이 가빠지고 똑바로 누워서 잠을 잘 수 없게 됩니다. 꼬박 앉아서 밤을 지새우는 경우가 생기기도 합니다. 이때 기침 및 가래가 심하며, 흉통을 느끼기도 합니다.",
    "Snu": "승모판막 협착증의 증상은 서서히 나타나는 것이 일반적이다. 좌심실 기능 이상에 의해 발생하는 대표적인 증상은 운동 시 호흡곤란, 기좌호흡(누워서는 호흡이 곤란하여 앉은 상태에서 하는 호흡), 발작성 야간 호흡 곤란, 피로감 등이며, 드물게 흉통이나 각혈도 발생할 수 있다. 그 외에 좌심실로 흐르지 못한 혈액이 좌심방에 누적됨에 따라 좌심방이 확장되고, 심방세동 이라는 불규칙한 맥박이 생겨 심계항진 이 발생하기도 하며, 또한 혈액 순환이 원활치 않아 좌심방 내에 혈전(피떡)이 생기기도 한다. 이렇게 생긴 혈전이 심장을 빠져나가 뇌혈관을 막게 되면 뇌졸중 이 발생한다. 시간이 더 지날 경우 말초부종, 간종대 및 복수와 같은 우심실 부전 증상이 발생할 수도 있다. 드물지만, 심한 좌심방 확장이 동반될 경우 후두신경이 눌려 목소리가 쉬는 증상이 나타날 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "승모판막은 좌심방과 좌심실 사이에 있는 판막입니다. 승모판막 협착증의 대부분 원인은 류마티스성(rheumatic)입니다. 이는 류마티스열(rheumatic fever)이라는 질환에 의하여 심장판막에 염증이 발생한 것을 말합니다. 이 염증이 아물면서 판막이 서로 들러붙고 석회화됩니다. 이로 인해 판막이 심실의 이완기에 잘 열리지 않으면서 좌심방의 압력이 상승하는 질환입니다.",
    "Snu": "승모판막은 좌심방과 좌심실 사이에 위치하는 판막으로, 좌심실로 들어간 혈액이 좌심방으로 역류되는 것을 방지하는 역할을 한다. 이러한 승모판막이 좁아지는 질환이 승모판막 협착증이다. 좌심방에서 좌심실로 가는 혈액의 흐름이 방해 받아 좌심방이 확장되고, 운동 시 호흡곤란이 나타난다. 악화될 경우에는 안정 시에도 호흡곤란이 발생한다. 좌심방의 확장으로 인해 심방세동 등의 부정맥 이 발생할 수 있다. 남성보다 여성에서 좀 더 많이 나타나며, 흔히 승모판막 폐쇄 부전증 이 함께 동반된다. 승모판막 협착증 협착증이 있는 판막",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "승모판 협착이 선천적인 구조적 이상으로 인해 발생하기도 하지만, 이 경우는 매우 드뭅니다. 승모판 협착은 대개 정상적으로 유지되던 판막이 후천적인 요인에 의해 생깁니다. 우리나라에서 판막 질환의 흔한 원인은 초등학교 혹은 중학교 시절에 목감기의 후유증으로 나타난 류마티스열입니다. 류마티스열로 인해 심장 판막에 염증이 생기면서 심장 판막이 망가지는 경우가 있습니다. 초기에는 고열과 피부 발진 혹은 관절통으로 입원을 합니다. 이러한 증상이 호전된 후 일부 환자에게서는 심각한 후유증으로 심장 판막 또는 판막하 구조의 손상이 나타납니다. 대개 20대 혹은 그 이후 연령대에서 증상이 나타납니다. 여성들은 특히 임신 및 출산 전후로 심한 호흡 곤란을 겪기도 합니다.",
    "Snu": "90% 이상에서 류마티스열의 합병증으로 판막의 손상이 진행되어 발생한다. 일부에서는 선천성 승모판막 질환에 의하여 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "승모판 협착은 심초음파 검사으로 진단합니다. 이를 통해 질환의 중증도 및 판막의 비후와 석회화 정도를 평가할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "활동 시 호흡 곤란을 느낀다면 수술이나 시술 치료를 시행합니다. 판막의 비후와 석회화가 심하지 않고, 좌심방 내에 혈전이 없다는 사실이 경식도 초음파로 확인되면 경피적 승모판 풍선성형술을 시행할 수 있습니다. 그렇지 않은 경우에는 개심술을 시행해야 합니다. 이 경우 대부분 승모판막을 제거하고 인공 승모판막을 삽입하는 승모판막 치환술을 시행합니다. 경우에 따라서 승모판막의 교련을 절개하는 교련절개술을 시행할 수도 있습니다.  1. 경피적 승모판 풍선성형술심장판막 중 승모판에 류마티스성 협착이 있는 경우에, 대퇴 혈관을 통해 카테터를 삽입한 후 풍선을 이용하여 승모판의 협착을 치료하는 방법입니다. 대퇴정맥을 통해 도관을 우심방까지 진입시키고, 심방 사이의 심방 중격에 작은 구멍을 뚫어 좌심방으로 진입시킨 후 좁아진 판막에 풍선을 정확히 위치시켜 충분히 넓어질 때까지 부풀려서 치료합니다. 한 번의 시술로 증상이 확연히 개선되며, 하루가 지나면 일상생활을 영위할 수 있습니다. 시술 이후에 재발할 가능성이 있으므로 정기적으로 심초음파 검사를 시행하여 추적 관찰해야 합니다.  2. 판막 치환술(valve replacement)병이 있는 판막을 제거하고 이를 인공판막으로 대치하는 수술입니다. 이러한 인공판막은 크게 금속 재질로 만들어진 기계 판막(mechanical valve)과 생체 조직으로 만들어진 조직 판막(tissue valve)으로 구분됩니다.  1) 기계 판막(mechanical valve)기계 판막은 내구성이 뛰어나기 때문에 일생 동안 사용할 수 있다는 장점이 있습니다. 하지만 기계 판막은 혈전을 일으키므로 수술 후 평생 혈전 생성을 억제하는 항응고제를 복용해야 합니다. 항응고제는 환자에게 출혈을 일으킬 수 있으므로, 복용 지침을 엄격히 지켜야 합니다.  2) 조직 판막(tissue valve)조직 판막에는 동물 판막 등의 조직을 가공하여 만든 이종 이식 판막(xenograft)과 뇌사자의 기증으로 얻은 동종 이식 판막(homograft)이 있습니다. 혈역학적 측면이나 항혈전성, 감염에 대한 저항력 등에서 동종 이식 판막이 다른 인공판막에 비하여 효과가 우수합니다. 하지만 이는 구하기 힘들고 채취, 보존, 정상하는 데 비용이 많이 듭니다. 임상적으로는 이종 이식 판막을 훨씬 많이 사용합니다. 이러한 조직 판막은 기계 판막과 달리 수술 후 장기적인 항응고제를 복용하지 않아도 됩니다. 수술 후 관리가 편하고 부작용이 적다는 장점이 있습니다. 하지만 조직 판막의 수명은 10년을 넘기기 어려워, 젊은 사람은 후에 재수술해야 한다는 단점이 있습니다.3. 판막 성형술병이 있는 판막의 결함을 여러 기법을 통해 고쳐 판막의 협착이나 역류를 고정하는 수술입니다. 이 수술은 판막의 자연스러운 구조를 보존함으로써 인공판막 치환술보다 심장의 기능을 보존하는 데 유리하며, 수술 후에 항응고제를 사용하지 않아도 됩니다. 이러한 장점으로 인해 이는 가장 이상적인 판막 수술 방법이라고 할 수 있습니다. 하지만 이 수술은 병든 판막의 형태가 어느 정도 유지된 환자에게만 시행할 수 있으며, 수술 후 질환이 재발할 수 있다는 단점이 있습니다.",
    "Snu": "증상이 없고, 경증인 승모판막 협착증은 치료가 필요하지 않으며, 류마티스성 열의 재발과 감염성 심내막염 에 대한 예방이 필수적이다. 경증의 환자들은 치료가 필요할 때까지 상당 기간 안정적이어서 매년 또는 격년으로 추적 관찰하다가 증상이나 진찰 소견에 변화가 있을 경우 심장 초음파 로 재평가를 시행하여 추후 치료 방침을 결정하게 된다. 증상이 있거나 중등도 이상의 중증도를 가지는 승모판막 협착증 환자들은 경피적 승모판막 확장술을 고려할 수 있으며, 증상 완화를 위해 이뇨제, 항부정맥제, 항응고제 등을 필요에 따라 투여한다. 심부전 증상이 있을 경우 저염 식이 요법 을 해야 한다. 경피적 승모판막 확장술은 풍선이 달린 카테터를 혈관을 통해 좁아진 승모판막 사이에 위치시킨 후 풍선을 팽창시켜 협착이 일어난 승모판막을 넓히는 치료 방법이다. 이러한 성형술을 승모판막 협착증에 시행하는 것은 승모판막 폐쇄 부전증 일 때 시행하는 경우보다 성공률이 낮다. 그 이유는 승모판막 협착증은 대부분 류마티스열에 의해 발생하기 때문이다. 류마티스열은 판막의 한 부분이 아니라 판막 및 판막하부 구조물을 전반적으로 침범하여, 교련부 융합, 건삭 및 유두근 유착 등을 일으키므로 성형술로 교정되지 않는 경우가 많다. 경피적 풍선 성형술을 시행할 수 없거나, 치료 성적이 만족스럽지 못할 경우 수술적으로 승모판을 보수하거나 교체할 수 있다. 승모판막 협착증의 수술은 판막 성형술과 판막 치환술로 이루어진다. 건삭 및 유두근의 유착이 비교적 경미한 경에는 교련부 절개 및 건삭 절제를 통해 승모판막 협착을 해소할 수 있는 경우가 있다. 대부분의 경우에는 승모판막 성형술이 불가능할 정도로 손상이 심하여 판막 치환술을 시행하게 된다. 판막 치환술은 환자의 나이 및 생활패턴 등을 고려하여 수술 후 6개월이 지나면 항응고제 복용이 필요 없는 조직 판막(돼지나 소의 판막, 심낭 등으로 만듦)이나 평생 항응고제 복용이 필요한 금속 판막으로 교체하는 수술이다. 승모판막에 대한 풍선 성형술 인공 승모판막",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}