{
  "병명": "승모판막 폐쇄 부전증",
  "증상": {
    "Amc": null,
    "Snu": "대체로 서서히 오랜 기간에 걸쳐 증상이 나타난다. 심근경색, 감염성 심내막염 에 의하여 급성으로 발생할 경우에는 호흡곤란 등이 급격하게 발생할 수도 있다. 하지만 대부분의 승모판막 폐쇄 부전증 환자들은 전신 쇠약감 , 피로감, 운동 시 호흡 곤란, 가슴 두근거림 등의 증상을 호소하며, 질병이 진행 휴식 시에도 숨이 차거나, 폐에 물이 고이는 심부전 의 증상들이 발생한다. 그러나 승모판막 협착증 과 비교하여 흉통, 각혈이나 색전증에 의해 일어나는 증상은 드물다. 좌심실에서 역류된 혈액이 좌심방에 누적됨에 따라 좌심방이 확장되어 심방세동 이라는 부정맥 이 생기면 호흡곤란이 악화될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "승모판막 폐쇄 부전증이란 승모판막이 수축 시에 잘 닫히지 않아 좌심실에서 좌심방으로 혈액이 역류하게 되는 상태를 말한다. 이러한 과정이 지속됨에 따라 좌심실이 확장되고, 좌심실의 기능이 감소되며, 좌심방의 확장으로 인해 심방세동 등의 부정맥 이 발생할 수 있다. 승모판막 폐쇄 부전증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "승모판막을 손상시키는 모든 질환이 승모판막 폐쇄 부전증을 일으킬 수 있다. 승모판막 협착증 과 마찬가지로 과거에는 류마티스열이 가장 흔한 원인이었으나 그 빈도는 감소하고 있고, 현재는 노령에 따른 승모판막의 퇴행성 변화에 의한 것이 가장 흔하다. 퇴행성 원인 중에서 심장 수축 시에 승모판막이 좌심방 쪽으로 밀려나게 되는 승모판막 탈출증(mitral valve prolapse)이 주요한 원인을 차지하고 있다. 또한 관상동맥 질환의 합병증으로 심장 근육에 손상이 발생할 경우, 심장이 확장되어 승모판막 사이가 벌어져서 승모판막 폐쇄 부전증이 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "염분 섭취 제한, 활동 제한, 그리고 이뇨제와 혈관확장제, 강심제 등을 사용하는 약물 치료 등을 통해 증상을 완화시킬 수 있다. 그러나 폐쇄 부전증이 심한 경우에는 개심술을 통하여 외과적으로 판막을 수리하거나 교체하는 수선술 또는 치환술을 받아야 한다. 승모판막 폐쇄 부전으로 인한 승모판막 역류에 대한 수술은 판막 성형술과 판막 치환술로 이루어진다. 승모판막 성형술은 손상된 판막이나 판막 하부 구조물, 승모판륜 등을 성형하는 것으로, 특히 퇴행성 병변에 의해 판막 하부 구조물이 늘어나거나 파열되어 생기는 승모판막 역류에서 90% 이상의 성공률을 보이고 있다. 그러나 류마티스열에 의한 승모판막 역류는 판막엽 및 판막 하부 구조물의 광범위한 손상을 유발하는 경우가 많아 성형술 성공률 퇴행성 승모판막 역류에 비해 낮다. 승모판막 성형술에는 다음과 같은 방법들이 있다. - 판막엽 사각절제술(quadrangular resection) - 건삭 단축술(chorda shortening) - 건삭 전치술(chorda transposition) - 인공 건삭 형성술(artificial chorda formation) - 교련부 주위 폐쇄술(paracommissural obliteration) - 알피에리씨 성형술(Alfieri stitch) - 판막륜 링삽입술(ring annuloplasty) 이러한 많은 기법을 판막 손상의 원인 및 형태에 따라 다양하게 적용하고 있으며, 이는 완벽한 하나의 성형술로는 승모판막 역류를 치료할 수 없음을 반증하는 것이다. 승모판막 치환술은 이러한 승모판막 성형술이 불가능할 정도로 손상이 심한 경우에 시행한다. 나이 및 생활패턴 등을 고려하여, 6개월이 지나면 항응고제 복용이 필요 없는 조직 판막(돼지나 소의 판막, 심낭 등으로 만듦)과 평생 와파린과 같은 항응고제를 복용해야 하는 금속 판막을 삽입하게 된다. 승모판막 폐쇄 부전증의 경우 증상이 발생하지 않은 상태에서도 좌심실의 기능 저하가 발생할 수 있고, 수술 이후 좌심실 기능이 정상으로 회복되지 않을 수 있기 때문에, 적절한 수술 시기 결정이 매우 중요하다. 인공 승모판막",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}