{
  "병명": "식도열공탈장",
  "증상": {
    "Amc": null,
    "Snu": "탈장이 일어난 후에도 대부분 아무런 증상이 나타나지 않으나, 시간이 지나면서 증상들이 나타나게 된다. 미끄럼틈새탈장과 혼합형에서는 역류성 식도염 이 동반되는 경우가 많지만, 식도주위탈장에서는 하부 식도 괄약근 압력이 유지되고 있어 위산 역류가 동반되는 경우는 드물다. 미끄럼틈새탈장은 위식도역류증상(가슴쓰림, 역류성 식도염 , 궤양, 반흔식도협착 등)이 나타날 수도 있지만, 식도주위탈장은 역류성식도염 증상이 없고 위폐색, 출혈, 감돈 및 꼬임 등 가슴부분에서 장기 압박 증상이 나타나는 경우가 많다.",
    "Kdca": null,
    "Final": "대부분의 작은 식도열공 탈장은 증상이나 징후를 나타내지 않습니다. 그러나 큰 식도열공 탈장은 다음과 같은 증상을 유발할 수 있습니다: 가슴 쓰림, 음식이나 액체가 입으로 역류, 위산이 식도로 역류하는 현상(산 역류), 삼키기 어려움, 가슴이나 복부의 통증, 식사 후 빨리 포만감을 느낌, 숨 가쁨, 혈액을 토하거나 검은 변을 보는 경우, 이는 위장관 출혈을 나타낼 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "가슴과 배를 나누는 횡경막엔 식도가 지나는 구멍이 있다. 이것이 식도 열공이다. 식도 열공이 어떤 원인으로 헐거워지거나, 구멍이 커지게 되면 식도 하부를 조이는 압력이 줄어 역류가 일어나고 위의 상부가 밀려 올라오게 되는 것이 식도열공탈장이다. 식도열공탈장은 남녀노소 불문하고 발생할 수 있으나, 주로 50세 이상인 사람들에게서 나타난다. 해부학적 차이에 따라 미끄럼틈새탈장(Sliding hiatal hernia), 식도주위탈장 (Paraesophageal hernia), 이 두 가지가 합쳐진 혼합형(Mixed), 세가지로 분류하게 된다. 1) 미끄럼틈새탈장(Sliding hiatal hernia) - 위식도접합부(Gastroesophageal junction)와 식도의 일부분이 흉부로 튀어나와 횡경막 위에 존재하게 되어 증상이 나타나는 질환이다. 탈장의 약 95%가 이 부류로 인해 발생한다. 2) 식도주위탈장(Paraesophageal hernia) - 식도가 아닌 위가 탈장을 해 흉부로 튀어나오는 증상이다. 이럴 경우 위식도접합부는 탈장되지 않고, 횡격막 밑에서 발견된다. 3) 혼합형 - 위에 서술된 두 가지의 종류가 혼합되게 나타나는 탈장이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "열공 탈장의 원인은 보통 알 수 없지만, 횡경막 조임근의 근력저하, 복압상승, 식도 병변에 따른 반흔 수축, 또는 열공에서 식도와 횡격막 사이에 연결되는 조직 띠가 늘어나 발생할 수 있다. 횡경막 조임근은 나이가 들면서 근력이 저하되므로, 탈장은 고령자에게 많다. 임산부나 비만 여성의 경우 복압상승으로 인해 식도틈새탈장이 나타나기도 한다. 다른 유형의 횡격막 탈장은 선천적 결손(횡격막 탈장) 또는 손상으로 인해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "증상을 일으키지 않는 미끄럼틈새탈장은 치료가 필요하지 않다. 역류 증상이 발생할 경우, 위식도역류에 대한 대증적 치료로 식습관 교정을 노력하는 것이 중요하다. 금연, 눕기 전 과식피하기, 머리를 높게 하여 취침하기, 체중감량, 꼭 끼는 옷 입지 않기 등에 주의를 기울이고, 산이 포함된 음료(오렌지 주스 및 콜라 등), 알코올, 카페인이 많은 커피 및 특정 음식(양파, 그리고 맵고 산성인 기름진 음식 등)의 섭취를 금하거나 제한하는 것이 좋다. 내과적 치료로는, 위산 분비를 감소시키는 양성자 펌프 억제제(제산제)를 복용해 볼 수 있다. 증상을 일으키는 식도주위탈장은 수술로 바로 잡아서 장기 조임을 방지해야 합니다. 미끄럼틈새탈장의 경우도, 내과적 치료에도 증상이 심하거나, 심한 식도 손상의 증거(궤양, 협착, 바렛 식도 등) 이 있을 때 수술적 치료가 고려될 수 있다. 수술은 탈출된 위를 복강 내로 되돌리고, 벌어져 있는 식도틈새를 봉합하는 방법을 쓴다. 또한, 위식도역류증상 방지를 위해서는(위저주름술, Fundoplication)도 함께 시행하게 된다. 이때 흉부 또는 복부 내 작은 절개를 통해 얇은 기구 및 작은 비디오 카메라를 삽입하거나(흉강경 또는 복강경 수술 ) 개복 수술을 해야 할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "외과, 소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}