{
  "병명": "식도염",
  "증상": {
    "Amc": "식도염의 전신 증상으로는 구역, 구토, 발열, 오한, 경미한 백혈구의 증가 등이 있습니다. 흉부(가슴뼈 뒤쪽) 혹은 목에서 타들어가는 것과 같은 묵직하거나 날카로운 통증이 느껴집니다. 통증은 지속적일 수도 있으며, 호전과 악화를 반복할 수도 있습니다. 음식을 삼킬 때 악화되는 흉통을 포함하는 연하(삼킴) 곤란, 흉부에 음식이 걸려 있는 것과 같은 느낌을 호소합니다. 구토물에 섞여 있는 혈액, 출혈로 인한 검은색 대변 등이 나타나기도 합니다.",
    "Snu": "가장 흔한 진균성 식도염인 칸디다 식도염은 대부분 항생제 사용과 세포면역기능 약화에 의해 발생하지만, 특별한 원인 인자 없이 유발되기도 한다. 환자는 무증상일 수 있으며, 음식물을 삼킬 때 통증이 있거나 삼키기 어려움을 호소하는 경우도 있다. 바이러스에 의한 식도염은 대개 면역억제요법을 받는 환자, 장기이식을 받은 환자, 악성종양을 가지고 있는 환자, 에이즈 환자와 같은 면역결핍상태의 환자에게서 볼 수 있다. 환자들은 갑작스럽게 생긴 흉통, 연하통 , 연하곤란 등을 호소하며 심한 경우 출혈이 생길 수 있다. 전신 증상으로 구역, 구토, 발열, 오한, 경미한 백혈구 증가가 생길 수 있다. 결핵성 식도염은 연하곤란과 동반된 체중감소, 기침, 흉통, 발열 등을 보이고 합병증으로 출혈, 천공, 누공 등이 생길 수 있다. 부식성 식도염에서 나타나는 점막의 손상은 부식제의 성상과 농도 및 섭취량에 따라 다르다. 강알칼리는 위보다는 식도에 더욱 심한 손상을 가져오고, 강산은 식도보다 위에 심한 손상을 유발한다. 쉰 목소리, 호흡곤란, 연하곤란 및 연하통, 흉통 등의 증상을 보인다.",
    "Kdca": null,
    "Final": "식도염의 일반적인 증상에는 다음과 같은 것들이 포함됩니다: 삼키기 어려움, 삼킬 때의 통증, 삼킨 음식이 식도에 걸리는 현상(음식 걸림), 식사 중 발생하는 가슴 통증(특히 흉골 뒤쪽), 속쓰림, 위산 역류 등이 있습니다. 영아와 어린 아이들, 특히 불편함이나 통증을 설명하기 어려운 경우, 식도염의 증상은 다음과 같습니다: 짜증을 내거나 등을 뒤로 젖히고 먹기를 꺼리는 등 먹이기 어려움, 성장 부진, 나이가 있는 어린이의 경우 가슴이나 복부 통증 등이 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "식도염은 식도 점막에 염증이 발생하여 점막 부분이 짓무르는 질환입니다. 이는 세균 감염이나 산, 알칼리의 자극, 약물 등에 의해 발생할 수 있습니다. 주로 통증이나 출혈 등의 증상이 동반됩니다.",
    "Snu": "식도 점막이 염증을 일으켜 짓무르는 질환으로, 감염이나 산, 알칼리의 자극, 약물 등에 의해 발생할 수 있으며 통증이나 출혈 등의 증상이 동반된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "식도염을 일으키는 원인은 다음과 같습니다.  ① 감염진균, 바이러스, 세균 감염에 의해 발생합니다. 이는 면역억제제 및 항암제 사용, 후천성 면역결핍증(AIDS)과 관계가 있습니다. 대개 면역 결핍 상태에서 식도염이 생깁니다. 노인층, 당뇨병 환자, 장기 이식 환자와 같이 면역력이 많이 떨어져 있는 사람에게 흔히 발생합니다.  ② 위산 역류식도염의 가장 흔한 원인입니다. 위에서 위산이 역류하여 식도 점막에 화학적인 화상을 일으킵니다.  ③ 섭식 장애자주 구토를 하거나 억지로 구토를 하는 섭식 장애가 있으면, 식도에 위산으로 인한 화상이 발생할 수 있습니다.  ④ 약물일부 항생제, 소염진통제, 항바이러스제제, 철분제제 등이 식도에 화학적 화상을 일으킬 수 있습니다.  ⑤ 기타항암 치료 및 방사선 치료도 식도에 손상을 일으켜서 식도염을 유발할 수 있습니다.",
    "Snu": "최근 들어 진균이나 바이러스 감염에 의한 식도염이 종종 관찰되며, 이는 면역억제제 및 항암제 사용의 증가, 후천성 면역결핍증(AIDS)의 확산과 관계가 있다. 감염에 의한 식도염은 대개 면역결핍상태에서 생기는 경우가 많지만 노인층이나 당뇨병 환자 또는 장기이식 환자에서도 볼 수 있다. 감염에 의한 식도염으로는 진균성 식도염, 바이러스성 식도염, 세균성 식도염 등이 있다. 부식물질(caustic substance)은 식도와 위에 심각한 손상을 일으킨다. 부식물질에 의한 점막 손상의 정도는 섭취한 물질의 성상 및 농도에 따라 달라진다. 알칼리 섭취로 가장 흔한 것은 하수도 배관을 뚫는 물질과 알칼리 비누이다. 양잿물(세탁용 알칼리액)이나 건전지를 삼켰을 경우에도 심한 점막 손상이 생긴다. 고농도의 산을 섭취할 경우에도 식도와 위에 심각한 손상을 일으킬 수 있다. 독시사이클린(doxycycline), 테트라사이클린(tetracycline), 미노사이클린(minocycline), 페니실린(penicillin), 클린다마이신(clindamycin) 등의 항생제, 소염진통제, 칼륨제제, 항바이러스제는 연하(음식물을 삼키는 동작) 시 식도 점막에 손상을 주므로 미란(erosion; 피부의 표층에 국한되는 조직 결손)이나 궤양을 일으킬 수 있다. 그 외에도 철분제나 골다공증 치료제에 의해서도 식도염이 생길 수 있다. 악성종양의 치료를 위해 종격동(뒤로는 척추, 앞으로는 갈비뼈, 좌우로는 양쪽 폐의 내면으로 경계된 구역)에 방사선 치료 를 받은 이후에 식도염이 생길 수 있으며, 방사선 조사에 의한 식도의 급성 손상은 매우 흔하지만 대개 저절로 좋아진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "식도염은 병력 청취와 상부위장관 내시경 검사를 통해서 진단할 수 있습니다. 식도염을 확인하는 가장 정확한 방법은 내시경을 통해 식도 내부를 직접 살펴보는 것입니다. 주로 식도의 내부가 헐어 있거나(미란 혹은 궤양), 수포 혹은 반흔과 같은 손상 소견이 확인됩니다. 필요하다면 내시경을 통해 식도 내부 조직을 소량 채취하고, 이를 현미경으로 관찰합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "식도염의 원인이 무엇인지에 따라 치료법이 달라집니다. 치료법은 크게 약물 요법과 생활 요법, 수술 요법으로 구분됩니다.  ① 약물 요법위산의 역류가 식도염의 원인이라면 위산억제제를 복용합니다. 박테리아나 세균에 의한 식도염이라면 특정 항생제를 사용해 치료합니다.② 대증 요법약으로 인해 식도염이 발생했다면 회복될 때까지 약제 복용을 중단하거나 충분한 양을 물을 섭취하여 약이 식도에 머무르는 일이 없도록 합니다. 역류성 식도염이라면, 다음과 같은 식이요법이 중요합니다. - 과식과 탄산음료를 피합니다.- 흡연은 하부 식도 괄약근의 힘을 약하게 하므로 금연합니다.- 지방이 많은 음식이나 위산을 자극하는 커피, 초콜릿, 술, 오렌지 주스 등의 음식을 피합니다.- 체중을 줄이며 식사 후에 바로 눕지 않습니다.  ③ 약물 요법이 효과가 없거나 출혈, 천공, 협착을 일으킨다면 수술해야 합니다.",
    "Snu": "감염성 식도염(칸디다 식도염, 바이러스성 식도염, 결핵성 식도염)은 그 원인에 따라 항진균제, 항바이러스제, 항결핵제 등으로 치료한다. 심한 부식성 식도염이 있는 경우는 코를 통해 위까지 들어가는 비위관의 삽입 및 흡입이 필요하며, 감염에 의한 합병증을 줄이기 위해 광범위 항생제를 투여해야 한다. 스테로이드 호르몬 치료는 아직까지 치료 효과에 대한 논란이 있다. 방사선 식도염의 급성기에는 점액성 리도카인(lidocaine)을 사용하여 통증을 완화시킬 수 있고, 인도메타신(indomethacin)을 투여하면 방사선 손상을 줄일 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 노년내과",
    "Snu": "소화기내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}