{
  "병명": "식도이완불능증",
  "증상": {
    "Amc": "식도이완불능증의 가장 흔한 증상은 물을 포함한 유동식이나 고형식의 연하(삼킴) 곤란입니다. 연하(삼킴) 곤란은 서서히 시작하여 천천히 진행하기 때문에, 대부분의 사람들은 발병 초기에는 그냥 지내다가 증상이 심해진 뒤에 병원에 오게 됩니다. 어떤 사람들은 천천히 먹거나 삼킨 후 목을 들거나 어깨를 뒤로 젖혀서 음식이 위로 넘어가도록 하기도 합니다. 다른 증상으로는 흉통, 소화되지 않은 음식물의 역류, 가슴 앓이, 트림 장애, 인두 불쾌감, 딸꾹질, 연하통, 체중 감소 등이 있습니다.",
    "Snu": "식도 이완 불능증의 증상은 대개 천천히 진행하며 다음과 같은 증상이 나타난다. * 음식물을 삼키기 힘들다. * 흉부에 통증이 있거나 흉골의 뒷부분이 불편하고 이 때문에 음식물 섭취에도 곤란을 느낀다. * 식사 도중이나 식사 후 몇 시간 이내, 특히 밤에 덜 소화된 음식을 토한다. * 체중이 감소한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "식도와 위 사이에 있는 식도괄약근은 식도를 감싸고 있으면서 위에 있는 음식물과 위산이 식도로 다시 올라오지 못하도록 하는 역할을 합니다. 식도이완불능증은 식도괄약근과 식도 하부 2/3에 있는 신경세포에 이상이 있어 식도의 연동 운동이 원활하지 못하고 식도에서 위로 음식물을 넘기기 어려운 상태를 의미합니다.",
    "Snu": "식도의 운동 장애로 하부 식도 괄약근이 삼킬 때 충분이 이완되지 않고 식도의 연동 운동도 소실되어 음식물이 내려가지 못하고 정체되어 여러가지 증상을 야기하는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "식도이완불능증 환자는 식도 근육 수축을 조절하는 신경세포가 손상, 소실되어 있습니다. 그 정확한 원인은 알지 못합니다. 하부 식도를 침범하는 위암이나 임파선암, 방사선 조사, 약물에 의해 발생하는 이차적인 식도이완불능증도 있습니다.",
    "Snu": "주로 하부 식도 괄약근(식도 말단부의 고리형 근육)이 정상적으로 이완되지 못하여 음식을 위장으로 보내는 기능을 상실하기 때문이다. 식도이완 불능증은 또한 식도 근육이 조화를 이루지 못해 발생하기도 한다. 이러한 상태는 식도의 아랫부분이 심하게 뒤틀리거나 확대되도록 하기 때문에 시간이 갈수록 점점 더 음식물을 삼키기 힘들어진다. 일반적으로 식도이완 불능증은 주로 20-40세 사이에 나타난다. 이차성 식도이완불능증의 유발요인은 방사선치료, 아밀로이드증, 사르코이드증 , 샤가병, 양성 및 악성종양 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 식도 조영술이 검사는 식도 질환의 진단에 꼭 필요합니다. 조영제(바륨)를 삼키고 X-ray 촬영을 하여 식도에서 위로 바륨이 잘 넘어가는지 확인하는 검사법입니다.  ② 위내시경위내시경으로 위 내부와 식도 내부를 확인하고, 현미경으로 자세히 검사하기 위해 생검을 할 수 있습니다. 식도이완불능증의 치료 방법 중 하나인 풍선확장술을 내시경 하에서 시행할 수도 있습니다.  ③ 식도 운동 기능 검사이 검사는 식도이완불능증을 확진하는 방법입니다. 비강을 통해 위 내부에까지 가느다란 튜브를 삽입한 후, 물을 마시고 튜브를 천천히 빼면서 식도와 괄약근에서의 압력을 측정합니다. 측정되는 압력의 양상으로 식도이완불능증을 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직은 손상된 신경세포를 치료할 수 있는 방법이 없습니다. 따라서 병 자체를 치료하기는 불가능합니다. 그러나 증상을 조절하는 데 효과적인 방법이 있습니다. 예를 들어 약물 치료와 보튤리눔 독소 주입법은 하부 식도 괄약근압을 낮추는 방법입니다. 풍선확장술은 하부 식도 괄약근을 기계적으로 약화시키는 방법입니다. 최근에는 내시경적 근절개술이 도입되어 재발이 적고 근치적 치료 성적이 매우 향상되었습니다.",
    "Snu": "치료의 목표는 하부 식도 괄약근의 압력을 낮추어 음식이 잘 내려가도록 하는 것이며, 연동 운동을 개선시키는 방법은 없다. 치료방법의 선택은 환자의 특성과 식도이완불능증의 아형에 따라 결정해야 하며, 담당 의사의 진료가 반드시 필요하다. 1) 약물치료: 상대적으로 효과가 미미하고 임시방편의 치료이다. 질산염, 칼슘 통로 차단제, 인산화효소 억제제(Sildenafil), 또는 베타 교감신경 항진제를 식전에 복용한다. 2) 보툴리늄 독소주입: 내시경을 통해서 하부 식도 괄약근에 보툴리늄 독소를 주사하는 치료법으로, 수술적 또는 내시경적 치료가 어렵거나 다른 치료에 실패한 환자에서 선택할 수 있다. 66%에서 효과가 나타나며, 지속기간은 6개월 이내 정도이다. 3) 풍선확장술(Pneumatic dilatation): 내시경을 이용해 풍선으로 협착된 부위를 확장시켜주는 시술이다. 치료 효과는 32-98%로 보고되어 있으며, 천공위험은 0.5-5%로 보고되어 있다. 시술 후 재발이 흔하기 때문에 재시술이 필요할 수 있다. 4) 복강경 헬러 근절개술: 수술 후 역류성 식도염 이 발생할 수 있어서, 역류를 예방하기위해 위저부주름술(Fundoplication)을 함께 시행한다. 5) 경구 내시경 근절개술(POEM): 내시경을 이용해서 괄약근을 절개하는 시술이다. 아직 치료에 대한 data는 적지만, 수술에 비해 회복이 빠르고 수술의 합병증을 피할 수 있다는 장점이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}