{
  "병명": "식도정맥류",
  "증상": {
    "Amc": null,
    "Snu": "정맥류 출혈은 특별한 유발 인자 없이 발생하는 것이 보통이다. 정맥류 출혈 환자는 복통을 동반하지 않은 대량 토혈 혹은 흑색변, 혈변을 보인다. 출혈로 손실되는 혈액량 및 혈액량 감소의 정도에 따라 가벼운 기립성 빈맥(누웠다 일어났을 때 맥박이 빨리 뛰고 어지러운 증상)에서부터 심하게는 저혈량 쇼크까지 동반될 수 있다.",
    "Kdca": "정맥류 자체는 출혈이 없다면 증상이 전혀 없습니다. 그러나 일단 출혈이 생기면 토혈(피를 토하는 증상), 갑작스러운 어지러움, 흑색변(자장면 같은 검은색의 변), 혈변, 의식 소실 등의 증상이 단독으로 혹은 동시에 나타납니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "식도 정맥류는 문맥압 상승에 의해 식도 정맥의 수와 크기가 증가하여 정맥이 혹처럼 부풀어 오른 상태를 말한다. 간경변증 등으로 인해 간문맥(장과 간 사이의 혈관으로 간에 영양을 공급하는 정맥계의 대혈관)에 혈액이 고여 문맥압이 높아질 경우 식도의 정맥 쪽으로 흐르는 혈류가 많아지면서 식도 정맥이 확장되어 크기가 증가한다. 혹처럼 부풀어 올라 확장된 정맥을 정맥류(varix)라고 하는데, 이 식도 정맥류가 터지면 토혈(피를 토하는 것)이나 흑색변, 혈변이 발생하고 심할 경우 저혈량 쇼크에 빠져 사망에 이를 수도 있다.",
    "Kdca": "식도 정맥류를 이해하기 위해서는 문맥압 항진증을 이해해야 하며 문맥압 항진증을 이해하기 위해서는 간경변증에 대한 이해가 있어야 합니다. 간경변증이란 흔히 일반인들 사이에 간경화라고 불리는 간질환입니다. 우리나라에서 가장 흔한 간경변증의 원인은 만성 B형 바이러스성 간염에 의한 것이고 이 외에도 만성 C형 바이러스성 간염, 만성 음주, 비알코올성 지방간염 그리고 드물지만 윌슨병, 자가면역성  간염 등이 있습니다. 이러한 여러 원인은 공통적으로 간에 염증을 일으켜 마지막에는 간경변증으로 진행하게 됩니다. 이러한 염증으로 인해 정상적인 간세포는 파괴되고 대신 그 자리에 쓸모없는 콜라겐이라는 결체조직만 잔뜩 쌓이게 되어 간이 딱딱하게 됩니다.  간은 많은 양의 혈액이 모이는 곳인데 이 혈액들은 간 문맥이라는 혈관을 통하여 간으로 이동합니다. 간 문맥은 장에서 흡수된 많은 영양소가 혈류를 타고 이동하는 중요한 혈관 통로인데 간경변증이 되면 이렇게 딱딱해진 간으로 혈액이 이동하기가 힘들어집니다. 이로 인해 간 문맥의 압력이 증가하게 되는데 이를 문맥압 항진증이라고 합니다.간경변증에 의한 문맥압 항진증으로 인해 혈액이 더 이상 간으로 들어가질 못하고 많은 혈액이 좀 더 쉬운 길 즉 압력이 낮은 쪽으로 길을 만들어 흘러가게 됩니다. 이렇게 해서 원래 가늘었던 혈관들이 확장되고 일부는 식도내로 돌출되어  식도정맥류를 형성하게 되고 일부는 위로 돌출되어 위정맥류를 만듭니다. 이렇게 커진 식도 정맥류에서 마치 풍선이 부풀면 더 부풀지 못하고 가장 약한 부분이 터지듯이 식도 정맥류도 약한 부분에서 파열이 생기고 이로 인해 대량의 출혈이 일어나게 됩니다. 이러한 정맥류 출혈은 간경변증 환자의 주 사망원인 중 하나로 일단 출혈하게 되면 약 10-20% 정도의 사망률을 보이게 됩니다. 따라서 본문에서는 식도 정맥류뿐만 아니라 식도 정맥류에 의한 출혈에 대해서도 기술하도록 하겠습니다.     복부의 주요 혈관 출처: 국가건강정보포털 의학정보  연관 검색어 간경변증, 식도 정맥류, 위정맥류, 정맥류 파열, 위장관 출혈, 문맥압 항진증",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "간의 동모양혈관(sinusoid; 이랑 사이에 골이 패어 있듯이 간세포 사이사이를 지나가는 혈관)은 저항이 낮기 때문에 정상 상태에서 간문맥의 압력은 5~10mmHg 정도로 유지된다. 문맥압 항진증(portal hypertension)이란 어떤 이유로든 문맥의 압력이 정상 이상으로 상승하는 경우를 말한다. 문맥압 항진증의 가장 흔한 원인은 간경변증 이나 그 외에도 주혈흡충증(schistosomiasis), 문맥 혈전증 , 비장정맥 혈전증, 동정맥루(arteriovenous fistula), 간의 동폐쇄증후군(sinusoidal obstruction synrome), 바드-키아리 증후군(Budd-Chiari syndrome), 우측 심부전 과 같이 문맥의 흐름을 저해하거나 문맥으로의 혈류량이 지나치게 많아지는 경우 문맥압 항진증이 발생할 수 있다. 문맥압이 증가하면 주변 혈관을 통해 식도 정맥계로 전달된다. 이에 따라 식도로 흐르는 혈류가 많아져서 식도 정맥의 크기가 늘어나게 되는데, 특히 하부 식도의 점막고유층(lamina propria)에 있는 심층내재정맥이 늘어나면서 정맥류가 형성된다. 정맥류가 발생하려면 문맥압이 적어도 12 mmHg는 되어야 한다고 알려져 있다. 정맥류 벽의 압력이 높아지면서 파열되면 정맥류 출혈에 의해 토혈이나 흑색변, 혈변이 발생하고, 심할 경우 저혈량 쇼크에 빠져 사망할 수도 있다.",
    "Kdca": "식도 정맥류의 원인은 앞에서 언급한 바와 같이 간경변증을 일으키는 원인과 같습니다. 식도 정맥류 출혈이 왜 일어나는지에 대해서는 아직 자세한 원인은 알려지지 않으나 어떤 환자들에서 잘 일어나는지는 알려졌습니다. 일반적으로 내시경 검사에서 정맥류의 크기가 클수록, 간기능이 나쁠수록(황달, 복수, 간성 혼수  등이 동반된 경우), 간 문맥압이 높을수록, 정맥류의 일부분 색깔이 빨간색으로 변했을 경우(일반적으로는 푸른색 또는 흰색) 등입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 문진과 신체검사 일반적 문진과 신체검사만으로는 식도 정맥류를 진단할 수 없습니다. 다만 간경변증을 오랫동안 앓았다면, 황달, 복수, 하지 부종, 간성 혼수 등이 나타날 수 있고 식도 정맥류 역시 존재할 가능성이 큽니다. 그러나 이러한 증상이 없다고 해서 식도 정맥류가 없는 것은 아니므로 간경변증이 의심되는 환자는 반드시 내시경 검사가 필요합니다. 정맥류 출혈이 있는 경우에는 신체검사에서 맥박이 빨라지고 혈압이 떨어집니다. 2. 혈액검사 혈액 검사로 정맥류를 진단할 수는 없습니다. 다만 황달 수치의 증가, 알부민 수치 감소, 혈소판 감소, 혈액 응고시간의 증가 등 진행된 간경변증에 합당한 소견이 있으면 정맥류가 존재할 가능성이 높습니다. 그러나 이러한 검사 소견의 이상 없이도 정맥류는 존재할 수 있기 때문에 혈액검사만 가지고 정맥류의 존재를 가늠하기란 어렵습니다. 정맥류 출혈이 있으면 출혈로 인해 혈색소가 감소하는 빈혈을 보이게 되며 경우에 따라서는 대량 출혈로 인해 간 기능의 급성 악화를 가져옵니다. 3. 내시경 검사 위내시경 검사는 정맥류를 진단하는 가장 보편적인 방법입니다. 간 기능 여부에 따라서 수면 내시경 검사를 시행 할 수도 있지만 황달, 복수, 간성 혼수가 있는 경우에는 수면 내시경 검사를 시행하기가 어렵습니다. 내시경 검사를 시행하여 정맥류의 위치, 크기, 색조에 따라 분류를 하는데 이렇게 분류하는 이유는 이에 따라 치료법과 출혈의 위험성 등이 다르기 때문입니다. 정맥류는 위치에 따라 식도 정맥류와 위정맥류로 분류하는데 식도 정맥류는 말 그대로 식도에 발생한 정맥류를 의미합니다. 위정맥류는 위식도 정맥류와 단독 위정맥류로 구분하는데 위식도 정맥류란 위에 발생한 정맥류가 식도 정맥류까지 연결된 경우를 의미하며, 단독 위정맥류란 식도 정맥류와 연결 없이 위에만 발생한 정맥류를 말합니다. 정맥류는 크기에 따라 소(小), 중(中), 대(大)로 구분하기도 하지만 중(中), 대(大)를 묶어 대(大)로 표기하여 결과적으로는 소, 대정맥류 두 가지로 구분합니다. 소 정맥류의 경우는 출혈의 위험이 거의 없지만 대정맥류의 경우에는 출혈의 위험이 높습니다. 색조에 따라 구분하기도 하는데 일반적으로 백색조의 정맥류는 점막 깊이 있고 크기도 작아 출혈의 가능성이 작으며, 청색조의 정맥류는 점막 가까이에 있고 그중에서도 정맥류에 빨간 색조(적색 증후, red color sign)를 띄고 있는 경우에는 출혈의 위험이 높습니다.     정맥류 출혈은 궁극적으로 내시경으로 진단하는데 내시경을 보면 정맥류에서 직접 출혈을 하는 것을 확인할 수도 있지만 직접 출혈을 확인하지 못하는 경우도 많습니다. 내시경으로 정맥류에 붙어 있는 출혈의 흔적과 위 속에 고인 피를 확인했다면 정맥류 출혈을 확진할 수 있습니다.     4. 복부 초음파 검사 초음파 검사로 식도 정맥류를 진단하지는 못합니다. 다만 간의 표면이 울퉁불퉁하다든지, 비장이 커져 있는 경우, 복수 등이 보이면 간경변증으로 진단이 가능합니다. 그리고 앞에서 언급한 것처럼 간경변증은 식도 정맥류가 동반해 있을 가능성이 큽니다. 5. 복부 컴퓨터 단층 촬영(CT) 일반적으로 식도 정맥류를 진단하기 위해 복부 컴퓨터 단층 촬영을 시행하지는 않습니다. 다만, 복부 컴퓨터 단층 촬영에서는 초음파 검사에서 얻을 수 있는 간경변증 영상 외에도 식도와 위 주위의 정맥류 발달 상황을 볼 수 있습니다. 6. 기타 검사 복부 자기공명 촬영(MRI) 또한 컴퓨터 단층촬영(CT)과 마찬가지로 식도나 위 주위의 정맥류 발달 상황을 볼 수 있으나 비용이 너무 비싼 것이 단점입니다. 이 외에도 최근 간의 딱딱함 정도를 검사하는 간섬유화스캔이 식도 정맥류를 진단하는 데 쓰일 수 있다는 보고도 있으나 연구가 더 필요한 실정입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 정맥류 초출혈의 예방 간경변증 환자에서 식도정맥류가 있는 경우 2년 내에 정맥류 출혈의 확률이 20~40%이며, 출혈의 위험 인자는 식도 정맥류의 크기, 적색 징후 동반 유무, 간기능 부전의 정도 등이다. 비선택적 베타차단제는 정맥류의 초출혈(최초의 출혈)을 약 40~50% 감소시키고 정맥류 출혈에 의한 사망률을 낮추는 효과가 인정되어, 대정맥류가 있는 간경변 환자의 초출혈 예방법으로 사용된다. 그러나 베타차단제를 사용해도 모든 정맥류 출혈이 예방되지는 않으며 15~20%의 환자는 2년 내에 정맥류 출혈이 발생한다. 또한 약 25~30%의 환자는 베타차단제로 치료 효과를 기대할 수 있는 증상이 아니거나, 부작용 때문에 장기적으로 투여하기가 어렵다. 출혈이 일어난 적이 없고 크기가 작은 소정맥류에서 출혈이 발생할 위험성은 대정맥류의 1/2~1/3 정도로 낮지만, 임상적으로 무시할 수 있을 정도는 아니다. 소정맥류에 대한 베타차단제의 효과는 아직 정립되어 있지 않다. 대정맥류가 있지만 베타차단제로 치료 효과를 기대할 수 있는 증상이 아니거나 부작용 때문에 치료를 견디지 못하는 경우에는 내시경을 통해 정맥류 혈관들을 특수한 작은 고무 밴드로 묶어주는 내시경 정맥류 결찰술(endoscopic variceal ligation, EVL)을 고려해 볼 수 있다. 2) 급성 정맥류 출혈의 치료 급성 정맥류 출혈의 치료 목적은 혈량저하증 교정, 신속한 지혈, 초기 재출혈 예방, 출혈과 연관된 합병증 예방, 간기능 악화 예방 등이다. 정맥류 출혈이 발생하면 우선적으로 적절한 수액 공급과 수혈을 통해 환자의 혈역학적 안정을 유지해야 한다. 이와 더불어 정맥류 출혈 시 빠른 지혈을 위해 혈관 수축제를 투여해야 하는데, 혈관을 수축시키는 호르몬인 바소프레신의 유도체 약물인 테르리프레신(terlipressin), 소마토스타틴(somatostatin) 혹은 그 합성 유도체인 옥트레오타이드(octreotide) 등의 약물을 사용할 수 있다. 간경변증이 의심되는 환자에서 임상적으로 의미 있는 상부 위장관 출혈이 있으면, 혈역학적 교정과 약물요법을 시작한 후 가능한 한 빠른 시간 내에 상부 위장관 내시경 검사를 시행하여 식도 정맥류 출혈이 확인되면 정맥류 혈관들을 특수한 작은 고무 밴드로 묶어주는 내시경적 정맥류 결찰술을 실시한다. 활동성 출혈이 없더라도 정맥류에서 출혈한 흔적이 있거나, 다른 출혈 징후 없이 정맥류가 존재고 위내 혈액이 있으면 내시경적 치료를 시행하는 것이 좋다. 풍선 탐폰 삽입법은 환자에게 심한 불편감을 주며 합병증이 있을 수 있으므로, 대량 출혈이 있으면서 약물치료와 내시경적 치료에 실패한 경우에 효과적인 치료가 이루어질 때까지 일시적인 치료로서 사용을 고려할 수 있다. 약물 요법과 내시경 치료를 병행해도 출혈이 멎지 않으면 내시경 치료를 다시 시도해 볼 수 있다. 간기능이 비교적 잘 유지되는 환자의 경우에는 경내경정맥 간 내 문맥간정맥 단락술(TIPS:transjugular intrahepatic portosystemic shunt)이나 원위 비신 단락술 또는 맥관 절제술과 같은 수술을 시도해 볼 수 있고, 간기능이 좋지 않은 환자의 경우에는 간이식을 고려해야 한다. 출혈을 동반한 간경변 환자의 35~66%에서 세균 감염이 동반될 수 있으며, 이는 초기 재출혈의 위험 인자이다. 예방적으로 항생제를 투여하면 생존율을 향상시킬 수 있으므로, 정맥류 출혈 환자에게는 내원 직후부터 항생제를 투여해야 한다. 위장관 출혈은 간성 뇌증을 유발시킬 수 있으며, 이 경우에는 락툴로오스(lactulose)나 락티톨(lactitol)을 사용해야 한다. 3) 식도 정맥류 재출혈의 예방 비선택적 베타차단제는 식도 정맥류 환자의 재출혈 빈도와 사망률을 낮추며 내시경 치료에 비해 합병증의 발생 빈도가 낮다. 내시경 치료를 시행하는 경우에는 정맥류가 소실될 때까지 지속적으로 시행한다. 정맥류 재출혈 예방을 위한 내시경적 정맥류 결찰술은 내시경적 주사 경화요법에 비해서 재출혈 및 합병증의 발생률이 낮고 적은 치료 횟수로 정맥류를 소실시킬 수 있다. 내시경 치료에 의해 정맥류가 소실되면 정기적으로 내시경 추적 관찰을 시행하고 정맥류가 재발한 경우 다시 내시경 치료로 정맥류를 소실시킨다.",
    "Kdca": "간경변증이 발생하면 식도 정맥류의 발생 가능성이 높습니다. 식도 정맥류가 발생하지 않도록 하기 위해서는 간경변증의 진행을 막는 방법이 최선입니다. 그리고 간경변증의 진행을 막기 위해선 간경변증을 원인별로 치료해야 합니다. 우리나라에서 가장 흔한 간경변증의 원인인 B형 간염은 항바이러스 치료제(인터페론, 제픽스, 헵세라, 바라크루드, 클레부딘, 비리어드, 베시보, 베물리디 등의 약물)로 간경변증의 발생이나 진행을 억제할 수 있다고 합니다. C형 간염의 경우 이전에는 인터페론 주사와 리바비린(항바이러스제의 일종)을 동시에 사용하는 방법으로 치료하였으나 최근에는 이보다 치료 효과가 훨씬 더 좋으면서 부작용은 적은 항바이러스 치료제(소발디, 하보니, 제파티어, 마비렛  등)가 출시되었습니다. 이런 치료에 의해 혈액에서 C형 간염바이러스가 사라지는 경우에는 간경변증의 발생을 억제할 수 있습니다. 알코올성 간질환에서는 술을 끊음으로써 간경변증의 발생을 막을 수 있고 간경변증이 발생한 환자도 술을 끊음으로써 간경변증의 진행을 어느 정도는 억제할 수 있습니다. 식도 정맥류가 출혈한 경우에는 우선 응급실로 빨리 내원하여야 합니다. 응급실로 후송할 때에는 급작스러운 토혈로 인해 피가 기도로 넘어가 숨 쉬는 것을 막는 기도 폐색이 일어날 수 있습니다. 따라서 똑바로 눕지 말고 환자를 옆으로 눕게 해야 하며 혈압이 떨어지는 쇼크(shock) 상태가 발생할 수 있음으로 상체를 아래로 향하게 하고 하체를 약간 들어주는 자세로 이송해야 합니다.     응급실에 도착하면 우선 혈관을 찾아 수액을 공급하는데 이때 가능하면 빨리 혈액도 준비합니다. 이렇게 수액이나 혈액을 공급하는 이유는, 정맥류 출혈로 인해 혈압 저하와 이로 인한 각종 장기의 손상, 그리고 심할 경우에는 의식까지 잃을 수 있기 때문입니다. 심한 출혈로 인해 의식을 잃으면 기관지에 관을 넣어 인공호흡을 시행하는 경우도 있습니다. 식도 정맥류의 발생과 진행을 직접 억제하는 약은 아직 개발되어 있지 않으나 식도 정맥류의 출혈을 예방하는 약은 몇 가지가 있습니다. 그 중 대표적인 것이 비선택적 베타 차단제(propranolol, 프로프라놀롤)라는 약인데 이 약제는 심장 박동을 늦추고 내장 혈관의 혈류 저항을 높여 간 문맥압을 낮추는 작용을 합니다. 따라서 이 약제를 사용할 경우 맥박과 혈압이 낮아질 수 있음으로 의사의 처방에 따른 각각의 환자에게 적절한 용량 조절이 필요합니다. 이 외에도 당뇨 환자나, 심장 질환자, 천식 환자도 이 약제 사용 시 주의가 요구됩니다. 또한, 나이트레이트(nitrate)라는 약물이 있는데, 이 약물은 과거에는 자주 사용하였으나 부작용이 많고 효과가 뚜렷하지 않아 최근에는 거의 사용하고 있지 않으며 꼭 사용이 필요한 경우에는 프로프라놀롤과 병합요법으로 사용하고 있습니다. 이런 약제들은 식도 정맥류의 첫 출혈의 예방뿐만 아니라 재 출혈의 예방으로도 많이 사용합니다. 식도 정맥류 출혈 시 간 문맥압을 낮추기 위한 응급조치로 사용하는 혈관 수축제로는 소마토스타틴(somatostatin), 옥트레오타이드(octreotide), 텔리프레신(terlipressin) 등의 약제가 있는데, 대개 출혈 후 즉시 사용하여 3-5일간 유지합니다. 이 약제들은 고가의 주사약이기 때문에 예방을 목적으로는 오랜 기간 사용할 수 없어 급성 출혈 시에만 사용합니다. 그러나 이 약제 투여만으로 정맥류의 재 출혈을 예방할 수 없어 내시경 치료가 필요합니다. 식도 정맥류가 있는 경우 출혈을 막기 위해 예방적으로 내시경 치료를 시행하는 경우가 있습니다. 방법은 크게 두 가지로 식도 정맥류 경화요법과 결찰술이 있습니다. 경화요법은 경화제를 식도 정맥류에 직접 투여하거나 정맥류 주위의 식도 벽에 투입합니다. 경화제란 그 말대로 혈관을 경화시켜 혈관을 없애는 약제인데 가슴 통증, 연하곤란(음식물 삼키기 곤란증), 발열, 식도 궤양 등의 합병증이 흔히 발생하며 결찰술이 더 효과적이어서 최근에는 거의 사용하지 않습니다. 결찰술은 내시경 끝에 고무 밴드가 달린 특수한 장치를 부착 시켜 혈관을 이 장치 내로 흡입한 후 고무 밴드로 묶어 혈관을 없애는 시술입니다.     부작용으로 식도 궤양이나 이로 인한 출혈이 있을 수 있으나 그 빈도가 경화요법에 비해 적습니다. 식도 정맥류에 출혈이 있으면 경화요법과 결찰술을 시행하는데, 예방 목적보다는 주로 치료 목적으로 시술을 시행합니다. 이 두 방법 모두 한 번에 치료가 끝나지 않고 보통 몇 차례에 걸쳐 시행하게 되나 시술 간격이나 횟수는 시술자의 경험과 선택에 달려있습니다. 위 정맥류 출혈 시 시아노아크릴레이트(cyanoacrylate) 계통의 경화제를 사용할 수도 있습니다. 위 정맥류에 이 경화제를 주입하면 주입 후 10-20초 내에 딱딱하게 굳게 되는데 이 효과로 인해 출혈이 멈추는 것입니다. 이 경화제는 식도 정맥류의 출혈에 사용하는 경화제나 결찰술에 비해 위 정맥류 출혈 시 지혈효과가 더 좋다고 알려져 있으나 이 역시 시술자의 선호도와 경험에 따라 달라집니다. 4. 수술적 치료법 수술적 치료법은 수술에 따른 위험성이 있기 때문에 식도 정맥류 출혈의 예방적 방법으로는 사용하지 않습니다. 1) 식도 혈류 차단술 식도 하부와 위에 분포하는 혈관의 혈류 차단술은 급성 출혈을 효과적으로 치료할 수 있는 방법이지만 다시 출혈이 나타날 가능성이 높습니다. 식도 혈류 차단술에 비해 광범위한 수술 방법인 Sugiura 수술법이 식도 정맥류 출혈의 치료에 더 효과적이지만, 간경변 환자에서는 이렇게 큰 수술 후에 합병증과 사망의 위험성이 높다는 것을 고려해야 합니다. 2) 단락 수술  단락 수술법이란 높아진 간 문맥압을 압력이 낮은 복부 대정맥이나 기타 정맥에 연결시킴으로 간 문맥압을 낮추는 수술입니다. 그러나 수술 후 간성 혼수, 수술에 따른 합병증과 사망률을 고려할 때 이 방법은 제한적으로 사용됩니다. 3) 간 이식 간 이식은 정맥류 출혈의 근본원인인 간경변증을 해소함으로 출혈의 치료 및 재출혈의 예방에 매우 효과적이며 최근 비용이 낮아지고 성공률이 높습니다. 말기 간경변 환자(황달, 복수, 간성 혼수 등)에서 치료방법으로 생각해 볼 수 있으며, 간 기능이 비교적 좋은 환자에서는 이식보다는 다른 방법을 먼저 고려할 수 있습니다. 5. 기타 치료법 1) 풍선확장술 정맥류 출혈의 예방에는 사용하지 않고 급성 출혈 시에만 사용하는데 대개 내시경으로 지혈이 되지 않는 심한 출혈 혹은 환자가 내시경을 할 수 없는 상황인 경우 시행합니다. 이 방법은 식도 내에서 풍선을 부풀려 정맥류를 직접 압박하여 지혈시키는 방법으로 90% 이상에서 효과가 있지만 식도 천공, 흡인성 폐렴 등의 심한 합병증을 유발할 수 있습니다.     2) 역행 경정맥 폐쇄술 (Ballon-occluded retrograde transvenous obliteration, BRTO 또는 vascular plug-assisted retrograde transvenous obliteration, PARTO) 영상의학과에서 시행하는 중재 시술로 대퇴부의 큰 혈관을 통해 가느다란 관을 넣어 신장과 비장(spleen)의 연결 혈관(신-비장 단락)을 통하여 경화제를 혈관 내에 직접 주입함으로써 혈관을 없애는 시술로 풍선차단역행경정맥 폐색술(balloon-occluded retrograde transvenous obliteration, BRTO)와 혈관마개보조 역행 경정맥 폐색술(vascular plug-assisted retrograde transvenous obliteration, PARTO)이 있으며, 식도 정맥류보다는 위정맥류의 치료에 주로 사용합니다. 하지만 신-비장 단락이 있어야 하고 시술이 까다로워 모든 환자와 병원에서 적용될 수 있는 시술은 아닙니다. 3) 경경정맥 간내문맥-전신 단락술 (transjugular intrahepatic portosystemic shunt, TIPS) 처음 출혈의 예방을 위해 시행하지는 않고, 주로 급성 출혈의 치료와 재출혈의 예방 목적으로 사용합니다. 경정맥을 통해 간문맥과 간정맥을 연결하는 관(스텐트)을 삽입하는 것으로 이렇게 하면 높아진 간 문맥압이 이 관을 통해 압력이 낮은 간정맥으로 전달되어 문맥압이 낮아지게 됩니다. 그러나 이런 시술은 간에서 해독되어야 할 독성 물질이 이 관을 통해 직접 심장으로 전달되어 뇌로 전달되기 때문에 간성 혼수가 발생하기 쉽고 혈전으로 이 관이 자주 막혀 정맥류 출혈이 재발할 수 있다는 단점이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과, 소아청소년과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}