{
  "병명": "신경모세포종",
  "증상": {
    "Amc": "신경모세포종의 증상은 종양의 위치에 따라 다르게 나타납니다. 복부 종양인 경우, 부신 수질에 발생한 것으로 복부에서 종괴가 만져지며 복부 팽만이 나타납니다. 하지의 정맥과 림프관을 압박하여 음낭과 하지의 부종이 발생하기도 합니다. 종양 자체에서 분비하는 카테콜라민의 효과에 의해 땀이 나고, 얼굴에 붉은빛이 돌고, 가슴에 빠르게 뛰는 등 두통과 고혈압이 나타납니다. 간혹 조절되지 않는 설사가 있을 수 있습니다. 흉부 종양인 경우, 교감신경절에 발생한 것으로 상대정맥을 압박하여 안면 부종이나 호흡 곤란이 나타날 수 있습니다. 또한 척수 주위의 종양은 하반신 마비, 배뇨나 배변 장애를 유발할 수 있습니다. 뼈에 전이되면 통증을 유발하고 다리를 절 수도 있습니다. 힘이 약해져서 잠을 자는 수면 상태를 보이거나, 자주 보채거나, 체중 감소, 복부 팽만 등이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "신경모세포종의 증상은 종양이 발생한 부위에 따라 다르게 나타날 수 있습니다. 복부에 발생한 신경모세포종은 가장 흔한 형태로, 다음과 같은 증상을 유발할 수 있습니다: - 복부 통증 - 만졌을 때 통증이 없는 피부 아래의 덩어리 - 설사나 변비와 같은 배변 습관의 변화 흉부에 발생한 신경모세포종은 다음과 같은 증상을 유발할 수 있습니다: - 쌕쌕거림 - 흉통 - 눈의 변화, 예를 들어 눈꺼풀이 처지거나 동공 크기가 달라지는 경우 그 외 신경모세포종을 시사할 수 있는 증상으로는 다음과 같은 것들이 있습니다: - 피부 아래의 조직 덩어리 - 안구가 돌출되어 보이는 증상 (안구 돌출) - 멍과 유사한 눈 주위의 검은 원 - 허리 통증 - 발열 - 원인 불명의 체중 감소 - 뼈 통증 이러한 증상들은 신경모세포종의 가능성을 시사할 수 있으므로, 이러한 증상이 나타나면 의료 전문가의 진단을 받는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "신경모세포종은 신경세포가 악성 종양(암)이 되는 질환으로, 대표적인 소아암 중 하나이며, 영아에게 발생하는 가장 흔한 종양입니다. 진단 시 2세 미만인 경우가 많으며, 10세 이상에게는 흔히 발견되지 않습니다.  신경모세포종은 전신의 어느 부위에서나 발생할 수 있으며, 발생 부위와 전이 부위에 따라 증상이 다양합니다. 종양이 주로 복강에 생기므로 배에서 덩어리가 만져지거나 복부 팽만이 관찰되는 경우가 많습니다. 종양의 절반은 부신 수질에서 발생하며, 나머지는 척수 주위에 있는 교감신경절에서 생기고, 흉곽, 목, 골반 등에서도 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신경모세포종의 원인은 아직까지 분명히 알려지지 않았습니다. 다만, 1번 염색체 단완의 이상이나 터너 증후군 같은 염색체 이상이 관련된다는 보고가 있습니다. 또한 태아가 하이단토인, 페노바비탈 같은 항경련제나 알코올에 노출되면 신경모세포종의 발생 위험이 커진다고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신경모세포종은 혈액 검사, 소변 검사 등을 통하여 진단하고, 컴퓨터 단층촬영(CT)이나 자기공명영상(MRI) 검사를 시행하여 증상을 의심합니다. 조직 검사를 해서 현미경으로 확진합니다. 종양이 주로 복강 내에 있는 경우가 많기 때문에, 수술하면서 검사와 치료를 동시에 시행합니다.  병을 진단하고 병기를 결정하기 위해 뼈 스캔 및 골수 검사가 필요합니다. 한편 종양 생성 물질인 혈청 NSE(neuron specific enolase), 소변의 VMA(vanillylmandelic acid)의 농도 측정은 진단뿐만 아니라 치료 경과를 추적하는 데도 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신경모세포종의 일부는 신생아 때 퇴축되어 자연 소실되기도 합니다. 그러나 많은 경우 치료를 해야 합니다. 치료 방법으로는 크게 수술, 항암 화학 요법, 방사선 치료, 자가 조혈모세포 이식(골수 이식) 등이 있습니다. 신경모세포종을 진단할 때 종양이 너무 광범위해서 수술이 어려운 경우, 다학제 접근에 따라 수술 전 항암 화학 요법을 하여 종양의 크기를 감소시킨 후 수술을 하기도 합니다. 병의 위험도에 따라 환자군을 분류하여 치료 방침을 정합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "방사선종양학과, 소아청소년종양혈액과, 소아외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}