{
  "병명": "신경섬유종",
  "증상": {
    "Amc": "신경섬유종은 신경 피부 질환 중 가장 빈도가 높은 질환입니다. 영아기에서 사춘기까지 어느 연령에서나 발병합니다. 신경섬유종증의 임상 양상은 크게 총상 신경섬유종증, 비총상 신경섬유종증, 복합형으로 구분할 수 있습니다. 총상 신경섬유종증은 종괴가 불규칙한 모양이며 단단합니다. 반면 비총상 신경섬유종증은 점액종 같은 양상을 보이며, 밋밋하고 치즈와 같은 부드러운 촉감을 보입니다. 드물게 총상 신경섬유종증이 신경을 따라 구심적으로 전이하는 경우가 있기 때문에, 안면부에서는 두개골 기저부로, 체간부에서는 종격동으로 각각 종양이 침윤하게 됩니다. 두개골 기저부에서는 각종 두개 기저공을 에워쌈으로써 이를 통과하는 다른 뇌 신경의 장애, 즉 안면 신경마비나 전도성 청각 장애가 발생할 수 있습니다. ① 피부- 커피색 반점은 전신의 피부, 특히 등, 흉부, 사지의 굴 측에 잘 나타납니다. 6세 이후에는 95%, 20세 이후에는 100% 나타납니다.- Lisch 결절 ② 중추신경계- 시신경교종(Optic glioma), 성상세포종(Asotrocytomas), 신경섬유초종(Neurilemomas), 수막종(Meningioma) 등- 중추신경계의 종양- 두통- 간질- 중배엽의 이형성화로 인한 뇌경박의 확장증(dural ectasia)으로 두개골 결손 및 중뇌수도 협착증으로 인한 뇌수종을 유발할 수 있습니다.- 총상 신경섬유종(plexiform neurofibroma)은 신경섬유종 특유의 임상 양상의 하나입니다.- 20%에서 간질이나 비정상적인 뇌파 소견이 확인됩니다.- 2~5%에서 정신 지체와 학습 장애, 50%에서 과잉 행동, 언어 장애가 나타납니다. ③ 근골격계- 척추측만증- 가성 관절(pseudoarthrosis)- 척추 파열(Spina bifida)- 슬개골 결여(Absent of patella)- 접형 이형성증(Sphenoid dysplasia)- 요골과 척골의 탈구 ④. 혈관계- 신장, 내분비선, 심장 및 위장관 등에 분포하는 혈관이나 뇌혈관 등의 이상이 관찰됩니다.- 이러한 혈관 병변에 기인한 동맥류성 출혈, 산장 동맥의 폐쇄에 의한 고혈압 등이 치명적인 사망 원인이 될 수 있습니다. ⑤ 안과- 환자의 약 15%에게 시신경 축의 종양이 발생합니다. 이 중 약 50%에서 시력 저하, 시야 감소의 임상 증상이 나타납니다.- 시신경 종양을 의심할 수 있는 임상 소견으로는 안구 돌출, 사시, 시신경 창백 등이 있습니다.- NF1에서의 시신경 축의 종양은 악성은 아니지만 시력 소실이나 성조숙증 등을 유발할 수 있습니다. ⑥ 녹내장 유발- 과오종 ⑦ 기타- 성숙 세포 및 조직의 과형성으로 인해 양성 종양이 나타날 수 있습니다.",
    "Snu": "제1형 신경 섬유종 증의 증상은 매우 다양한데 진단기준에 들어가는 주된 병변은 피부에 나타나는 담갈색의 반점, 겨드랑이와 서혜부의 주근깨 , 홍채의 Lisch 소결절, 신경섬유종, 두개 내 접형골의 이상이나 장골의 피질이 얇아지는 특징적인 골 병변, 시신경 교종 등이 있다. 피부의 담갈색 반점은 거의 모든 환자에게서 출생 시부터 나타나며, 성장과 함께 크기와 숫자가 증가하고 색깔이 진해진다. Lisch 소결절은 2/3 이상의 환자에서 나타나는데, 나이에 따라 증가하게 되어 21세 이상의 성인의 경우 대부분 나타나게 된다. 신경섬유종은 주로 피부에 나타나지만 위장관에도 나타날 수 있다. 사춘기와 임신 중에 신경섬유종이 증가하는 것은 호르몬의 영향을 받는다는 것을 시사한다. 신경섬유종은 작고 고무와 같은 느낌이며 종괴 위의 피부는 약간 보랏빛을 띤다. 얼기상 신경섬유종은 출생 시에도 보이며 주로 눈가나 귀 주변의 얼굴에 발생하며 겨드랑이에서 흉부로 이어지는 팔신경 얼기에서도 나타난다. 두개 내 접형골의 형성이상 때문에 눈이 튀어나와 보이기도 하며 장골의 피질이 얇아지면서 흔히 척추 측만증이 동반되기도 한다. 시신경 아교종은 약 15%의 환자에게서 동반되며 대부분 증상이 없지만 약 20%의 환자는 시력의 이상을 보인다. 또한, 신경학적 합병증이 동반되기 쉬운데 약 절반정도의 환자에서 학습 장애나 인지기능 이상을 보인다. 소아기에 뇌 MRI 검사를 하면 특징적인 병변들이 소뇌, 해마, 뇌기저핵에 나타나는데 이 병변들은 연령에 따라 감소하여 30세 경에는 대부분 없어진다. 이 특징적 뇌병변들이 많은 경우 인지기능 장애가 심하다는 보고가 있다. 뇌전증 발작도 많이 나타나며 간혹 수두증 이 동반되는 경우도 있다. 약 5%의 환자에서 뇌혈관이 막히면서 모야모야 증후군이 생기거나 동맥류 가 형성되기도 한다. 신경섬유종은 2-3%에서 악성 종양으로 진행하여 신경섬유육종이나 악성 신경초종이 발생하기도 한다. 얼기상 신경섬유종에서 악성화가 잘 생기며 종양이 갑자기 커지는 경우 의심하고 수술이 필요하다. 신경섬유종 이외에도 갈색종(pheochromocytoma), 유방암 , 대장암 의 발병률도 정상인에 비해 높다. 갈색종이나 신장 혈관의 협착에 의해 고혈압 이 발생하기도 한다. 제1형 신경섬유종증의 가장 중요한 특성은 증상과 병변의 발현이 환자마다 매우 다르다는 점이다. 피부반점과 신경섬유종이 매우 경미한 환자부터 심한 신경섬유종으로 얼굴과 사지의 변형까지 초래되는 경우까지 다양한 환자가 존재하며 심지어 같은 유전자 변이를 공유하는 한 가족 안에서도 증상 발현이 심하게 차이나는 경우가 흔히 있다. 또한 유전자 변이의 위치를 확인하여도 증상의 발현을 미리 예측하기 매우 어려운 유전질환으로 알려져 있어서 지속적으로 새로운 문제가 나타나지 않는지 임상적 관찰이 필요하다. 신경섬유종증의 담갈색 반점",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신경섬유종은 인체의 신경계에 영향을 주는 질환으로, 가장 흔한 단일 유전자 질환 중의 하나입니다. 표재성 신경섬유종 또는 폰 레클링하우젠 병(Von Recklinghausen disease) 등으로도 알려져 있으며, 1882년 처음으로 보고되었습니다. 이 질환은 상염색체 우성으로 유전됩니다. 골조직, 연부 조직, 신경계 및 피부 등에 다양한 임상 증상이 나타납니다.  신경섬유종에는 모두 2가지 유형이 있으며, 이 중에서 가장 흔한 제1형(NF1)을 레클링하우젠 병(Recklinghausen)이라고 합니다. 발생 빈도는 3,500명당 1명꼴이며, NF1이 NF2에 비해 빈도가 높습니다. 남녀 간의 유병률은 비슷합니다.  이 질환은 피부의 커피색 반점(cafe-au-lait-spot), 겨드랑이 반점(Axillary freckling), 서혜부 반점(Inguinal freckling), 다발성 신경섬유종, 홍채에 작고 색조를 띤 과오종인 Lisch 결절(Lisch nodule), 시신경종, 골 형성 장애의 특징적인 증상을 보입니다. 전체 환자의 67% 정도가 생후 1세 이전에 발견되며, 25~90%는 특징적인 피부 병변인 커피색 반점을 동반하고, 최고 16%는 이것이 악성화되는 것으로 알려져 있습니다. NF1의 50%는 가족력이 있으므로, 만약 질환이 의심되는 경우 가족들에 대한 주의 깊은 관찰이 필요합니다.",
    "Snu": "신경 섬유종 증은 피부와 중추신경계에 동시에 특징적인 이상을 보이는 신경피부 증후군 중의 하나이다. 신경섬유종증에는 여러 가지 아형이 있는데 제1형 신경섬유종증이 가장 흔하다. 제1형 신경섬유종증은 폰 레클린하우젠 병(von Recklinghausen disease)이라고도 부르며 NF1 유전자의 변이에 의해 발생하고 상염색체 우성 유전한다. 피부에 여러개의 담갈색 피부반점(cafe-au-lait spot)이 특징적이며, 다발성 신경섬유종이 피하나 뇌척수 신경에 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신경섬유종 제1형은 17번 염색체(17q 11.2)에 존재하는 NF1 유전자 결함에 의해 발생합니다. 그 산물인 NF1 peptide(neurofibromin)은 포유류의 GTPase activator protein의 catalytic domain으로, ras 유전자의 활성을 억제하는 기능이 있습니다. 이 NF1 유전자의 이상이 있는 경우 유전 산물인 neurofibromin이 그 기능을 상실하여 ras 유전자가 지속적으로 활성화되어 종양의 발생 및 성장을 촉진하는 것으로 알려져 있습니다.  제2형의 경우 22번 염색체 장완(22q11.2)에 존재하는 NF2 유전자의 결함에 의해 발생합니다. 신경섬유종 환자의 50%는 가족력 없이 새로운 돌연변이에 의해 발생합니다.",
    "Snu": "17번째 염색체에 존재하는 NF1 유전자의 변이에 의하여 발생한다. 상염색체 우성유전하며 대부분의 환자는 하나의 NF1 유전자의 이상을 가지고 있다. 신생아 3-4천명 중 한명 정도 빈도로 환자가 발생한다. 환자의 배우자가 정상이라면 자녀는 50%의 확률로 질병에 이환되게 된다. NF1 유전자는 neurofibromin이라는 단백질을 만드는데 이는 세포분열을 억제하는 역할을 하므로 NF1 유전자에 변이가 발생하면 세포분열 억제 기능이 저하되면서 종양이 쉽게 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신경섬유종은 아래의 조건 중 2개 이상이면 진단할 수 있습니다. - 커피색 반점 : 사춘기 이전의 경우 최대지름이 5mm 이상, 사춘기 이후 최대지름이 15mm 이상인 커피색 반점이 6개 이상일 때- 겨드랑이와 서혜부의 주근깨 양상- 눈의 종양(optic glioma)- 2개 이상의 신경섬유종 또는 1개 이상의 신경종(plexiform neuroma)- 전형적인 골격계 이상- 2개 이상의 Lisch 결절(nodule), 직계 가족에서 환자가 발생한 가족력  신경섬유종 제2형(NF2)은 전체 신경섬유종의 10%를 차지합니다. 다음 중 2가지가 관찰될 때 제2형으로 진단합니다. - 양측성 제8뇌신경의 신경종 또는 일측성의 신경종- 신경섬유종- 뇌수막종- glioma, schmannoma- 연소형 posterior subcapsular lenticular opacity",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 신경섬유종의 근본적인 치료 방법은 없습니다. 증상에 따른 치료가 필요합니다. 피부섬유종이나 총상섬유종은 증상이 있으면 수술로 치료해야 하지만, 항상 재발 가능성을 염두에 두고 수술 필요성 여부를 결정해야 합니다.  신경섬유종이 골격계를 침범할 경우, 골절 이후에 접합 부전으로 인한 가성 관절의 부작용이 나타날 수 있습니다. 환자의 약 5% 정도가 이런 증상을 보이며, 가장 흔한 침범 부위는 경골(tibia)입니다.    전체 환자의 10~30%에서 척추측만증이 관찰됩니다. 따라서 진단 당시 방사선 촬영을 통하여 척추측만증 여부를 확인해야 합니다. 때로는 고혈압 증상을 보이는 환자들도 있으므로, 환자 진료 시 혈압을 측정해야 합니다. 또한 시력 및 청력 검사를 포함한 안과 및 이비인후과 검사를 매년 시행하는 것이 바람직합니다.  신경섬유종을 추적 관찰해보면 뇌종양이 발생할 빈도가 높습니다. 따라서 정기적으로 신경학적 진찰을 시행해야 합니다. 필요시 CT 촬영이나 MRI 검사가 필요합니다. 전체 환자의 2~5%는 악성으로 변화합니다. 여성 환자의 경우 남성 환자보다 악성 변화 또는 두개 내 종양 발생이 4배 더 높다는 보고도 있습니다. 신경섬유종의 사망 원인은 두개 내 수막종, 신경교종, 흑색종 및 말초신경육종 등입니다.",
    "Snu": "신경 섬유종 증 환자의 절반 가량은 새로운 유전자 변이에 의해 발병하지만 신경섬유종증을 갖고 있는 부모의 자녀의 절반 가량에게서 동일한 질병이 나타나므로 신경섬유종이 있는 부모가 자녀를 갖기 전에는 부모가 유전자 소인이 있는지에 대한 검사와 유전 질환에 대한 상담 및 주의깊은 진찰이 필요하다. 해당 유전자의 크기가 너무 크고 매우 많은 유전자 변이가 있기 때문에 산전 유전자 검사 를 일상적으로 권하지는 않으나, 부모가 가지고 있는 유전자 변이가 이미 알려져 있는 경우에는 산전 진단이 가능하다. 환자에게 치료의 기본 원칙은 증상을 일으키는 문제에 대한 대증치료와 예방이다. 신경섬유종이 다발성으로 발생할 때, 지나친 수술적 제거를 지양하고 선별적으로 치료한다. 눈썹과 같은 중요한 부위에 생긴 종양, 심한 외형적 문제나 통증을 일으키는 종양, 신경기능의 장애를 초래하는 종양, 빨리 자라서 악성이 의심되는 종양을 제거한다. 동시에 뇌전증 , 고혈압 , 시력저하, 측만증과 같이 서서히 악화되는 문제들의 발생을 관찰하면서 필요한 경우 적절한 치료를 제공하는 것이 중요하다. 여러 가지 암 발생률이 정상인보다 높지만 심각하게 높은 정도는 아니어서 건강검진을 일반인보다 더 강화해야하는지 명확한 지침은 없다. 최근 NF1 유전자가 연관된 RAS-MAPK 신호전달계에 작용하는 표적치료제가 다수 개발되어 있으며 신경섬유종증과 연관된 얼기상 신경섬유종의 치료에 적용하는 임상실험이 활발히 진행되고 있다. 아직까지는 널리 사용할 정도의 성적이 보고되지 않고 있으나 신경섬유종증은 원인 유전자와 그 단백질의 기능이 비교적 잘 밝혀진 질환이므로 표적치료제의 적용이 가까운 시일에 기대된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 정형외과, 피부과, 의학유전학센터, 소아내분비대사과, 의학유전학과, 소아신경외과",
    "Snu": "신경외과, 신경과, 피부과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}