{
  "병명": "신경종",
  "증상": {
    "Amc": "신경종은 꽉 끼는 신발이나 높은 굽의 신발을 신을 때 심해집니다. 자전거 타기 등 전족부에 체중이 많이 부하되는 활동을 한 뒤에 악화되는 경우가 많습니다. 가장 흔한 증세는 걸을 때 앞 발바닥에 통증을 느끼는 것입니다. 맨발로 푹신한 바닥을 걸을 때는 괜찮지만, 높은 구두를 신으면 바로 증세가 나타납니다. 중족 족지 관절과 지절을 완전히 폈을 때 통증이 나타나고, 구부리면 통증이 사라지는 것이 특징입니다. 전족부를 한 손으로 강하게 쥐고, 질환이 의심되는 발가락 사이의 공간을 두 손가락으로 누르면 증세가 유발될 수도 있습니다. 신경종이 있으면 타는 듯한 통증을 느끼며, 때에 따라서는 발가락의 저린 느낌이나 무감각이 동반되기도 합니다. 굽이 높고 볼이 좁은 구두를 신었을 때 증세가 나타나다가, 신발을 벗고 전족부를 마사지하면 증세가 없어지기도 합니다. 신발을 벗어버리기만 해도 통증이 즉시 해소되는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신경종(neuroma)은 양성 종양입니다. 신경종은 종양이 신경 가지 쪽으로 자라면서 비대해지고 신경을 자극하여 발생합니다. 이것은 신체 어디에서나 생길 수 있습니다. 특히 발에 종양이 생길 경우 보행과 신발 착용으로 인한 통증이 유발됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신경종은 발의 다른 부위에서도 생길 수 있으며, 특히 손상된 피부 신경에서 생길 수 있습니다. 신경종 중에서 가장 흔한 것은 몰톤 신경종으로, 발가락 사이 지점의 발바닥에 위치합니다. 신발에서 압박이 가해지면 통증이 생깁니다. 이 질환은 주로 여성에게 나타나며, 남성에 비해 8~10배까지 많이 나타납니다. 앞이 좁은 플랫슈즈가 원인이 되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이학적 검사 시, 한 손으로 발을 쥐고 양측에서 중족골을 압박하면 증상이 나타납니다. 흔하지는 않지만 스트레스 골절이 의심되는 경우에 단순 방사선 촬영이나 골주사 검사 등을 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신경종 치료에는 신발을 자주 교체하고, 패드를 착용하고, 자극을 주는 행동을 피하는 것이 도움이 됩니다. 경구 약물이나 주사제를 쓸 수도 있습니다. 증상이 지속되면 외과적인 절제술이 도움이 될 수 있습니다.  ① 보존적인 치료볼이 넓은 신발과 중족골 패드를 사용합니다. 중족골 패드를 착용하면 중족골두 사이의 거리가 벌어져서 신경의 압박을 풀어 주는 효과가 있습니다. 전체 환자의 20~30％는 이 방법에 효과를 보인 것으로 알려져 있습니다.  신발 앞코와 입구 부분이 너무 짧은 디자인은 발가락을 심하게 압박할 수 있으므로, 앞코과 입구 사이가 넓이가 넉넉하고 입구의 크기가 넓은 디자인을 선택하도록 합니다. 외출 후에는 미지근한 물에서 약 5~10분 정도 족욕하면서 발목과 발가락을 마사지하는 것이 좋습니다.  ② 스테로이드 투약보존적인 치료를 해도 전혀 반응이 없으면 국소 부위에 스테로이드를 주사합니다. 그러나 스테로이드는 지방 조직을 위축시키므로 한 번 이상 주사하는 것은 바람직하지 않습니다. 그리고 투약은 장기적인 효과를 기대하기 어렵습니다.  ③ 수술적 치료신경종 환자는 대부분 지간 신경종 자체를 절제하는 수술을 합니다. 원인이 되는 중족골 사이의 인대를 절제하여 신경에 가해지는 압박을 풀어 주는 수술을 하기도 합니다. 수술받은 환자 중에는 통증이 남아 있는 경우가 있습니다. 처음 수술할 때 인대를 불충분하게 절제한 경우, 수술 부위를 잘못 선택한 경우, 절단의 근위부가 족저부에 붙어 있어 증세를 일으키는 경우에 통증이 남아 있을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}