{
  "병명": "신경초종",
  "증상": {
    "Amc": "신경초종이 발생한 부위에서 신경 기능 저하가 나타납니다. 뇌신경에서 발생하면 뇌종양의 형태로 나타납니다. 종양이 커지면 뇌간이나 소뇌를 압박하게 되어 운동 실조(손발의 떨림과 비틀거림)나 손발의 운동 마비가 일어나며, 더 나아가 의식 장해가 일어나 혼수상태에 빠지기도 합니다. 뇌간이 강하게 압박받으면 뇌척수액의 흐름이 악화되어 수두증이 발생할 수 있습니다. 두통 및 구토 등의 두개내압 항진 증상이 나타나 생명을 위협하는 경우도 있습니다. 청신경초종인 경우, 가장 흔한 초기 증상은 이명입니다. 소리는 들리는데 언어로 듣기가 어려워지는 청력 저하가 나타납니다. 삼차신경에 종양이 침범하면 얼굴의 감각 저하가 나타나며, 설인신경이나 미주신경에 종양이 침범하면 음식물을 삼키기 어렵거나 목이 쉬게 됩니다. 척수신경초종은 척추강 내 가장 많이 발생하는 종양으로, 병이 진행되면 척수 기능이 완전히 상실되고, 하반신 마비나 항문 및 방광의 괄약근 마비 증세가 나타납니다.",
    "Snu": "신경초종이 발생한 부위에 따라 다양한 증상이 발생할 수 있다. 우선 뇌신경에서 발생한 뇌종양은 뇌를 압박하여 신경학적 증상이 발생할 수 있는데, 대부분의 뇌신경들이 뇌간 및 소뇌 부위에 인접해 있어 이들 뇌부위가 압박 받으면 운동 실조(손발의 떨림이나 균형감각 저하)나 상하지의 운동 마비가 발생할 수 있고, 심한 경우 의식저하를 동반한 혼수상태를 일으킬 수 있다. 또한 이 부위의 신경초종이 뇌 척수액이 지나가는 뇌실을 압박하여 뇌척수액의 흐름을 방해할 경우 수두증 이 발생할 수 있고, 이로 인한 여러 증상(두통, 구역, 구토 등 뇌압 항진 증상 및 보행장애, 인지기능 저하, 대소변 장애)이 발생할 수도 있다. 신경초종이 발생한 뇌신경에 따라서도 다음과 같은 여려 증상이 발생할 수 있다. 청신경에서 발생: 이명, 청력저하, 어지러움증, 균형감각 장애 삼차신경에서 발생: 얼굴 안면의 감각저하, 통증(삼차 신경통 ) 하부 뇌신경(설인신경, 미주신경, 부신경, 설하신경)에서 발생: 삼킴 곤란, 쉰 목소리, 혀의 위축 발생 부위에 따라 위와 같은 증상들이 나타날 수 있으며, 특정 뇌신경에서 발생하였다 하더라도 주변에 인접한 다른 뇌신경에 영향을 주어 여러 증상이 함께 나타날 수 있다. 뇌에 발생하는 신경초종의 가장 흔한 것은 청신경초종 (80~90%)이며, 다음으로 삼차신경초종(0.8~8%)이 있다. 그외 뇌신경에서 발생하는 경우는 드물다. 척수신경에서 발생한 척수신경초종은 척추강 내 가장 많이 발생하는 종양으로, 병이 진행하면 척수 기능이 완전히 상실되어, 하반신 마비나 항문 및 방광의 괄약근 부전 증상이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "신경의 가장 바깥층에서 신경섬유를 보호하는 원통 모양의 막을 신경초(Neurilemoma)라고 하며, 이 신경초를 만드는 세포가 슈반(Schwann) 세포인데, 이러한 슈반 세포에서 발생하는 종양을 신경초종이라고 한다. 12쌍의 뇌신경에서 발생할 경우 뇌종양의 형태를 띄게 되고, 척수에서 시작되는 31쌍의 신경에서 발생할 경우 척수신경초종이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신경초종은 남성보다 여성에게 더 많이 발생하는 것으로 알려져 있습니다. 모든 연령에서 발생하지만, 특히 중년 또는 고령에서 많이 발생합니다.",
    "Snu": "신경초종이 발생하는 원인은 아직 완전히 밝혀지지 않았다. 일부에서는 신경 섬유종 증(Neurofibromatosis), 신경초종증(Schwannomatosis) 등 유전 질환과 관련하여 신경초종이 발생하기도 하지만, 대부분은 유전적 요인과 관련 없이 발생한다. 과거 방사선 치료 와 관련된 신경초종 발생 증례가 보고되어 있기도 하다. 신경초종의 원인은 아직 정확히 알려져 있지 않습니다. 일부에서 유전질환 또는 과거 방사선 치료와 관련하여 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신경초종을 진단하기 위해 영상 진단 검사인 CT, MRI, X-ray 검사 등을 시행합니다. 신경의 기능 장애가 어느 정도인지 검사하기 위해서 청력 검사, 안면신경 기능 평가, 미각 검사, 평형 감각이나 현기증과 관련된 신경 기능 평가인 전정 신경 검사, 뇌척수액 검사 등을 시행합니다. 단, 종양에 의한 두개강 내압 상승이 의심되는 경우에는 뇌척수액 검사를 실시하지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신경초종의 치료 방법에는 경과 관찰, 감마나이프 수술과 같은 방사선 수술, 외과적 절제술이 있습니다. 종양의 위치, 크기, 증상, 나이 등에 따라 치료법을 결정합니다.  종양이 무증상이거나, 수술하기 어려운 부위에 있거나, 환자가 고령인 경우에는 경과 관찰을 고려할 수 있습니다. 이 경우 MRI나 CT를 반드시 주기적으로 촬영해야 합니다. 증상의 변화가 있는 경우에는 꼭 담당 의사와 상의해야 합니다.  대부분의 경우 외과적 절제술이 필요합니다. 하지만 종양의 크기가 작거나, 수술 후 잔여 종양이 있는 경우에는 방사선 수술도 충분한 대안적 치료가 될 수 있습니다.",
    "Snu": "신경초종의 치료 방법에는 수술적 제거, 감마나이프/사이버나이프 같은 방사선 수술, 방사선 치료 가 있다. 대부분의 신경초종은 양성 종양으로 천천히 자라고, 증상이 없는 경우도 많아 항상 치료를 시행하지는 않는다. 종양의 위치, 크기, 증상, 환자의 나이, 기저 질환 등을 고려하여 치료여부 및 치료 방법을 결정한다. 종양의 크기가 작고, 관련된 증상이 없는 경우 특별한 치료 없이 정기적인 영상검사를 시행하며 경과 관찰하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 신경외과, 이비인후과",
    "Snu": "신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}