{
  "병명": "신경통",
  "증상": {
    "Amc": null,
    "Snu": "대개 통증은 한 개의 말초신경이 지배하는 영역과 일치하여 나타나며, 신경이 지나가는 어느 특정한 부위가 눌렸을 때 통증이 생기기도 하는데, 이러한 뚜렷한 부위를 압통점이라고 한다. 또는 어떤 자세를 취하거나, 기침, 재채기 처럼 갑작스러운 동작을 했을 때 신경통이 느껴질 수 있다. 신경통의 느낌은 화끈거리거나, 찌릿한 통증, 전기가 오는 듯한 통증, 칼로 쑤시는 듯한 통증, 예리하고 격심한 통증 등 여러 가지 양상으로 나타날 수 있다. 통증이 지속하는 시간은 보통 몇 초에서 몇 분으로 비교적 짧게 나타났다가 사라지지만, 반복적으로 발생하며 만성으로 되기 쉬운 경향이 있다. 통증이 없을 때도 통증이 발생하는 말초신경의 주행 부위를 손가락으로 누르면 통증이 유발될 수 있으며, 신경통이 나타났을 때 압박하면 오히려 통증이 가벼워지는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "신경통은 신경을 담당하는 영역을 따라 나타나는 통증으로, 통증을 담당하는 말초신경이 자극을 받아 생긴다. 삼차신경통 좌골신경통 손목굴 증후군에서 통증이 나타나는 부위",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "신경통의 원인은 매우 다양하며 외상 및 신경의 퇴화, 염증, 눌림에 의해 발생한다. 가장 흔한 원인은 근육이나 힘줄(인대), 또는 뼈의 주변에서 통증을 담당하는 신경이 눌려(압박되어) 있거나, 신경으로 가는 혈액이 제대로 공급되지 않는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "신경통을 발생시키는 원인 질환에 대한 치료가 가장 중요하며, 그 외 약물요법, 수술 및 보조적인 시술로 신경통을 치료한다. 약물 요법으로는 소염진통제, 항염증제(스테로이드), 근이완제, 항경련제, 비타민제, 혈관확장제, 국소 크림 등을 사용하며, 올바르게 사용하면 통증이 경감된다. 물리치료 요법 등의 보존적 치료가 도움이 될 수 있으며, 초음파나 투시영상장비를 이용하여 통증을 일으키는 신경 주변에 약물을 주입하여 치료하는 경우 좋은 반응을 보일 수 있다. 이와 더불어 신경 감압술 및 수술적 치료 또한 고려해 볼 수 있다. 1. 삼차신경통: 삼차신경통 발작이 일어나면 가능한 주위 환경을 어둡고 조용하게 유지하고, 휴식을 취하는 것이 좋다. 일반적인 진통소염제로는 호전되지 않을 정도로 통증이 심하기 때문에 항경련 약물을 주로 사용하고, 근육이완제나 항불안제, 마취 크림 등을 추가적으로 시도해 볼 수 있다. 약물치료로도 나아지지 않는다면 신경파괴 약물을 이용한 신경파괴술, 고주파 열을 이용한 신경파괴술로 치료할 수 있다. 수술적인 치료가 필요한 경우에는 뇌 속에서 삼차신경을 자극하고 있는 혈관의 압력을 감소시켜주는 미세혈관 감압술 등도 고려해 볼 수 있다. 2. 좌골신경통 : 허리 통증과 다리로 뻗치는 방사통이 함께 있다면 그 원인을 정확히 감별하여 치료 계획을 세우는 것이 중요하다. 만약 디스크에 의한 좌골신경통이라면 우선 안정을 취하고, 약물요법과 초음파, 고주파 치료 및 열 찜질 등의 물리 치료 를 4~6주 정도 시행하게 된다. 만일 이러한 보존적인 치료 후에도 호전되지 않으면 좌골 신경차단술 이나 경막외 차단술, 요천추신경근 차단술 등으로 증상을 개선시킬 수 있다. 심각한 징후가 나타나면 수술적인 치료를 고려해 보아야 한다. 종양이나 혈종에 의해 신경근이나 좌골신경이 압박을 받고 있다면 이를 제거해야 한다. 좌골신경이 지나가는 이상근(piriformis muscle)에 발생한 근막통증증후군이나, 이상근이 좌골신경을 압박해 발생하는 이상근 증후군은 주사요법으로 치료될 수 있다. 척수 종양 같은 매우 드문 원인을 제외한다면 좌골신경통은 많은 경우 좋지 않은 자세, 노화에 의한 척추뼈와 그 주변 조직의 변화가 주된 유발 요인이다. 따라서 일상생활에서 바른 자세를 취하는 것이 중요하며, 허리에 무리가 가는 자세를 취하거나, 무거운 물건을 드는 것을 피해야 한다. 수영, 걷기 등의 운동을 통해 허리근육을 강화시켜주고 장기간 앉아 있지 않는 것도 좋은 예방법이다. 3. 손목굴 증후군: 크게 보존적 치료(비수술적 치료)와 수술적 치료로 나눌 수 있다. 증상이 가볍거나 가끔 나타나는 경우에는 손목 보호대 착용, 부목으로 손목 고정, 손목굴 내 스테로이드 주사 , 소염진통제 사용 등을 시도하여 통증을 조절할 수 있다. 임신부에서 발생한 경우라면 대개 분만 후 6주 내에 증상이 호전될 수 있다. 보존적 치료에 효과가 좋지 않고, 증상이 심하거나 10개월 이상 지속된 경우, 엄지 및 인지에 지속적인 무감각, 엄지주위 근육이 위축되는 경우에는 수술적 치료를 시행하는 것이 좋다. 수술 후 재발률은 약 10% 이내이다. 손목굴 증후군이 더 심해지는 것을 막으려면 손목과 손의 지나친 운동을 억제하고, 손이 편안할 수 있는 작업환경을 마련하는 것이 좋다. 어쩔 수 없이 일을 지속해야 한다면 손목과 손가락이 수평으로 유지될 수 있도록 보조 장치를 사용하는 것이 좋다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "마취통증의학과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}