{
  "병명": "신생아 답즙정체증",
  "증상": {
    "Amc": "신생아 담즙정체증 환아는 대부분 건강해 보이고 잘 자라기 때문에 생리적 황달이나 모유 황달로 간주하기 쉽습니다. 그러나 검사를 해 보면 생리적 황달과는 달리 직접 빌리루빈이 상승된 상태가 확인됩니다. 진한 소변 색(dark urine)도 직접 빌리루빈 상승 상태를 보여줍니다. 또한 아기가 회색빛 대변을 보면 담즙정체증을 의심해야 합니다. 그러나 담도 폐쇄 환아의 경우 노란색 대변을 볼 수 있어 주의가 필요합니다. 담즙 정체가 진행되면, 신체 검진에서 간 비대나 간비장 비대를 보일 수 있습니다. 이로 인한 문맥압 항진으로 복수가 찰 수 있으며, 정체된 담즙산에 의해 가려움증도 생길 수 있습니다. 신생아 담즙정체증의 원인인 선천성 감염으로 인해 소뇌증, 성장 부진, 혈소판 감소로 인한 출혈이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신생아 담즙정체증은 담즙산(bile acid) 분비의 장애로 인해 간세포 내에 담즙이 축적되어 생기는 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신생아 담즙정체증을 유발하는 가장 흔한 원인으로는 담도 폐쇄, 세균이나 바이러스의 선천성 감염에 의한 특발성 신생아 간염이 있습니다. 미숙아의 경우 장기간의 금식과 정맥 영양에 의해 담즙정체증이 발생할 수 있습니다. 드물게는 유전성 간 내 담즙 정체, 선천성 대사 및 내분비 질환, 선천성 감염 등의 요인에 의해 담도의 기계적 폐쇄 또는 답즙 분비와 배설의 기능적 장애가 일어남으로써 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신생아 담즙정체증은 더 흔한 증상인 모유 황달, 간접 고빌리루빈혈증과 혼동되기 쉽습니다. 따라서 대변 색깔 등의 병력, 신체 검진, 직접 빌리루빈 검사를 통해서 감별해야 합니다. 또한 직접 빌리루빈 상승 상태를 확인하여 담즙정체증으로 판단하면, 조기 진단이 중요한 원인 질환이 무엇인지 확인해야 합니다.  신생아 담즙정체증의 주요 원인인 담도폐쇄증의 경우, 임상 증상과 혈액 검사를 근거로 이를 의심하고, 복부 초음파 검사, 경피적 간생검, 간담도 스캔, 십이지장 삽관 등을 통해 확진 및 수술 여부를 결정할 수 있습니다.  영아가 급성 병색을 보이면 패혈증, 요로 감염을 비롯한 세균성 감염이 있을 수 있습니다. 선천성 바이러스 감염도 담즙 정체를 일으키므로 이를 구별할 수 있는 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "담즙정체증이 있는 영아에 대해 성장과 발달을 증진시키고 합병증을 줄이기 위해 노력해야 합니다.  ① 고칼로리 공급담즙정체증 환아의 상당수가 단백-에너지 영양실조로 성장 부진과 지방변을 겪습니다. 또한 담즙 분비가 감소하여 장내 지방 분해, 장쇄 중성지방의 장내 흡수 장애가 발생하므로, 영양권장량의 125%가량의 칼로리를 공급해야 합니다.  ② 비타민 보충담즙정체증 환아는 지용성 비타민이 부족하기 쉬우므로, 경구로 비타민 A, D2, E, K1 의 지용성 비타민을 보충해야 합니다. 또한 수용성 비타민도 결핍되므로, 하루 허용량의 2배를 투여해야 합니다. 칼슘, 인, 아연을 투여하여 무기질 결핍을 치료합니다. 담즙정체에 의한 가려움증을 완화하기 위한 치료약이 필요합니다.  ③ 담도폐쇄증 치료담즙정체증으로 판단되면 그 원인이 담도폐쇄증인지 먼저 확인해야 합니다. 담도폐쇄증은 조기 진단 및 치료가 중요하기 때문입니다. 담도폐쇄증의 치료 방법은 카사이 수술법(Kasai hepatic portoenterostomy)으로, 생후 45~60일 이전에 수술받는 것이 좋습니다. 수술 후 담즙이 잘 흐르려면 수술 당시 연령이 중요합니다. 생후 2개월 이내에 수술하면 담즙 배출이 잘되어 예후가 좋습니다. 카사이 수술 후 예후가 좋지 않으면 간경화가 올 수 있는데, 이때는 간 이식이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아소화기영양과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}