{
  "병명": "신생아 패혈증",
  "증상": {
    "Amc": null,
    "Snu": "성인에서 패혈증 이 발열이나 저체온, 빈맥, 빈호흡, 백혈구의 증가 또는 감소, 혹은 미성숙 백혈구의 증가 등이 나타나는 데 반하여, 신생아는 보챔, 늘어짐, 체온 불안정, 관류 장애, 저혈압 , 구토 등의 비특이적 증상으로 나타난다. 시간이 지남에 따라 호흡곤란, 무호흡, 쇼크, 경련, 혈액 응고 장애 등의 전신적이고 심각한 증상을 나타내게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "생후 1개월(길게는 3개월) 미만의 신생아에서 발열이나 저체온, 빈맥, 빈호흡 등의 이상이 있고 혈액균 배양 검사에서 세균이나 바이러스, 진균 등이 자라는 상태를 말한다. 신생아 패혈증은 발병 시기에 따라 크기 생후 3일(길게는 1주일) 이내에 나타나는 조기 발현 신생아 감염(early-onset neonatal sepsis)과 그 이후에 증상이 발현하는 후기 발현 신생아 감염(late-onset neonatal sepsis)으로 나누어진다. 대개 출생 24시간 안에 나타나는 조기 발현 신생아 패혈증 (early-onset neonatal sepsis)은 분만 전이나 분만 중에 어머니로부터 감염되어 발생한다. 임신 중 사슬알균 B군 감염, 조기 분만, 24시간 이상 지속된 태반 파열, 태반 조직과 양수의 감염 등이 조기 발현 신생아 패혈증에 걸릴 위험을 높인다. 조기 발현 신생아 감염의 경우 1,000명당 1~4명 정도로 발생하는 것으로 보고되고 있으며, 정상 만삭아에 비해 1,000g 미만의 극소 저체중 출생아에서 조기 발현 패혈증의 빈도가 10배 정도 더 높은 것으로 알려져 있다. 후기 발현 신생아 패혈증(late-onset neonatal sepsis)은 분만 이후에 생기는 감염이 원인이다. 오랫동안 혈관 내 주사를 유지하고 있거나, 병원에서 오래 입원해 있는 경우에 발생 위험도가 커진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "박테리아, 바이러스, 진균, 드물게 원충(protozoa)이 모두 원인이 될 수 있다. 특히 저체중 출생아, 18시간 이상의 양막파수, 산모의 발열 및 융모양막염, 선천성 면역 결핍, 선천성 기형(특히 요로기형, 무비증, 수막척수류 등), 갈락토오스혈증(galactosemia), 제대염, 주산기 가사(perinatal asphyxia, 출산 중 태아 질식) 등이 있는 경우 패혈증 이 발병할 가능성이 높아진다. 세균 중에서는 특히 사슬알균 B군(group B streptococcus), 대장균(E.coli), 그리고 리스테리아균(L. monocytogenes)가 주된 원인균으로 알려져 있다. 조기 발현 패혈증의 경우, 모체의 감염이 있는 경우나 양수가 조기에 파수되어 새어 나온 경우에 걸릴 가능성이 높다. 특히 미숙아 의 경우에는 신생아 중환자실에서 인공호흡기 및 중심정맥관 삽입 등의 시술을 받으면서 오랫동안 치료를 받아야 하므로 치료 중에 후기 발현 신생아 패혈증에 걸릴 빈도가 높다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "세균 배양을 시행한 후 균이 동정되기 전에 앞에서 언급한 세 가지 가장 흔한 균을 치료할 수 있는 경험적 항생제를 투여하여야 한다. 배양 검사에서 균이 동정된 경우, 항균 감수성에 맞는 항생제를 적정 기간 동안 투여하여야 한다. 이는 동반된 뇌수막염 이나 골수염 등의 존재에 따라 기간이 달라질 수 있다. 보존적 치료로 전해질 이상 및 대사성 산증 등에 대한 교정 및 수액 공급, 기계호흡 및 쇼크에 대한 강심제 투여 등을 이루어질 수 있다. 혈액 응고 장애가 있는 경우에는 신선동결혈장 및 혈소판 수혈 등 필요에 따라 수혈을 요할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과, 감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}