{
  "병명": "신생아 황달",
  "증상": {
    "Amc": "황달의 증상은 아기의 피부색이 노랗게 되는 것입니다. 보통 눈의 흰자위와 얼굴색이 노랗게 변합니다. 황달이 더 심해지면 몸통, 사지 및 발바닥의 피부까지 노랗게 되는 경우도 있습니다.",
    "Snu": "혈중 빌리루빈 수치가 증가함에 따라 황달이 얼굴에서 시작하여 복부, 발까지 진행된다. 육안으로 관찰한 소견이 혈중치를 대신할 정도로 수치의 신뢰도가 높지 않다. 원인에 따라 출생 시부터 언제든지 나타날 수 있다. 생리적 황달의 경우는 생후 2~3일부터 보이다가 5~7일경 좋아진다.",
    "Kdca": null,
    "Final": "피부와 눈의 흰자위가 노랗게 변하는 것은 신생아 황달의 주요 증상으로, 보통 출생 후 2일에서 4일 사이에 나타납니다. 신생아 황달을 확인하려면 아기의 이마나 코를 부드럽게 눌러보세요. 눌렀던 부위의 피부가 노랗게 보인다면, 아기가 경미한 황달을 앓고 있을 가능성이 높습니다. 아기가 황달이 없다면, 피부색은 잠시 동안 정상 색보다 약간 밝게 보일 것입니다. 아기를 검사할 때는 자연광이 가장 좋으며, 좋은 조명 조건에서 확인하는 것이 좋습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "신생아 황달은 생후 3~4일경에 아기의 피부가 밝은 오렌지색이나 노란색을 띠다가 생후 7~10일경에 저절로 사라지는 증상을 의미합니다. 이는 정상 신생아의 60~80%에서 나타날 수 있는 생리적 황달로, 병적인 황달과는 다릅니다.  생리적 황달 이외의 것을 비생리적 또는 병적 황달이라고 합니다. 이는 생후 첫날에 황달이 발견되는 경우, 혈중 빌리루빈 수치가 기준 이상으로 높은 경우, 생후 2주 이상 황달이 지속되는 경우, 직접 빌리루빈의 수치가 올라가는 경우 등을 말합니다.",
    "Snu": "신생아 황달은 신생아기에 혈중 빌리루빈의 증가로 황달을 나타내는 질환을 총칭하며, 생후 첫 주 내 만삭아의 약 60%, 미숙아 의 약 80%에서 관찰된다. 대부분 큰 문제 없이 좋아지지만 심한 황달을 치료하지 않는 경우 신경계에 손상을 줄 수 있다. * 발병위치 : 전신",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "황달은 아기의 몸에 빌리루빈이라는 색소가 많아지면서 피부가 노랗게 되는 것입니다. 빌리루빈은 피의 한 성분인 적혈구가 깨질 때 나오는 heme이라는 성분이 변환되어 만들어집니다. 이것은 원래 적혈구의 정상적인 운명입니다. 그런데 신생아의 적혈구는 성인의 적혈구에 비하여 수명이 짧아서 빌리루빈이 많이 만들어집니다. 원래 만들어진 빌리루빈은 간에서 변형을 거쳐 배설되지만, 신생아는 이를 변형시키는 효소의 기능이 떨어집니다. 그래서 신생아는 빌리루빈을 잘 제거하지 못하며, 빌리루빈을 체외로 배출하는 기능도 약하여 황달이 잘 생깁니다.",
    "Snu": "황달은 혈중 빌리루빈의 증가에 의한 것으로, 빌리루빈은 수명을 다한 혈색소(적혈구의 헤모글로빈)로부터 생성되어 간에서 대사를 거쳐 장으로 배설되게 된다. 신생아는 적혈구의 수명이 짧아 빌리루빈의 생성이 증가하고 간 대사가 미숙하므로 처리 능력이 떨어져서 생후 2~3일부터 황달을 보이다가 5~7일경 좋아지는 경우가 흔한데 이를 ‘신생아 생리적 황달’이라고 한다. 여기에 적혈구 파괴가 늘어나는 용혈성 질환, 감염, 머리혈종 등 빌리루빈의 생성을 증가시키는 요인과 간 대사를 저해하는 요인이 더해지면 혈중 빌리루빈이 생리적인 기준을 넘어 증가하게 되고 치료를 필요로 할 수도 있다. 이 외 다른 원인으로 인한 신생아 황달은 ‘ 기타 신생아 황달 ’로 분류한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신생아에게 황달이 있는지 제대로 알아보기 위해서는 손가락으로 아기의 피부를 가볍게 눌렀다가 떼었을 때 피부의 밑바탕 색을 관찰하면 됩니다. 그러나 이는 어디까지나 대략적인 것으로, 정확한 혈중 황달 수치를 반영하지는 못합니다.  아기의 피부가 노랗게 보이는 것이 점점 심해지는 경우, 특히 황달 부위가 몸통을 지나 사지 및 발바닥까지 퍼지면 의사의 진찰을 받는 것이 좋습니다. 황달의 정도는 총 빌리루빈 수치를 통해 평가하는데, 보통 혈액 검사를 통해 알 수 있습니다. 굳이 채혈을 하지 않더라도 피부에 잠깐 광선을 쬐어서 빌리루빈 수치를 측정하는 방법도 있습니다.  만약 의사가 생리적 황달이 아닌 병적인 황달의 원인을 찾아야 한다고 판단하는 경우, 채혈을 통해 원인을 찾는 다른 검사들, 예를 들어 간접 빌리루빈 수치, 혈액형 검사, 일반 혈액 검사, 용혈에 의한 원인 검사(Coombs 검사) 및 간기능 검사 등을 추가로 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신생아의 황달이 심하면 핵황달이라는 신경학적인 장애를 초래할 수 있습니다. 따라서 일정한 수준 이상의 빌리루빈 수치가 확인되면 입원하여 광선 치료, 교환 수혈 등의 치료를 받아야 합니다.  광선 치료란 빌리루빈이 많이 흡수하는 파장의 광선을 쬐어서 빌리루빈을 변형시켜 간의 대사를 거치치 않고 위장관과 콩팥으로 배설되도록 하는 치료입니다. 아기 눈을 보호하기 위해 안대를 씌우고, 옷을 벗겨 피부를 노출시킨 후, 그 상태로 광선치료기 아래에 눕혀 푸른빛 또는 흰빛이 나는 특수 파장을 쬐어주는 치료법입니다.  드물지만 혈액 세포가 깨져서 생기는 용혈성 황달이거나, 다른 합병증에 의하여 총 빌리루빈 수치가 감소하지 않는다면 아기 몸의 피를 다른 피로 교환하는 치료를 시행할 수 있습니다.",
    "Snu": "간접 빌리루빈이 증가한 경우 핵황달 방지를 위하여 광선치료를 한다. 광선치료는 빌리루빈이 많이 흡수하는 파장의 광선을 쬐어서 빌리루빈의 변형을 가져와 간의 대사를 거치지 않고 위장관과 콩팥으로 배설할 수 있게 하는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신생아과, 어린이병원",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}