{
  "병명": "신세포암종",
  "증상": {
    "Amc": "신세포암종 초기에는 특이한 증상이 없습니다. 병이 진행되면서 혈뇨, 옆구리 통증 등이 나타날 수 있습니다. 암이 전이되면 전이 부위에 따라 호흡 곤란, 기침, 통증이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신세포암종은 신장에서 생기는 악성 종양 중 하나입니다. 신세포암은 신장에서 발생하는 암의 85%를 차지하기 때문에, 신장암이라 하면 대부분 신세포암을 지칭합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신세포암의 확실한 원인은 아직 모르는 상태입니다. 흡연, 고혈압과 그 치료 약제, 진통제 남용, 비만, 발암 물질 노출 등 여러 환경적 요인과 유전적 요인이 복합적으로 작용하여 발생합니다. 특히 흡연이 가장 주된 위험 요소로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "최근에는 건강 검진이 활성화되어 과거와 달리 조기 진단하는 경우가 늘고 있습니다. 증상이 있는 환자가 병원을 방문하였거나, 증상이 없어도 건강 검진 등을 통해 초음파 검사상 혹덩어리가 발견되면 CT를 촬영합니다. 그 결과 고형성 종양으로 확인되면 정확한 암의 종류를 파악할 수 있습니다.  신세포암 환자는 소변 검사상 혈뇨를 보입니다. 그 외 혈액 검사 등에서 혈침강률의 증가 등이 나타납니다. 초음파 검사와 신우정맥 조영술(정맥을 통해 요오드가 들어 있는 조영제를 정맥 내에 주사하고, X-ray를 통해 신장의 모양을 보다 정확하게 관찰하는 방법)에 의해서 신종양이 발견되면 CT로 병의 진행을 평가하는 것이 가장 좋습니다. 초음파나 CT 유도하에 세침 흡인을 하여 신세포암을 확진합니다. 그리고 암의 전이 유무를 확인하기 위해 흉부 X-ray 촬영과 MRI 등을 실시합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 외과적 절제신장암 치료에서 가장 중요한 것은 물론 외과적인 절제입니다. 병기와 무관하게 신장을 적출할 수 있는 경우에는 이를 적출하는 것이 가장 일반적입니다. 폐나 뼈로 전이되었더라도 외과적으로 신장을 적출하기도 합니다.  신장을 적출한 다음에 면역 요법을 실시하면 암의 진행을 억제할 수 있습니다. 암을 수술하지 않고 그대로 방치하면 출혈이나 복통, 발열, 빈혈 등으로 생활의 질이 떨어진다는 것 등을 고려하여 이러한 치료를 시행합니다.  폐 전이의 개수가 작고 크기가 작을 때 전이 병소에 대한 외과 요법을 시행했을 경우 장기 생존했다는 보고가 있습니다. 또한 뼈나 뇌 전이 등에 대해서도 외과적 절제나 방사선 치료를 시행하는 경우가 있습니다.  ② 신동맥 색전술외과 요법 이외의 방법으로는 신동맥을 인공적으로 폐색시켜 암으로 혈액이 흐르지 않게 하는 방법(신동맥 색전술)이 있습니다. 이 방법은 신장을 적출하는 것이 불가능한 경우에 시행합니다. 또는 큰 종양을 적출하기 전에 수술에 앞서 시행합니다.  ③ 면역 요법암이 전이된 병소에 대해서는 일반적으로 자기의 면역력을 높이는 치료(면역 요법)를 시행합니다. 그러나 전이된 병소의 숫자가 소수이며 종양의 크기와 수가 변하지 않는 경우에는 경과를 관찰한 이후나 면역 요법 이후에 수술로 전이 부위를 적출하기도 합니다.  종양이 다발적으로 존재하는 경우에는 면역 요법을 위주로 치료합니다. 주로 인터페론이나 인터루킨2라는 약을 사용합니다. 일반적으로 항암제는 신세포암에 대하여 치료 효과가 거의 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}