{
  "병명": "신장 결석",
  "증상": {
    "Amc": "아주 작은 신장 결석은 대부분 증상이 없습니다. 일부 신장 결석은 만성적인 옆구리 통증과 연관이 있을 수 있습니다. 신장 결석은 신장에 가만히 있기도 하지만, 종종 하부 요로를 통해 소변으로 배출되기도 합니다. 크기가 큰 결석이 하부 요로로 이동하는 중 요관에 걸리면 등이나 옆구리에 심한 통증, 구역, 구토, 혈뇨를 일으킵니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "신장 결석은 신장에서 형성됩니다. 결석이 신장에서 방광으로 소변을 운반하는 얇은 관인 요관으로 이동하면 여러 증상과 징후가 나타날 수 있습니다. 신장 결석의 증상으로는 극심한 통증, 메스꺼움, 구토, 발열, 오한, 소변에 피가 섞이는 현상 등이 있습니다. 신장 결석은 일반적으로 신장 내에서 움직이거나 요관 중 하나로 이동할 때까지 증상을 유발하지 않습니다. 요관은 신장과 방광을 연결하는 관입니다. 신장 결석이 요관에 걸리면 소변의 흐름을 막고 신장을 부풀게 하며 요관에 경련을 일으킬 수 있습니다. 이는 매우 고통스러울 수 있으며, 이때 다음과 같은 증상이 나타날 수 있습니다: - 옆구리와 등, 갈비뼈 아래의 심하고 날카로운 통증 - 하복부와 사타구니로 방사되는 통증 - 강도가 변하는 파도처럼 밀려오는 통증 - 소변을 볼 때의 통증이나 타는 듯한 느낌 다른 징후와 증상으로는 다음이 포함될 수 있습니다: - 분홍색, 빨간색 또는 갈색 소변 - 탁하거나 악취가 나는 소변 - 지속적인 배뇨 욕구, 평소보다 잦은",
    "1200": null
  },
  "정의": {
    "Amc": "신장 결석은 신장 안에 형성된 돌을 말합니다. 비교적 통증이 없습니다. 결석의 크기가 작더라도 방치하면 추후에 커질 수 있으므로, 정확한 검사를 통해 진단과 치료 방침을 결정해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신장 결석의 원인으로는 요의 정체 및 농축, 세균 감염, 대사 이상, 결석 성분을 포함하는 식품의 과잉 섭취 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신장 결석이 의심되면 신장 결석의 가족력, 과거력, 통풍 여부, 환자의 증상을 확인합니다. 이후 방사선 촬영, CT, 초음파 검사 등을 시행하여 결석의 위치와 크기를 확인합니다. 필요시 혈액 검사를 시행하고, 24시간 소변을 모아 소변 화학 분석 검사를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 경과 관찰증상이 없는 아주 작은 신장 결석은 경과를 관찰합니다. 신장 결석은 보통 신장에 가만히 있거나 자연스럽게 빠져나갑니다. 그러나 결석이 빠져나가는 과정에서 요관에 걸려 심한 통증이 발생하거나 감염이 동반될 수 있으며, 이 경우 치료가 필요합니다.  ② 체외 충격파 쇄석술체외에서 충격파를 전달하여 신장 결석을 깨뜨리는 방법입니다.  ③ 연성 요관 내시경을 이용한 결석 제거술전신마취하에서 연성 요관 내시경을 이용하여 신장 결석까지 접근하여 이를 직접 파쇄, 제거하는 방법입니다. 신장 결석의 크기가 크면 한 번에 수술하기 어려우므로, 여러 차례에 나누어 수술합니다.  ④ 경피적 신장 결석 절석술신장 결석의 크기가 크면 경피적 신장 결석 절석술을 고려할 수 있습니다. 이는 피부를 통해 신장으로 접근하는 관을 유치한 후, 결석을 파쇄하여 제거하는 방법입니다. 연성 요관 내시경을 이용한 수술보다 침습적이며, 출혈, 기흉 등의 부작용이 발생할 위험성이 상대적으로 큽니다.  ⑤ 개복 혹은 복강경을 이용한 신장 결석 제거술경피적 신장 결석 절석술과 마찬가지로, 신장 결석의 크기가 크면 고려할 수 있는 수술 방법입니다. 최근에는 치료 방법의 침습성과 합병증의 위험 때문에 과거에 비해 드물게 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 소아비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}