{
  "병명": "신장결석",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "신장 결석과 관련된 증상은 결석의 크기, 결석이 있는 위치, 그리고 감염이 있는지에 따라 달라질 수 있으며, 무증상으로 검진이나 다른 병을 진단하기 위해 검사를 시행하는 과정에서 발견되는 경우도 있습니다.  신장 결석에서 흔히 발생하는 증상들은 다음과 같습니다.  ∙ 통증  등이나 옆구리에 발생하는 통증은 신장 결석에서 발생하는 가장 흔한 증상이며, 강도가 약한 것부터 주사용 진통제가 필요할 정도로 강한 것 등 매우 다양합니다. 심한 통증은 주로 갑작스럽게 발생하며, 많은 사람이 생애 최악의 통증 중 하나라고 느낍니다. 통증은 대개 강도가 악해졌다 강해졌다를 반복하는 양상을 보이며, 발작적인 심한 통증은 20~60분 정도 지속되며 오심과 구토가 동반되기도 합니다.  ∙ 혈뇨  신장 결석은 주위 조직에 상처를 내어 혈뇨가 발생할 수 있습니다. 혈뇨는 눈으로 확인할 수 있는 선명한 피가 섞인 소변으로 나타나기도 하고, 눈이 보이지 않더라도 현미경으로 관찰해서 확인할 수 있는 미량의 혈액이 섞인 소변으로 나오기도 합니다.  ∙ 기타 증상  오래된 신장 결석 환자는 대체로 소화 불량이나 만성 식욕 부진을 호소할 때가 많으며, 염증이 발생한 경우에는 발열과 오한, 탁한 소변, 복부 팽만 등의 증상이 동반될 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "신장 결석은 소변 안에 들어있는 물질들이 결정을 이루고 침착되어 마치 돌과 같은 형태를 이루어 콩팥 안에 생김으로써 여러 가지 증상과 합병증을 일으키는 질환입니다.  결석은 신장에서 만들어져 요관을 따라 이동하게 되며 크기가 작을 때는 소변을 통하여 저절로 우리 몸에서 빠져나가지만, 크기가 크면 이동하는 도중에 콩팥, 요관, 방광 및 요도와 같이 비뇨기계를 이루는 여러 기관에서 각종 문제를 일으킬 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "신장 결석은 한 가지의 요인이 아니라 여러 가지 요인이 복합적으로 작용하여 생깁니다.  신장의 주요 기능은 우리 몸의 물, 여러 가지 전해질과 금속성 미네랄, 독소 등을 소변에 섞어 배출하는 것입니다. 신장 결석은 소변 중의 이러한 여러 가지 성분의 균형이 무너질 때 생깁니다. 또한 소변량이 모자라고 소변 중에 결정으로 만들어질 수 있는 성분이 존재하는 경우에도 신장 결석이 생길 수 있습니다. 신장 결석은 소변이 지나치게 산성을 띠거나 알칼리성을 띠는 경우에도 발생할 수 있으며, 우리 몸이 소변 중의 특별한 성분을 적절하게 다시 흡수하지 못할 때에도 발생합니다.  신장 결석을 구성하는 물질은 여러 가지가 있는데 감염이나 음식물, 약물 혹은 몸의 상태에 따라 칼슘이나 수산, 요산의 농도가 소변에서 증가하게 되면 신장 결석이 발생할 위험이 커집니다. 결석의 구성 성분은 이러한 생성 요인에 따라 달라지며, 신장 결석의 성분을 정확하게 알면 신장 결석의 원인도 알 수 있습니다. 특히 신장 결석이 자주 재발하는 경우에는 그런 결과를 일으키는 위험요인을 파악하는 일이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다음과 같은 병력 조사, 신체검사, 소변 검사, 혈액 검사 등이 진단에 도움이 될 수 있으며, 결정적인 진단을 위해서는 영상 검사가 필수적입니다.  1. 병력 조사  신장 결석의 위험인자들을 확인합니다. 나이, 성별, 식습관, 물을 평소에 자주 마시는지, 가족 중에 신장 결석 환자가 있는지, 이전에 신장 결석을 앓은 적이 있는지를 확인하고, 환자가 호소하는 통증이 아래쪽 허리나 옆구리에 있는지, 갑자기 시작되었고 정도가 심한지를 확인합니다.  2. 신체검사  통증을 호소하는 부위를 확인하고, 특히 허리 아래쪽의 어느 한쪽을 두드리면 심하게 아파하는지를 확인합니다.  3. 소변 검사  소변의 색깔과 냄새를 확인하고, 눈으로 보이는 혈액이 섞여 있지 않더라도 현미경으로 정상적으로 있어서는 안 될 적혈구가 소변에 섞여 나오는지를 확인합니다.  4. 혈액 검사  혈액 중에 요산과 같이 신장 결석을 일으키는 물질의 농도가 높지 않은지 확인하고, 필요하면 특수 검사로 미네랄, 아미노산 등을 검사할 수 있습니다. 또한 신장 결석으로 인한 신장의 기능 저하가 발생하였는지의 여부, 염증이 발생하여 백혈구 수치가 올라갔는지 등도 확인할 수 있습니다.  5. 영상 검사  1) 복부 컴퓨터 단층 촬영(Computed Tomography, CT)  급성기의 신장 결석과 비뇨기계 결석을 찾는 데 크게 도움이 되는 검사입니다. 비교적 크기가 작은 결석도 잘 찾을 수 있으며, 성분과 무관하게 촬영 기계의 해상도에 따라 일정 크기 이상의 모든 결석의 위치와 크기를 확인할 수 있습니다. 최근에는 급성 옆구리 통증이 있는 응급환자의 경우 무조영 나선 컴퓨터 단층 촬영을 기본적인 검사로 이용합니다. 무조영 나선 CT는 드물게 일부 종류의 결석이 발견되지 않는 경우가 있으나, 방사선 조사량이 적고 조영제를 사용하지 않아 안전하며, 촬영 시간이 짧아 신속하게 검사할 수 있는 장점이 있습니다.      2) 단순 복부 방사선 촬영  복부의 X선 사진으로 대부분(90% 이상)의 신장에 생긴 결석을 발견할 수 있으며, 신장 결석의 위치와 크기를 알 수 있습니다. 그러나 일부 특정한 성분(요산 등)으로 구성된 결석은 방사선을 투과시키므로 방사선 검사로 발견되지 않을 수 있습니다.        3) 복부 초음파  고주파의 초음파를 이용한 검사로 통증이 없고, 안전하며, 방사선에 노출되지 않는 장점이 있습니다. 방사선을 피해야 하는 임신 중의 여성에서 시행할 수 있습니다. 다만 요관이나 방광에 있는 작은 결석을 놓치기 쉬운 단점이 있습니다.  4) 요로 조영술  요로 조영술 검사는 정맥을 통하여 조영제라는 약물을 투여한 후 이 조영제가 콩팥으로 걸러져 요관, 방광, 요로를 통과하는 과정을 방사선 투시를 통해 확인하는 검사입니다. 요로 조영술은 신장 결석의 위치를 아는 데 매우 유용하며, 만약 결석이 소변의 흐름을 막은 경우 그에 따른 비뇨기계의 변형을 알아보는 데 도움이 됩니다. 최근에는 컴퓨터 단층 촬영으로 대체되고 있습니다.      * 요로 조영술을 시행할 때 주의사항  조영제는 사람에 따라 드물게 부작용이 나타날 수가 있는데 특히, 알레르기, 천식 환자와 심장병 등 심한 질환이 있는 사람, 과거 약물 부작용의 경험이 있는 사람의 경우에는 부작용의 발생 빈도가 비교적 높다고 알려져 있습니다. 조영제 주사 시 발생하는 부작용은 대개 가벼운 구토증이나 두드러기, 가려움증, 반점이나 얼굴이 붉어짐, 기침, 쉰 목소리, 콧물, 일시적인 호흡곤란 등이고 가볍게 나타났다가 저절로 사라지는 경우가 대부분입니다. 하지만 벌에 쏘인 사람 중에서 매우 드물게 심한 알레르기 반응으로 사망하는 사람이 있는 것처럼, 조영제 주사를 맞은 사람 중 3만 혹은 10만 명당 1명에서 매우 심각한 형태의 알레르기 반응이 발생하는 예도 보고되고 있습니다. 이런 위험을 예방하기 위해 조영제를 주사하는 검사를 시행하기 전에 환자의 과거 조영제 부작용을 경험한 병력이나 조영제 부작용의 위험 요소가 있는지 확인하고 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "신장 결석의 치료는 결석의 위치, 크기, 수, 이동성, 성분, 감염 상태, 신장의 기능 등에 따라 결정됩니다.  1. 통증 치료  많은 경우 크기가 작은(일반적으로 5 mm 미만) 신장 결석은 저절로 소변으로 배출되기 때문에 통증 조절 외에는 별다른 치료가 없는 경우가 많습니다. 하지만 요로 결석으로 인한 통증은 매우 심하고 격렬하게 발생하기 때문에 적절한 진통제의 투여가 필요하며 때에 따라서는 요로의 수축을 이완시키는 진경제를 투여하기도 합니다.  2. 소변으로 배출시키기 위한 치료  작은 결석의 경우 소변으로의 자연 배출을 유도하기 위하여 수액을 주입하거나 다량의 물을 마시게 하는 방법이 도움이 될 수 있습니다.  3. 체외 충격파 쇄석술(Extracorporeal Shock Wave Lithotripsy, ESWL)  체외 충격파 쇄석술은 신장 혹은 비뇨기계 결석에 가장 흔하게 사용되는 치료로, 자연 배출이 어려울 것으로 여겨지는 결석, 특히 크기가 어느 정도 큰 결석을 초음파를 이용하여 잘게 부수어 자연적으로 배출되도록 유도하는 방법입니다. 영상학적 방법으로 결석의 위치를 확인한 후, 몸 밖에서 충격파를 발사하면 결석을 잘게 부술 수 있습니다. 시술이 끝난 후 환자들에 따라서는 수 주에 걸쳐서 결석 조각들이 배출되기도 합니다. 이 시술의 합병증으로 일시적으로 소변에 피가 섞여 나올 수 있으며, 콩팥이나 주위 조직에 일시적으로 출혈이 있을 수 있습니다. 또한 결석이 완전히 분쇄되지 않은 경우 이 시술을 다시 시행하거나 요로 내시경을 통하여 남은 결석을 제거해야 하는 경우도 있습니다. 이 시술을 사용할 수 없는 대상은 출혈 경향이 있거나 신동맥류가 있는 환자, 임산부 등입니다.      4. 경피적 신결석 제거술  체외 충격파 쇄석술이 성공적이지 않거나 결석의 크기가 큰 경우는 수술로 환자의 등에 조그만 크기의 절개를 한 후 신장경이라는 기구를 이용하여 결석을 직접 보면서 제거합니다. 크기가 작은 결석은 그대로 꺼내고, 크기가 크면 초음파나 레이저 등으로 분쇄하여 꺼내기도 합니다. 절개의 크기가 크지 않고, 국소 마취로 시행할 수 있어 회복 기간이 빠르고 짧은 시일 내 정상 활동이 가능합니다.      5. 요관경을 이용한 결석 제거  요관경을 이용한 결석 제거술은 요관에 끼어서 배출되지 않는 결석을 제거하는 방법입니다. 작은 내시경을 요도와 방광을 통해 요관에 넣은 후 내시경에 장착된 기구를 이용해서 결석을 집어내 제거합니다. 최근에는 이 내시경의 끝에 초음파나 레이저를 장착하여 결석을 일부 부서뜨린 후 제거하는 방법이 함께 사용되기도 합니다.      6. 약물 치료  결석 성분을 녹일 수 있는 약물을 투여하여 결석을 녹여서 소변으로 배출시키기 위한 치료를 시도할 수 있습니다. 주로 소변이 산성 상태에서 생기는 요산석과 시스틴석 같은 돌에 대해 구연산 제제 등 알칼리화하는 약물을 복용할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}