{
  "병명": "신종 인플루엔자 A(H1N1)",
  "증상": {
    "Amc": "신종 플루의 증상은 계절 인플루엔자와 유사합니다. 갑작스러운 고열(38℃), 근육통, 두통, 오한 등의 전신 증상과 마른 기침, 인후통, 콧물 등의 호흡기 증상이 전형적입니다. 일부 신종 플루 감염자에게는 구토나 설사 등의 증상이 나타날 수 있습니다. 대개 이러한 증상이 갑자기 나타나는 것이 인플루엔자의 특징입니다. 신종 플루는 이러한 전신 증상이 호흡기 증상보다 더 우월하다는 점에서 일반 감기와 차이가 있습니다. 열이 나지 않는 드문 경우도 있습니다. 5~14세, 1~4세, 15~24세 순으로 독감 유사 증상이 가장 많이 나타납니다.",
    "Snu": "신종 인플루엔자 의 증상은 해마다 유행해오던 계절 인플루엔자와 비슷합니다. 갑작스런 고열(38℃ ~ 40℃), 근육통 , 두통, 오한 등의 전신 증상과 마른기침, 인후통 등의 호흡기 증상으로 나타납니다. 신종 인플루엔자 환자에서는 구토나 설사도 흔한 증상이었습니다. 인플루엔자 바이러스가 폐를 침범하여 바이러스 폐렴을 일으키면 발열, 호흡곤란이 빠르게 진행합니다. 인플루엔자 후에 세균 폐렴이 합병되면 증상이 좋아지는 듯하다 다시 발열과 고름 같은 객담, 흉통 등이 동반됩니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신종 플루는 A형 인플루엔자 바이러스에 감염된 돼지로부터 발생한 신종 인플루엔자 바이러스(pandemic influenza A/H1N1 2009)에 의해 감염되는 호흡기 질환을 의미합니다. 초기에 '돼지 독감'으로 불린 이 바이러스성 질환은 멕시코에서 등장하여 미국으로 퍼진 후 전 세계로 확산되었습니다. 신종 플루의 증상은 계절 인플루엔자와 비슷하여, 발열, 기침, 인후통, 콧물, 두통, 오한, 피로, 오심, 구토가 나타날 수 있습니다.",
    "Snu": "신종 인플루엔자 A(H1N1) pdm09는 A형 인플루엔자 바이러스가 변이를 일으켜 생긴 새로운 바이러스로, 2009년 전 세계적으로 유행하였습니다. 신종 인플루엔자 A(H1N1) pdm09는 2009년 3월 말 미국 캘리포니아 주 샌디에고에서 발열, 기침 및 구토로 내원한 10세 소아의 비인두 흡입 검체에서 처음으로 검출되었습니다. 인플루엔자 바이러스 A는 바이러스의 표면 항원인 헤마글루티닌(hemagglutinin, HA)와 뉴라민분해효소 (neuraminidase, NA)에 의해 아형이 결정됩니다. 헤마글루티닌은 바이러스가 체세포에 부착하는 데 중요한 역할을 하는데 18가지 아형이 있으며, 뉴라민분해효소는 감염된 세포로부터 증식된 바이러스가 빠져나와 새로운 체세포를 감염시킬 수 있도록 기존의 감염된 세포와 바이러스 입자 간의 결합을 끊어주는 역할을 하며 11가지 아형이 있습니다. A형 인플루엔자 바이러스에는 다양한 아형이 있으며 헤마글루티닌(H), 뉴라민분해효소(N)의 종류에 따라 H1N1, H3N2 등으로 표기합니다. 인플루엔자 바이러스는 항원 변이라는 독특한 특징을 가지고 있는데, 크고 작은 항원 변이는 거의 매년 일어나며 이러한 항원 변이를 통하여 계속적으로 인플루엔자의 유행이 초래됩니다. 항원 대변이는 A형 인플루엔자에서만 가능하며, 기존 유행주인 인플루엔자 바이러스의 유전자 중 헤마글루티닌 또는 뉴라민분해효소가 전혀 새로운 아형으로 바뀌는 것입니다. 인플루엔자 바이러스는 몇 개의 유전자 조합으로 이루어져 있기 때문에 서로 다른 바이러스가 한 세포를 감염시키면 증식 과정 중 유전자 재조합이 일어나 기존의 것과 다른 신형 바이러스가 생길 수 있습니다. 이렇게 만들어진 신형 바이러스는 면역력이 없는 사람들에서 인플루엔자의 대유행을 일으키게 되고 이러한 대유행은 수많은 사망자를 발생시키게 됩니다. 2009년에 새로이 발생한 신종 인플루엔자는 214개국 이상에서 확진이 되었고 전 세계적으로 18,500명의 사망자를 발생시켰습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신종 플루는 일반적인 계절 인플루엔자처럼 감염된 사람의 재채기나 기침에서 발생하는 비말이 호흡기로 들어오면서 전염됩니다. 바이러스가 묻어있는 물체의 표면과 접촉한 손으로 코와 입을 만졌을 때도 감염될 수 있습니다.",
    "Snu": "신종 인플루엔자 A(H1N1) pdm09는 돼지독감 바이러스의 유전자가 재조합된 새로운 인플루엔자 바이러스입니다. 감염된 환자의 호흡기로부터 기침, 재채기 등에 의해 외부로 방출된 바이러스 입자를 들이마실 때 다른 사람을 감염시킵니다. 호흡기 분비물 외에도 설사와 같은 다른 체액에 의한 전파도 가능합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "통상적으로 지역사회에서 독감의 유행 정도가 높을 때는 독감 유사 증상(발열 + 기침 또는 인후통)으로 진단할 수 있습니다. 그러나 최종 확진은 호흡기 검체에서 유전자 검사(PCR 검사), 항원 검사, 또는 바이러스 배양 검사 등으로 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신종 플루 확진, 추정, 의심 환자에 대해서는 항바이러스제 치료를 시행합니다. 치료는 타미플루라는 상품명으로 알려진 오셀타미비어 경구 약제로 시행합니다. 또한 릴렌자라는 상품명으로 알려진 자나미비어 흡입 약제로 치료할 수도 있습니다.",
    "Snu": "타미플루라는 상품명으로 알려진 오셀타미버(oseltamivir)를 투여합니다. 세균 폐렴이 합병된 경우에는 항생제를 추가로 투여합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 호흡기내과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}