{
  "병명": "신증후군",
  "증상": {
    "Amc": "신증후군임을 보여주는 가장 흔한 증상은 부종, 즉 몸이 붓는 것입니다. 혈액 속 알부민이 오줌으로 다량 배출되면, 혈액 중 알부민의 농도가 떨어집니다. 이 때문에 혈액 중의 물과 전해질이 혈관 밖으로 나와서 몸이 붓습니다. 처음에는 눈꺼풀이 붓는 정도여서 그냥 지나치기 쉽습니다. 다리와 발등에 부종이 나타나서 신발을 신을 수 없게 되거나, 다리에 양말 자국이 나기도 합니다. 부종이 심해지면 복부와 폐에 물이 차서 복부 팽만감, 기침, 가래, 호흡 곤란 등이 나타납니다. 소변 중에 단백질의 양이 많으면 배설한 소변에 거품이 생겨 잘 사라지지 않기도 합니다. 저알부민혈증이나 고콜레스테롤혈증이 생길 수도 있습니다. 이는 혈액 검사를 통해 알 수 있습니다. 면역력이 감소하여 세균 감염의 위험성이 증가하며, 봉와직염이나 복막염이 잘 발생할 수 있습니다. 또한 고지혈증이나 혈전증으로 인해 폐동맥이나 신장정맥이 막힐 수 있습니다. 급성 신부전으로 인해 신장 기능이 급격하게 저하되기도 합니다.",
    "Snu": "단백뇨 에 의해 소변에 거품이 나타나게 되며, 저알부민혈증에 의해 부종이 발생한다. 신증후군을 일으키는 원인 질환에 따라 신장 기능이 감소하는 경우도 있으며, 그 경과는 원인 질환에 따라 급격히 또는 천천히 진행될 수 있다.",
    "Kdca": null,
    "Final": "신증후군의 징후와 증상에는 다음과 같은 것들이 포함됩니다: 특히 눈 주위와 발목, 발에 심한 부종(부기) 소변에 과도한 단백질로 인한 거품 소변 체액 저류로 인한 체중 증가 피로 식욕 부진",
    "1200": null
  },
  "정의": {
    "Amc": "신증후군은 소변에서 배설되는 단백질의 양이 성인 기준으로 하루 3.5g 이상이고, 혈중 알부민 농도는 3.0g/dl 이하이며, 부종이 나타나는 신사구체 질환입니다. 신장의 사구체를 이루는 모세혈관에 이상이 생겨 혈액 내의 단백질이 신장으로 빠져나가 다량의 소변으로 나오는 것을 단백뇨라고 합니다. 이로 인해 몸 안의 단백질이 소실되면 저알부민혈증이 발생합니다. 저알부민혈증에 의해 혈액 중의 수분이 혈관 밖으로 빠져나오며, 이로 인해 피부 아래로 수분이 고여 몸이 붓습니다.",
    "Snu": "신증후군은 다량의 단백뇨 와 저알부민혈증, 부종, 고지혈증 등의 특징을 보이는 질병이다. 신장의 사구체를 이루는 모세혈관에 이상이 생겨 혈액 내의 단백질이 신장으로 빠져나가 다량의 단백뇨가 나오고, 이로 인해 몸 안의 단백질이 소실되어 저알부민혈증(hypoalbuminemia)이 발생하게 된다. 저알부민혈증에 의해 혈액 중의 수분이 혈관 밖으로 빠져나오면서 피부 밑에 고여 몸이 붓게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신증후군은 특별한 원인이 없는 일차성 신증후군과 전신 질환에 동반되어 나타나는 이차성 신증후군으로 나뉩니다. 이차성 사구체신염의 원인 중 가장 흔한 것은 당뇨병입니다. 당뇨병으로 신증후군이 발생하면 대개 만성 신부전으로 진행합니다. 이차성 신증후군의 다른 원인으로는 B형 간염, 전신성 홍반성 낭창 등의 자가면역 질환, 유전분증, 종양(악성 임파종 등), 임신중독증 등이 있습니다.",
    "Snu": "신증후군에는 신장 자체의 이상(여러 가지 형태의 사구체신염 )으로 인해 발생하는 일차성 신증후군과 간염, 악성종양, 루푸스 등과 같은 전신질환에 의해 나타나는 이차성 신증후군이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신증후군은 환자가 호소하는 임상 증상을 살피고, 요단백 정량 검사, 즉 소변 속 단백질의 양을 측정하는 검사를 시행하여 진단합니다. 또한 원인이 되는 질환을 확인하기 위해서 신장 조직 검사를 시행할 수 있습니다. 소아의 경우 대부분 잘 치료되는 미세변화형 신증후군에 해당하기 때문에, 조직 검사를 하지 않고 치료를 시작한 후 반응을 지켜보기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "신증후군의 치료 방법은 크게 원인 질환 치료와 대증 요법으로 나눌 수 있습니다.  ① 원인 질환 치료신증후군을 일으킨 원인 질환을 치료합니다. 이를 위해 부신피질호르몬(스테로이드) 치료를 시행하거나, 면역 억제 요법을 시행합니다.  ② 대증 요법증상을 완화하기 위해 대증 요법을 사용합니다. 우선 몸이 붓는 증상을 감소시키기 위해 염분을 제한합니다. 이뇨제가 도움이 될 수도 있습니다. 또한 단백뇨를 감소시키기 위해 특정 종류(ARB)의 혈압약을 사용합니다. 한편, 콜레스테롤이나 혈전이 증가하므로, 콜레스테롤 저하제나 항응고 요법을 사용합니다.",
    "Snu": "단백뇨 를 감소시키기 위해 안지오텐신 전환효소 억제제(ACE 억제제; angiotensin converting enzyme inhibitor) 등 사구체 내부의 압력을 낮추는 약제를 사용할 수 있다. 부종에 대한 일반적 요법으로 이뇨제를 사용하기도 한다. 원인 질환에 대한 확실한 진단이 이루어진 경우 스테로이드 등의 면역억제제를 이용하여 원인 질환을 치료하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 소아신장과",
    "Snu": "신장내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}