{
  "병명": "신증후군출혈열",
  "증상": {
    "Amc": "신증후성 출혈열의 잠복기 및 임상 양상은 다음과 같습니다. 1. 잠복기보통 2~3주(9~35일)의 잠복기를 거칩니다. 2. 5단계의 임상 양상 1) 발열기- 갑작스러운 발열, 식욕 부진, 심한 두통, 근육통 등의 증상이 3~4일간 지속됩니다.- 결막 충혈, 출혈반(동전만 한 크기의 멍) 등이 발생합니다.2) 저혈압기- 저혈압이 수 시간~3일 정도 지속됩니다.- 혈압이 하강합니다. 때로는 쇼크로 시작됩니다.- 발열기의 대표적인 증상인 상대적인 서맥이 빈맥으로 바뀝니다. 즉, 발열기에는 맥박이 느렸다가 저혈압기에는 맥박이 빨라집니다.- 헤마토크릿의 상승은 혈관의 유출을 의미합니다.- 백혈구 증가, 지속적인 혈소판 감소증의 증상이 나타납니다.- 단백뇨가 나타납니다. 3) 핍뇨기- 핍뇨(소변을 적게 봄)가 3~10일 정도 지속됩니다.- 혈압이 정상 이하로 떨어집니다.- 출혈 경향이 지속됩니다. 탈수와 전해질 불균형이 발생합니다.- 요독증, 심한 복통, 고혈압, 뇌부종으로 인한 경련, 폐부종 등이 나타날 수 있습니다. 4) 다뇨기- 다뇨(소변을 많이 봄)가 7~14일 정도 지속됩니다.- 신기능이 회복되는 시기로, 다뇨가 동반됩니다.- 심한 탈수 및 폐 합병증으로 사망할 수 있습니다. 5) 회복기- 1~2개월에 걸쳐 서서히 회복됩니다.- 빈혈 증상이 나타날 수 있습니다.",
    "Snu": "잠복기는 9~35일 정도로 평균 약 2~3주 정도이다. 급성으로 발열, 출혈경향, 요통, 신부전 이 발생하며, 임상경과는 다음과 같이 5단계로 나눌 수 있다. 1) 발열기(3~5일): 갑자기 시작되는 발열, 권태감, 식욕 부진 , 심한 두통 등의 증상이 나타나고 복통, 요통, 얼굴과 몸통의 발적(피부나 점막에 염증이 생겼을 때에 그 부분이 빨갛게 부어 오르는 현상), 결막 충혈, 출혈반(보통 동전만한 크기의 멍) 등이 차차 발생한다. 2) 저혈압 기(수시간~3일): 신체 전반에 걸친 발열기의 증상들이 계속되고, 해열과 동시에 혈압이 떨어지고, 심하면 착란, 섬망, 혼수 등 쇼크 증상을 보인다. 심한 단백뇨 , 빈뇨가 나타나고, 혈소판 감소, 백혈구 증가, 혈뇨, 토혈, 적혈구용적율(hematocrit) 상승 등의 출혈 경향이 나타난다. 3) 핍뇨기(3~5일): 혈압이 정상이나 정상 이하로 떨어지며 오심, 구토, 핍뇨, 질소혈증, 전해질 이상(칼륨이온 증가), 때로는 뇌부종 , 폐부종 도 볼 수 있으며, 반상 출혈, 자반(멍), 위장관 출혈이 뚜렷해지고 소변이 나오지 않는다. 4) 이뇨기(7~14일): 신기능이 회복되는 시기로 다뇨(3~6L/일)가 동반되며, 심한 탈수, 쇼크, 폐합병증으로 사망할 수 있다. 5) 회복기(1~2개월): 가끔 다뇨가 지속되거나 야뇨, 빈혈 증상이 있다.",
    "Kdca": "신증후군 출혈열의 특징은 혈관 기능의 장애로, 즉, 한타바이러스에 감염되면 모세혈관의 투과성이 증가되고 이로 인하여 복막 뒤 부종이 생기면서 복통, 요통이 유발됩니다. 폐포 내로 체액이 유출되어 폐부종이 발생하면 호흡곤란이 나타나게 됩니다. 또한 혈관기능장애 뿐만 아니라 혈소판의 기능장애 및 혈소판 감소가 나타나면서 출혈이 발생합니다.  한탄바이러스에 의하여 발생하는 신증후군 출혈열은 고열, 출혈성 경향, 요통, 신부전이 특징적으로 나타납니다. 전형적인 임상 경과는 발열기, 저혈압기, 핍뇨기, 이뇨기, 회복기의 5단계로 나누어지는데 최근에는 저혈압기나 핍뇨기를 거치지 않고 경한 임상경과를 보이는 경우도 많습니다.     1.발열기 노출 후 2~3주 동안 증상이 없는 잠복기를 거쳐 1~2일 간 오한, 쇠약감, 식욕부진 등의 전구증상이 나타난 뒤 갑자기 발열, 오한, 심한 두통 등의 독감증상과 구토, 복통, 요통, 기타 위장관 증상 등이 나타납니다. 발열은 수 시간 내지 24시간 내에 39°C 이상으로 오르고, 대개 3-7일 동안 지속되다가 갑자기 정상 체온으로 떨어집니다. 일부에서는 안구통 및 시력이상, 광선공포증을 호소하기도 하며, 이런 발열기 증상은 3~7일간 지속됩니다. 발열기가 끝날 무렵에는 결막 충혈과 입천장 및 겨드랑이 등에 점상출혈이 발생하기도 합니다.   2. 저혈압기  평균 발병 5일 후부터 나타나며 수 시간에서 2일 정도 지속됩니다. 체온은 정상 또는 저체온을 보이고, 혈압이 떨어지면서 맥박이 빨라집니다. 저혈압기에는 두통, 안구통, 근육통 등은 경감되거나 소실되지만 위장관 증상과 출혈증상은 악화되는 경향이 있습니다. 중증인 경우 정신 착란, 섬망, 혼수 등 쇼크 증상을 보일 수 있습니다. 이 시기에 쇼크에서 회복되지 못하면 사망할 수 있습니다.   3. 핍뇨기  평균 발병 7일 후부터 나타나며 3~7일간 지속됩니다. 혈압은 정상화되거나 상승하지만 신부전으로 인한 노폐물이 몸에 축적되는 질소혈증, 고칼륨혈증이 발생하고, 심한 단백뇨가 동반됩니다. 신부전에 따른 증상들이 현저해져서 오심, 구토, 심한 딸꾹질, 측부 복통 등이 악화 될 수 있습니다. 출혈 증상이 악화되면 피부의 반상출혈, 뇌출혈, 위장관 출혈 등이 나타날 수 있습니다. 전체 사망환자의 50% 정도는 이 시기에 사망하는 것으로 알려져 있습니다.   4. 이뇨기  평균 발병 10일경에 시작되며 수일에서 수주에 걸쳐 신기능이 회복되는 시기로, 거의 모든 환자에서 나타납니다. 신장기능이 회복되고 단백뇨가 소실되며 식욕증진, 쇠약감 소실, 출혈증상 소실 등이 나타나지만 하루 3~6L 정도로 소변량이 증가하여 심한 탈수와 전해질 장애가 발생할 수 있으므로 주의를 요합니다. 드물게는 2차성 쇼크나 감염 등으로 사망할 수 있습니다.   5. 회복기  수주에서 수개월에 걸쳐 이뇨기에 증가된 소변량이 서서히 감소 되면서 정상으로 돌아오고, 체력이나 일반 상태가 호전되어 회복에 이릅니다. 특이한 증상이나 징후는 없으나 다뇨, 전신 쇠약감, 빈혈이 지속될 수 있습니다.  신증후군 출혈열과 관련된 사망은 대개 저혈압기와 핍뇨기에 생기며, 주로 쇼크, 급성 신부전, 급성 호흡곤란증, 출혈 등으로 사망하게 됩니다. 혈관 투과성의 증가로 장에서 단백 소실이 증가하며, 저알부민혈증의 정도가 신증후군 출혈열의 중증도와 관련이 있는 것으로 보고되었습니다. 서울 바이러스에 의한 도시형 출혈열은 한탄 바이러스에 의한 경우보다 경한 임상 경과를 보여 전형적인 5단계의 임상 병기를 구분하기 힘든 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신증후성 출혈열은 구토, 복통, 요통, 발열, 단백뇨와 그에 따른 신부전증, 출혈성 경향을 동반하는 급성 열성 질환입니다. 사람과 동물에게 감염되는 한타 바이러스(Hantavirus) 감염증입니다.",
    "Snu": "급성으로 발열, 요통과 출혈, 신부전 을 초래하는 사람과 동물 모두에게 감염되는 바이러스 감염증이다. 들쥐의 72~90%를 차지하는 등줄쥐(Apodemus agarius)의 배설물이 건조되면서 호흡기를 통하여 원인 바이러스가 전파된다. 도시의 시궁쥐(집쥐)와 실험실의 쥐도 바이러스를 옮긴다. 바이러스에 감염된 쥐는 타액(침)과 대변을 통해서 약 1개월간, 소변을 통해서는 1년 이상 바이러스를 배출한다. 현재까지 감염 환자로부터 다른 사람으로 바이러스가 전파되어 환자가 발생하였다는 보고는 없다. 늦가을(10~11월)과 늦봄(5~6월)건조기에 질병이 많이 발생한다. 야외활동이 많아 바이러스에 노출될 기회가 많은 젊은 연령층 남자에게서 잘 발병하며(남성 대 여성 환자비율은 약 2:1), 최근에는 소아에서도 감염이 발생하고 있다.",
    "Kdca": "신증후군 출혈열은 흔히 '유행성 출혈열', '한국형 출혈열' 이라는 이름으로 알려져 있으며, 국내에서는 주로 늦가을에 유행하는 풍토 발열 질환입니다. 전 세계적으로 매년 약 150,000 명이 발생할 정도로 공중보건학적으로 큰 문제가 되고 있습니다.  신증후군 출혈열은 발열, 고열, 신부전, 출혈을 특징으로 하는 급성 발열 질환으로 한타바이러스 (Hantavirus) 속 (Genus)에 속하는 한탄 바이러스 (Hantan virus), 서울 바이러스 (Seoul virus) 등에 의해 발생하고 사망률은 5-15%로 알려져 있습니다. 한탄바이러스는 설치류 (등줄쥐, 집쥐, 땃쥐)에서 만성 감염을 일으키고, 감염된 설치류의 분변, 소변, 타액 등으로 배출되어 공기 중에 건조된 바이러스가 호흡기를 통해 전파되며, 드물게 다른 매개체를 통해 전파될 수도 있는 것으로 추정됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신증후군 출혈열은 들쥐나 집쥐의 배설물이 건조되면서 원인 바이러스인 한타 바이러스가 호흡기를 통해 들어와서 감염됩니다. 바이러스에 감염된 쥐는 침과 대변을 통해서는 1개월, 소변을 통해서는 1년 이상 바이러스를 배출합니다. 야외 활동이 많은 젊은 남성에게 잘 발병하며, 최근 소아에게도 발병하였습니다.",
    "Snu": "신증후성 출혈열(유행성 출혈열)을 일으키는 한탄 바이러스(Hantaan virus)는 분야 바이러스과(Bunyaviridae), 한타 바이러스속(Hantavirus genus)에 속한다. 한타 바이러스속에 속하는 종(species)으로는 한탄 바이러스 외에도 도시형 출혈열의 원인 병원체인 서울 바이러스(Seoul virus), 스칸디나비아(Scandinavia)형 출혈열의 원인 병원체인 푸말라 바이러스(Puumula virus), 미국에서 분리되며 비병원성인 프로스펙트힐 바이러스(Prospect Hill virus)가 있다. 한탄 바이러스 입자는 크기가 120nm이고, 원형 또는 타원형의 모양을 갖고 있으며 물리적, 화학적 성질은 분야 바이러스과에 속하는 다른 바이러스와 비슷하다. 이전에는 국내에서 발생하는 출혈열은 모두 한탄 바이러스에 의해 발생한다고 생각하였지만 최근에는 환자로부터 야외형의 한탄 바이러스와 구분되는 도시형의 서울 바이러스가 분리, 검출된 바가 있다.",
    "Kdca": "신증후군 출혈열은 1951년부터 1953년까지 한국전쟁 당시 주한미군에서 약 3,200명의 출혈 경향을 보이는 발열 환자를 연구하면서 세상에 알려지게 되었습니다. 1976년 등줄쥐의 폐조직에서 원인 바이러스를 처음 분리하여 확인하였고, 바이러스를 발견한 한탄강의 이름을 따서 한탄 바이러스 (Hantan virus)라 명명하였습니다. 한탄 바이러스는 농촌지역의 등줄쥐에 의해 옮겨지며 중증의 신증후군 출혈열을 일으키는데, 중증 신증후군 출혈열의 경우에는 쇼크와 신부전을 유발하고 10%의 사망률을 보입니다. 이와 달리 서울 바이러스는 집쥐, 애급쥐, 실험용 흰쥐에 의해 옮겨지며, 주로 도시지역과 실험실에서 발생합니다. 서울바이러스에 감염된 사람은 비교적 경미하거나 무증상이고, 증상이 있어도 1~2% 의 치명율을 보입니다.  설치류가 한탄 바이러스 또는 서울 바이러스에 감염 된 후 분변, 소변, 타액 등을 통해 바이러스가 체외로 분비됩니다. 이후 건조된 바이러스가 먼지와 함께 공중에 떠다니다가 호흡기를 통해 또는 상처난 피부, 눈, 코, 입에 직접 접촉하여 사람에게 감염되며, 사람 간에는 전염되지 않는 것을 추정됩니다. 그러므로 쥐가 많이 서식하는 야외에서 눕거나 작업을 할 때 감염의 위험이 높아 주의가 필요합니다. 연중 산발적으로 발생할 수 있으나, 주로 건조한 시기인 10~12월과 5~7월에 많이 발생하며, 최근에는 점차 5~7월의 소유행 시기가 없어지고, 10~12월의 단일 유행 양상을 보이고 있습니다. 주로 농촌 지역에서 발생하지만 드물게 도시의 집쥐나 실험실 쥐를 통해서도 발생할 수 있으며 야외활동이 많은 남자, 농부, 군인, 설치류 동물 실험실 요원 등에게서 빈번하게 발생합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "신증후성 출혈열은 병력, 임상 증상, 검사 결과 및 병의 경과로 진단을 추정할 수 있습니다. 바이러스 분리 검사, 혈청학적 검사, 바이러스 유전자 검출 검사를 시행하여 병을 확인합니다.",
    "Snu": null,
    "Kdca": "신증후군 출혈열은 최근 2~3주 전에 쥐가 많은 삼림지역이나 논밭에 노출된 경력이 있으면서 특징적인 임상증상과 검사소견, 병의 진행 경과 등을 보일 때 발병을 의심하게 됩니다. 그러나 서울바이러스인 경우 집쥐가 보유소이기 때문에 야외활동을 하지 않았다 할지라도 특징적인 임상증상이 나타나면 발병을 고려하여야 합니다.  실험실적 검사는 혈액을 채취한 후 혈청학적 검사를 통하여 한탄바이러스에 대한 특이 항체를 검사하게 됩니다. 고밀도입자응집검사, 신속면역크로마토그라피법, 면역효소측정법, 간접면역형광항체법 등이 한탄바이러스에 대한 항체를 검출하는 방법에 많이 사용되고 있습니다. 그러나 신증후군 출혈열에 이환된 상황뿐만 아니라 과거 감염, 백신접종, 과거의 불현성 감염 등에 의해서도 양성을 보일 수 있으므로 임상증상 등을 참고로 다른 보조적인 검사법을 시행하기도 합니다. 보통 1주일 간격으로 항체 역가를 측정하여 급성기와 회복기에 항체 역가가 4배 이상 증가하거나 급성기에 면역글로불린 M 항체를 증명하면 확진 할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 신증후성 출혈열의 특별한 치료 방법은 없습니다. 주된 치료 방법은 대증 요법입니다.② 쇼크를 치료하고, 혈압을 유지합니다.③ 두개강 내 출혈을 방지하기 위해 고혈압을 적절히 치료합니다.④ 알부민 정맥 주사로 치료합니다.⑤ 신속한 투석을 통해 신부전을 치료합니다.⑥ 발병 첫 4일 이내에 치료가 시작되면 사망률이 낮아집니다.",
    "Snu": "치료를 위한 특별한 요법은 없고 병태생리학적 및 생화학적인 지식을 바탕으로 임상 경과 시기에 따라 적절한 증상 완화 치료를 시행한다. 치료에 앞서 출혈이나 쇼크(shock)의 발생을 감소시키기 위해 환자의 절대 안정이 필요하다. 쇼크와 신부전 에 대한 치료를 행한다. 수액요법 시에는 수액이 과다하게 보충되지 않도록 주의한다.",
    "Kdca": "각 병기에 따른 적절한 처치가 중요하므로, 성공적인 치료를 위해서는 신속한 진단과 입원치료가 중요합니다. 입원 후 집중적인 관리와 대증적 치료가 생존에 매우 중요합니다. 아직 유행성출혈열의 원인 바이러스를 없애는 효과적인 치료법은 발견되지 않았습니다. 그러므로 병의 단계별로 적절한 대증요법을 사용하는 것이 치료의 원칙입니다. 병의 경과 중에 출혈과 쇼크가 발생할 수 있으므로 조기 진단과 안정이 특히 중요합니다.  신증후군 출혈열은 다른 사람에게 전파되지 않으므로 치료 기간 중 환자를 격리할 필요는 없습니다.   1) 발열기  안정치료 및 해열/진통제의 사용이 필요하며, 수분균형을 철저하게 유지해야 합니다.  2) 저혈압기 무엇보다도 충분한 혈장량을 유지하는 것이 중요합니다. 충분한 수액공급에도 불구하고 저혈압 소견을 보일 경우에는 승압제를 투여하는 것이 중요합니다. 범발성 혈관 내 응고증이 나타나 출혈성 경향이 증가될 수 있으므로 신선동결혈장이나 농축혈소판을 적절히 투여하고, 산소분압에 따라 필요하면 산소를 공급해주어야 합니다.   3) 핍뇨기   핍뇨기에는 신장기능의 저하가 나타날 수 있으므로 수분 및 전해질 균형을 유지해 주는 것이 중요합니다. 영양분을 공급할 때에는 단백질 섭취는 제한하되 탄수화물을 충분히 섭취하여 균형있는 영양섭취가 되도록 유의해야 합니다. 신장기능이 현저히 저하되면서 심한 요독증상이 발생하거나 수분 혹은 전해질 불균형이 교정되지 않는 경우에는 투석 등 신대체요법을 시행해야 사망률을 감소시킬 수 있습니다.   4) 이뇨기  소변량이 지나치게 증가하면 탈수나 전해질 불균형이 초래될 수 있습니다. 그러므로 수분 및 전해질 평형을 유지해 주는 것이 매우 중요합니다.   5) 회복기  소변량 과다증가 및 빈혈 등 이상 소견이 회복되는지 관찰을 해야 합니다.  항바이러스제에 대한 연구는 많지 않으나 리바비린 (Ribavirin)을 투여하여 사망률을 낮추고 신부전 및 출혈의 위험성을 줄였다는 보고가 있지만, 발병 초기에 사용하여야 하고 투석이 시행되지 못하던 때에 시행된 연구에 의한 것이기 때문에 오늘날 실제적으로 사용되는 경우는 거의 없습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 신장내과",
    "Snu": "감염내과, 신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}