{
  "병명": "신체 내 지방 불균형",
  "증상": {
    "Amc": "어떤 경우 지방 흡입술의 대상이 되나요?운동이나 다이어트로 살을 뺄 때에는 뱃살을 빼고 싶은데 얼굴만 빠지는 등 원하는 대로 되지만은 않습니 다. 또한 지방세포의 수는 변화가 없이 크기만 줄어들어 살이 찌면 곧 다시 원래의 모습으로 돌아갑니다. 지방 흡입술을 통하여 원하는 부위의 지방을 제거할 수 있고, 지방 세포의 수 자체를 줄여 몸무게가 다시 늘어도 수술로 교정된 부위는 어느 정도 유지됩니다. 예를 들면 허벅지 옆 부위가 부분적으로 튀어나온 경우, 허벅지가 전반적으로 굵은 경우, 무릎 윗부분이 불룩하게 살찐 경우 지방 흡입술을 통하여 좋은 효과를 볼 수 있습니다. 남성의 여성형 유방의 경우에도 지방 흡입술과 절제술을 병용하여 더욱 좋은 결과를 얻을 수 있습니다. 하지만 살찐 몸 전체를 수술 받기를 원하는 경우에는 기대만큼의 효과를 보기는 어렵습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "지방 흡입술은 체형을 다듬어 주는 수술이지 체중을 줄이는 수술은 아닙니다. 운동이나 다이어트를 해도 빠지지 않는 아랫배, 엉덩이, 허벅지, 팔뚝 등 주위의 다른 부위보다 더 많이 살찐 부위의 지방을 선택적으로 제거함으로써 체형을 아름답게 교정하는 수술입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "성별과 습관(식습관 등)이 체형에 영향을 미칩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "성형외과 전문의의 진료를 통해 과도하게 축적된 지방의 부위와 양을 측정하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "얼마나 뺄 수 있나요?일반적으로 흡입량이 많아지면 그만큼 부작용도 많아지고 심각해집니다. 최근에는 시술법이 발전하여 부작용을 줄이고 안전하게 흡입할 수 있는 양이 많이 증가 하였습니다. 미국 성형외과 학회에서는 초음파 지방흡입으로 한 번에 제거 가능한 양을 최대 6~7000cc 정도로 권고하고 있습니다. 많은 양의 지방흡입을 원하는 경우에는 몸에 무리가 가지 않도록 여러 번에 나눠서 시술하는 것이 안전합니다. 특히 심부정맥혈전이나 심장질환, 혈액질환 등이 있었던 과거력이 있으면 반드시 수술 전에 알려주셔야 합니다.어떻게 수술하나요?수술부위가 작을 때는 국소 마취로 수술이 가능하지만 부위가 넓거나 여러 부위를 동시에 수술하는 경우 전신 마취 하에 수술을 시행합니다. 피부에 작은 구멍을 내고 지방 흡입액을 주입한 후 흡입관을 통하여 피하 지방을 빨아냅니다. 많은 양을 제거하는 경우에는 일시적으로 저체온증이나 빈혈 증상이 일어날 수 있으므로 하루나 이틀 정도 입원하는 경우도 있습니다.고식적 지방 흡입술흡입관을 통해 음압을 이용해 지방을 흡입하는 방법입니다. 지방흡입이 시작되던 초기부터 이용되었던 가장 기본적인 방법이고 아직도 많이 사용되는 방법입니다.초음파 지방흡입술지방세포를 초음파로 녹여 액체 상태로 만들어 지방만 빨아내는 방법입니다. 출혈이 적고 피부가 울퉁불퉁 해지는 것을 줄일 수 있습니다.주사기 흡입술주사기에 가는 흡입관을 연결한 후 지방을 흡입하는 방법으로 얼굴, 목, 발목 등 지방층이 얇은 부위를 정교하게 흡입할 때 좋은 방법입니다. 이밖에도 체형 교정을 위한 다음과 같은 방법이 있습니다. 피부 지방 절제술과 복부 성형술나이가 들어 피부가 늘어지고 복부 근육이 약해진 경우나, 급격히 많은 체중이 감소하여 피부가 처진 경우에는 지방 흡입을 하더라도 피부 표면이 고르지 않고 늘어진 피부가 남아 돌아 주름이 잡힐 수 있습니다. 이러한 경우에는 복부 근육을 조여주고 피부를 절제하는 수술을 통하여 좋은 결과를 얻을 수 있습니다. 이러한 수술은 전신 마취가 필요하며 2~3주 정도의 회복 기간이 필요합니다. 수술 후에는 팬티 라인 아래로 가느다란 흉터가 남습니다. 처음에는 흉터가 붉고 눈에 띄지만 시간이 지나며 흐려집니다.   종아리 성형술종아리가 두꺼워 보이는 데는 소위 알통이라고 하는 종아리의 근육과 피하 지방층, 두 가지의 요인이 작용합니다. 종아리 성형술은 종아리의 근육을 가늘게 하는 종아리 근육 퇴축술과 종아리 지방 흡입술로 나누어 생각할 수 있습니다. 종아리의 근육은 다른 근육과 마찬가지로 사용하면 발달하여 커지고 안 쓰면 점차 퇴축되어 크기가 작아집니다. 종아리 근육 퇴축술은 이 원리를 이용하는 것으로 무릎 뒤에 작은 피부 절개를 하여 종아리 근육으로 가는 운동 신경을 차단시켜 근육이 점차 가늘어지도록 하는 수술입니다. 수술 효과는 2-3개월에 걸쳐 서서히 나타나며, 신경을 영구적으로 차단시키지 않고 보톡스 주사를 통하여 일시적으로 비슷한 효과를 볼 수 도 있습니다. 피하 지방에 의해서 종아리가 두꺼운 경우에는 지방 흡입술로 도움을 받을 수가 있으며 근육 퇴축술과 지방 흡입술을 함께 받음으로써 더 좋은 결과를 거둘 수 있는 경우도 있습니다.  급격한 체중 감소 후 체형 교정술 비만으로 체중 감소 수술을 받은 후나 급격한 체중 감소 후, 출산 후에 전신에 늘어진 피부가 남아 외모가 만족스럽지 못한 경우, 다양한 체형 교정 술식을 통하여 도움을 받을 수 있습니다. 체중 감소 수술을 받은 경우에는 식사 습관이나 영양 상태가 안정되고 심리적으로 다시 수술을 받을 준비가 될 때까지 기다리는 것이 좋습니다. 수술은 대개의 경우 수 차례로 나누어 시행되며, 여성의 경우에는 복부 성형술과 유방 축소술, 그리고 경우에 따라 팔과 허벅지, 엉덩이 부분의 늘어진 살에 대한 수술을 단계적으로 시행하게 됩니다. 탈장이 있는 경우에는 이에 대한 수술도 함께 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}