{
  "병명": "신체형 장애",
  "증상": {
    "Amc": "신체형 장애 환자는 신체의 모든 장기를 통틀어 다양한 신체 증상을 호소할 수 있습니다. 신체형 장애는 세부 질환의 종류에 따라 아래에 기술한 일부 증상만 호소하거나, 거의 대부분의 증상을 호소할 수 있습니다. 시간에 따라 주로 호소하는 증상이 바뀌기도 합니다. ① 일반적 신체 증상 : 근육통, 무기력감, 땀, 입 마름, 얼굴의 화끈거림 등② 소화기계 증상 : 구토, 메슥거림, 속 쓰림, 복부 팽만감 등③ 신경계 증상 : 두통, 어지럼증, 손발의 저림이나 떨림 등④ 심장 및 호흡기계 증상 : 가슴 두근거림, 가슴 답답함, 숨 막힘, 가슴의 열감 등⑤ 비뇨생식기계 증상 : 생리불순, 생리통, 하복부통, 성기능 이상 등 이러한 다양한 신체 증상이 있는 환자는 신체 질환이 있을 것이라는 생각에 여러 병원에서 검사를 받는 경우가 많습니다. 환자는 검사 결과 특별한 이상이 없다는 의사의 말을 믿지 못하고 다른 병원에 가서 다시 검사를 반복하는 의료 쇼핑(doctor shopping)을 하는 모습을 보입니다. 또한 뚜렷한 병명 없이 신체 증상이 지속되기 때문에, 환자는 희망을 잃고 무력감, 좌절감을 느끼며, 우울증 등이 동반되기도 합니다. 흔히 집중력 감소, 식욕 부진, 짜증이 많이 남, 예민해짐, 결단력이 없어짐, 멍한 느낌, 불면 등의 정신적인 어려움을 호소합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신체형 장애는 신체 질환처럼 보이는 정신 장애로, 환자가 다양한 신체 증상을 호소하지만 이에 합당한 검사 소견이 발견되지 않고, 기존의 신체 질환으로 환자가 호소하는 증상을 설명할 수 없는 상태를 말합니다. 환자가 울렁거리고 소화가 안 되어서 병원에 방문해 여러 가지 검사를 했는데도 검사 결과상 아무런 이상 소견이 없는 경우에 신체형 장애로 진단될 수 있습니다.  신체형 장애는 환자의 심리적 상태가 뇌 기능에 변화를 주어 다양한 신체 증상을 유발함으로써 발생합니다. 환자가 호소하는 증상에 따라 신체화 장애, 전환 장애, 건강염려증, 신체 이형 장애, 통증 장애로 나누어집니다.  환자가 호소하는 증상에 맞는 검사 소견, 신체 질환이 없다고 하여 환자가 꾀병을 부리는 것은 아닙니다. 환자는 실제 신체 질환과 동일한 신체 증상을 느끼고 있습니다. 그러므로 환자가 느끼는 좌절과 절망을 우선적으로 이해해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "부정적인 정서를 가진 사람은 외부적인 사건보다 자신의 내부에 더 주의를 기울입니다. 이 때문에 자신의 신체적인 상태보다 민감하며, 애매한 정보를 부정적으로 해석하는 경향이 있습니다. 또한 지나친 자기 통제와 절제로 인해 감정을 잘 표출하지 못하거나 스트레스에 취약하면 신경성 신체 증상이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자가 호소하는 증상에 맞는 검사를 시행해 실제 건강에 문제가 있는지 명확하게 확인해야 합니다. 특별한 이상이 없는데도 증상을 계속 호소하면 정신과 의사는 정신과적 면담, 병력 청취, 체계적 진단 기준에 근거한 진단 평가를 실시합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "진단을 위한 평가 결과에 따라 약물 치료를 시행합니다. 이와 함께 정신 치료를 통해 자신의 감정을 표현하도록 합니다. 담당 의사와 정기적으로 약속한 시간에 만나고, 스트레스 및 심리 상태에 집중하여 면담을 시행합니다. 장기적으로는 환자가 자신의 증상이 심리적인 요인에 기인한다는 것을 인식하고 의사에게 스스로 가도록 해야 합니다. 되도록 병원이나 의사를 자주 바꾸지 않고, 한 명의 의사를 믿고 지시를 따르는 것이 효과적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "노년내과, 정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}