{
  "병명": "실어증",
  "증상": {
    "Amc": "대뇌 중에서 감각 영역과 운동 영역은 사람의 언어와 관련된 중요한 역할을 합니다. 측두엽에 위치한 감각 영역은 우리가 귀로 들은 내용을 이해하는 곳입니다. 즉, 이곳이 파괴되면 우리가 귀로 들은 것을 이해하지 못합니다. 전두엽에 위치한 운동 영역은 말을 하기 위해서 입이나 후두를 움직이는 명령을 내려주는 곳입니다. 이곳이 손상되면 입이나 발성 기관이 정상이라도 말을 할 수가 없습니다. 이 두 곳은 '활모양 다발'로 연결되어 있습니다. 뇌에 병이 발생하면 그 부위에 따라 다양한 증상이 나타납니다. ① 운동 언어 상실운동 영역의 손상으로 생기는 언어 상실을 말합니다. 감각 영역이 정상이므로 타인의 말을 잘 이해합니다. 그러나 운동 영역이 손상되어 자신의 뜻을 표현하지 못합니다. ② 감각 언어 상실감각 영역의 손상으로 생기는 언어 상실을 말합니다. 운동 영역이 정상이므로 자신의 생각을 잘 말할 수 있습니다. 그러나 감각 영역이 손상되어 타인의 말을 이해하지 못하고 묻는 말에 대해 동문서답합니다. ③ 전도성 언어상실증활모양다발의 손상으로 생기는 언어 상실을 말합니다. 감각 영역과 운동 영역이 모두 정상이어서 자신의 생각을 표현하고 남의 말을 모두 이해할 수 있습니다. 그러나 남의 말에 대해서는 동문서답합니다. 이해한 것을 말로 옮기는 것에 이상이 생긴 것입니다. ④ 완전 언어 상실운동 영역, 감각 영역, 활모양다발이 모두 파괴되어 생기는 언어상실증입니다. 타인의 말을 이해하는 능력도 없고, 자신의 생각을 말할 능력도 없습니다.",
    "Snu": "실어증은 크게 브로카 실어증(Broca's aphasia; motor aphasia, 운동 실어증), 베르니케 실어증(Wernicke's aphasia; sensory aphasia, 이해 실어증), 그리고 전도 실어증(conduction aphasia; fluent aphasia)으로 나눌 수 있다. 브로카 실어증은 아래이마엽의 후방에 있는 브로카 영역, 즉 말을 산출하는 영역이 손상되어 다른 사람의 말을 이해하는 데 지장은 없지만 말을 유창하게 하지 못한다. 베르니케 실어증은 위관자이랑의 후방에 있는 베르니케 영역, 즉 말을 이해하는 영역이 손상되어 말은 유창하게 할 수 있지만 말에 조리가 없으며 다른 사람의 말을 이해하지 못하는 증상을 보인다. 전도 실어증은 활꼴다발에 국한된 병적인 변화로 인해 따라 말하기 장애가 두드러지게 나타나며, 유창성이나 이해력의 문제는 보이지 않는다.",
    "Kdca": null,
    "Final": "실어증은 뇌졸중이나 뇌종양과 같은 다른 질환의 증상으로 나타날 수 있습니다. 실어증을 가진 사람은 다음과 같은 증상을 보일 수 있습니다: - 짧거나 불완전한 문장으로 말하기 - 의미 없는 문장으로 말하기 - 단어나 소리를 다른 것으로 대체하기 - 알아들을 수 없는 말을 하기 - 적절한 단어를 찾기 어려움 - 다른 사람의 대화를 이해하지 못함 - 읽은 내용을 이해하지 못함 - 의미 없는 문장을 쓰기 실어증의 유형 실어증을 가진 사람들은 말하기 패턴에서 서로 다른 강점과 약점을 가질 수 있습니다. 이러한 패턴은 때때로 다양한 실어증 유형으로 분류되며, 여기에는 다음이 포함됩니다: - 브로카 실어증 - 베르니케 실어증 - 초피질 실어증 - 전도 실어증 - 혼합 실어증 - 전반적 실어증 이러한 패턴은 다른 사람의 말을 얼마나 잘 이해할 수 있는지, 그리고 말을 하거나 다른 사람의 말을 정확히 반복하는 것이 얼마나 쉬운지를 설명합니다. 실어증은 시간이 지남에 따라 서서히 발달할 수 있으며, 이러한 경우 다음과 같",
    "1200": null
  },
  "정의": {
    "Amc": "실어증은 입, 발성 기관, 귀의 외상 없이, 뇌의 질환이나 손상으로 인해서 언어의 이해 및 표현 능력이 상실된 상태를 의미합니다. 장애의 유형에 따라 운동성 실어증, 감각성 실어증, 건망성 실어증 등으로 분류합니다.",
    "Snu": "실어증은 입으로 소리를 내는 구음기관의 뚜렷한 기능 부전이나 의식의 혼탁 없이 언어 기능에 장애가 발생하는 증상으로 흔히 뇌의 병적인 변화로 인해 발생하는 언어장애를 가리킨다. 가끔 섬망, 혼돈, 치매 등에서 전반적인 언어 기능의 장애가 나타나는데, 이 경우는 뇌졸중 이나 뇌종양 등 국소적인 뇌의 병적인 변화에 의해 발생하는 언어 장애인 실어증과는 다소 다른 형태를 보인다. 고전적인 실어증은 주로 우성대뇌반구(오른손잡이 한국인에서는 대개 좌측 대뇌 반구) 주위에 있는 언어 영역의 병적인 변화에 의해 발생한다. 브로카 영역과 베르니케 영역의 위치",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "언어 기능을 담당하는 뇌의 구조를 침범할 수 있는 모든 병이 실어증을 유발할 수 있습니다. 그중에서 가장 흔한 원인은 뇌졸중입니다. 뇌졸중은 갑자기 발생하는 질환이므로, 정상적으로 생활하던 사람이 어느 날 갑자기 정상적인 의사소통이 안 된다면 반드시 뇌졸중을 의심해야 합니다. 뇌종양이 언어 기능을 담당하는 뇌 부위에 발생하면 실어증을 유발할 수 있습니다. 그 외에도 교통사고 등에 의한 두부 외상, 뇌종양, 뇌염, 치매, 비타민 결핍, 심리적 충격, 정신 질환 등 다양한 원인이 실어증을 유발할 수 있습니다.",
    "Snu": "언어 능력에 관여하는 뇌영역의 장애를 가져올 수 있는 가장 흔한 질환으로는 뇌졸중 이 있으며, 이외 뇌종양, 외상성 뇌손상 및 뇌염 등이 있다. 뇌졸중의 실어증 증상은 비교적 빠르게 증상이 나타나며, 뇌종양이나 감염에 의한 경우는 비교적 느리게 증상이 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 문진언어 기능은 스스로 말하기, 알아듣기, 따라 말하기, 이름 대기, 읽기, 쓰기 이렇게 6개로 나눌 수 있습니다. 이 6개의 언어 기능을 확인하여 언어 기능의 이상 유무를 조사할 수 있습니다.  - 스스로 말하기환자에게 질문을 던져서 환자의 자발적 언어 표현을 유발하여 그 정도를 판단합니다. '아침식사 시 반찬이 무엇인지', '병원에 어떻게 왔는지' 등을 물어볼 수 있습니다.  - 알아듣기간단한 질문에 정확하게 반응하는지 물어봅니다. 예를 들어 \"눈을 감아보세요.\" 혹은 \"주먹을 쥐어 보세요.\" 등의 질문을 할 수 있습니다.  - 따라 말하기한 음절이나 여러 음절의 단어, 문장을 환자에게 불러주고, 이를 따라하도록 합니다.  - 이름 대기실물이나 그림을 환자에게 보여 주고, 그 이름이 무엇인지 물어봅니다. 예를 들어 연필이나 안경을 보여주고 그 이름을 물어볼 수 있습니다.  - 읽기신문이나 책을 환자에게 보여 주고, 읽어 보라고 시켜 봅니다.  - 쓰기단어나 문장을 환자에게 불러 주고, 직접 써 보라고 시켜 봅니다.  ② 영상학적 검사실어증을 유발할 수 있는 다양한 원인을 감별하기 위하여 뇌 CT 혹은 MRI 검사를 필수로 시행해야 합니다. 뇌졸중이나 뇌종양의 유무를 비롯한 뇌의 구조적인 이상 유무를 확인할 수 있습니다. 뇌의 기능적인 이상 유무를 판단하기 위해서는 뇌의 PET 검사가 도움이 됩니다. 이 검사는 뇌의 대사량을 측정하여 특정 뇌 부위의 기능이 감소하였는지 알아볼 때 유용합니다.  ③ 인지 기능 검사실어증의 양상 및 동반된 인지 기능의 상태를 평가하기 위해 인지 기능 검사를 시행합니다. 실어증의 유무, 종류, 뇌의 해당 부위의 이상 유무를 판단할 수 있습니다. 실어증이 치매의 일환으로 발생하였을 경우 치매의 종류 및 양상 등을 파악할 수 있습니다.  ④ 혈액 검사실어증을 유발하는 질환이나 실어증과 유사한 임상 양상을 보이는 질환 등을 감별하기 위해 혈액 검사를 시행할 수 있습니다.  ⑤ 기타 검사뇌척수액 검사 등을 통해 뇌염의 유무를 진단할 수 있습니다. 그 외 뇌파 검사도 도움이 될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 원인 질환 치료실어증의 치료 방법은 이를 유발한 원인 질환에 따라 달라집니다. 원인 질환이 뇌졸중일 경우에는, 뇌졸중의 재발과 악화를 막기 위해서 적절한 약물 치료와 식이 요법을 시행하고, 잘못된 생활습관을 교정해야 합니다. 원인에 따라서 항혈소판제 혹은 항응고제, 콜레스테롤 저하제를 복용해야 합니다. 또 뇌졸중을 잘 일으키는 것으로 알려진 고혈압, 당뇨, 흡연, 비만 등을 교정해야 합니다.  원인 질환이 뇌종양인 경우에는 수술 치료를 통해 병변을 제거할 수 있고, 뇌염인 경우에는 항바이러스 제제를 투여해야 합니다. 그 외 비타민 결핍, 갑상선 질환이 원인이면 그에 따른 적절한 치료가 필요합니다. 치매가 원인이면 치매 약제를 사용할 수 있습니다.  ② 언어 재활 치료언어 재활 치료는 낱말이나 표현을 학습시키기보다는, 언어적 자료를 처리하는 과정을 호전시키는 데 초점을 맞춘 치료 방법입니다. 실어증의 종류에 따라 다양한 치료 방법을 사용하여 환자의 의사소통체계를 활용할 수 있게 합니다. 귀, 눈, 몸짓, 말, 그림이나 글을 통한 표현 능력을 향상시키는 훈련을 통해 언어 기능의 향상을 도와줍니다.③ 전기 자극 요법뇌 손상 발생 시, 대뇌의 일정 부분이 비정상적으로 항진되어 언어 기능 향상을 방해합니다. 전기 자극 요법은 이러한 뇌의 비정상적인 활성도를 정상화하여 언어 능력을 향상시키는 방법입니다.  이미 손상된 뇌 조직을 정상화할 수 있는 근본적인 치료법은 없습니다. 그러나 재활 치료와 함께 가족과의 대화나 천천히 말하기 등의 훈련을 통해 꾸준히, 절실히 노력해야 합니다.",
    "Snu": "원인 질환의 치료에 준한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "신경과, 신경외과, 재활의학과, 정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}