{
  "병명": "심계항진",
  "증상": {
    "Amc": "심계항진의 증상은 가슴이 두근거리는 것입니다. 심한 경우 오심, 어지러움, 호흡 곤란과 흉통이 오기도 합니다. 가끔 심한 부정맥으로 인하여 혈압 저하, 의식 저하 등의 쇼크 증상이 발생하여 생명이 위험할 수 있습니다. 이 경우 즉각적인 제세동 치료가 필요합니다.",
    "Snu": "사람마다 다르지만 심계항진이 생기면서 어지럽거나, 흉부 통증이 느껴질 수도 있고, 속이 메슥거릴 수도 있다.",
    "Kdca": null,
    "Final": "심장 두근거림은 다음과 같은 느낌으로 나타날 수 있습니다: 심장이 너무 빠르게 뛰는 느낌, 뒤집히는 느낌, 빠르게 떨리는 느낌, 쿵쿵거리는 느낌, 박자가 불규칙한 느낌. 심장 두근거림은 가슴뿐만 아니라 목이나 목구멍에서도 느껴질 수 있습니다. 이는 활동 중이거나 휴식 중일 때 모두 발생할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "심계항진은 심장이 뛰는 것이 느껴져 불쾌한 기분이 드는 증상을 말합니다. 심계항진은 운동 후나 힘든 일을 한 후에 나타나는 느낌과는 달리 불안감이나 긴장감을 유발합니다. 심하면 가슴 부위의 통증과 호흡 곤란을 유발합니다.",
    "Snu": "불규칙하거나 빠른 심장 박동이 비정상적으로 느껴지는 증상을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "심계항진은 여러 가지 원인에 의해 나타납니다. 내과적인 원인 중 가장 흔한 것은 부정맥입니다. 일반적으로 정상적인 맥박은 1분당 60~100회로 뜁니다. 맥박이 정상보다 빠르거나 불규칙적으로 뛴다면 부정맥에 의한 심계항진을 의심해 보아야 합니다.  일반적으로 빈맥(맥박이 빨리 뜀)은 흥분, 과로, 스트레스에 의해 누구에게나 흔히 나타날 수 있습니다. 이는 별다른 신체의 손상을 초래하지 않으므로 크게 걱정할 필요는 없습니다.그러나 심근경색이나 협심증, 심장 기형, 선천성 심장병, 심부전 등 심장 질환에 의해 생긴 부정맥을 방치하면 흉통과 호흡 곤란 증상이 나타나 실신할 수 있습니다. 심할 경우 돌연사의 원인이 될 수 있습니다. 심장의 기질적인 질환이 없더라도 심장의 전기적인 이상으로 인하여 많은 종류의 부정맥이 발생할 수 있습니다. 이 경우에는 그 부정맥의 종류에 따라 전문의에 의해 적절한 치료를 받아야 합니다.  또한 몸의 모든 대사가 지나치게 활발해지는 갑상선기능항진증이나 갱년기 증상 역시 심계항진을 유발합니다.  내과적인 문제를 찾을 수 없다면, 우울증이나 스트레스 등 정신적인 원인을 찾아야 합니다. 특히 심한 스트레스를 받거나 과로했을 때 일시적으로 맥박이 빨라질 수 있습니다. 심계항진은 모든 심장 질환의 초기에 나타날 수 있는 경보이기 때문에, 결코 간단히 여기고 넘어가서는 안 됩니다. 반드시 의사와 상의하여 원인에 따라 적절하게 치료받아야 합니다.",
    "Snu": "약물, 음식, 정신적 요인, 기저 질환이 원인이 되어 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심계항진 환자에게는 먼저 부정맥의 원인을 찾기 위해 심전도 검사, 24시간 심전도 모니터링 검사, 심초음파, 경식도 심초음파, 전기생리적 검사, 갑상선 기능 검사 등을 시행합니다. 필요시 심리 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심계항진의 원인이 심리적인 원인이나 일시적인 흥분 등이라면, 대부분 특별한 치료를 하지 않더라도 원인이 소실되면 증상도 좋아집니다. 그러나 기질적 심장 질환이나 전기적인 이상에 의하여 발생하는 부정맥은 경우에 따라 생명을 위협할 수 있습니다. 따라서 정밀한 진단과 그에 따른 적절한 치료가 필요합니다.",
    "Snu": "원인 부정맥 과 심장 상태에 따라 다양하므로, 심장 질환이 원인인지 아닌지 평가하는 것이 우선이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}