{
  "병명": "심근염",
  "증상": {
    "Amc": "급성 심근염의 전형적인 증상은 흉통, 호흡곤란, 심계항진, 실신 등 비특이적이며 심할 경우 심인성 쇼크가 오기도 합니다.",
    "Snu": "흉통이나, 호흡곤란, 열, 오한, 근육통 이나, 관절통 및 기운 없음 등의 호소를 하면서 병원을 찾는다. 흉통은 약 35%의 환자들에게서 발생하며, 찌르는 듯한, 날카로운 양상의 흉통이나, 때로는 쥐어짜는 듯한 통증으로, 이러한 양상의 통증은 급성심근경색의 증상일 수도 있어 심근염과 급성심근경색의 감별이 어려울 때도 있다. 심부전 증세가 동반된다면 호흡곤란, 기좌호흡(누워 있을 때 호흡곤란이 악화되는 경우) 등을 호소할 수 있다. 어린이에게는 열, 호흡곤란, 식은땀 , 청색증 등이 발생할 수도 있으며, 단순히 감기와 비슷하게 열, 오한, 근육통 등으로 발현될 수도 있다.",
    "Kdca": null,
    "Final": "일부 초기 심근염 환자들은 증상이 없을 수 있습니다. 다른 경우에는 경미한 증상이 나타날 수 있습니다. 일반적인 심근염 증상으로는 다음과 같은 것들이 있습니다: 가슴 통증, 피로, 다리, 발목 및 발의 부종, 빠르거나 불규칙한 심장 박동(부정맥), 활동 중이거나 휴식 중일 때 숨 가쁨, 어지러움이나 실신할 것 같은 느낌, 두통, 몸살, 관절통, 발열, 인후통과 같은 독감 유사 증상. 때때로 심근염 증상은 심장마비와 유사할 수 있습니다. 설명되지 않는 가슴 통증과 숨 가쁨이 있을 경우, 응급 의료 지원을 받으십시오. 어린이의 심근염 어린이가 심근염에 걸리면 다음과 같은 증상이 나타날 수 있습니다: 호흡 곤란, 가슴 통증, 실신, 발열, 빠른 호흡, 빠르거나 불규칙한 심장 박동(부정맥).",
    "1200": null
  },
  "정의": {
    "Amc": "심근염 (myocarditis)은 심장의 기능저하와 심실의 재형성(remodeling)을 동반하는 심장의 염증, 괴사 상태를 말한다. 일부 전격성 심근염을 제외하면 대부분 급성 심부전을 일으키고 완치되어 예후가 좋으나 만성적인 경과를 거칠 경우 만성적인 좌심실 박출률 감소 심부전의 원인이 될 수 있다.",
    "Snu": "심근염은 다양한 원인에 의하여 심장 근육에 급성 또는 만성으로 염증 세포가 침윤한 상태를 말한다. 실제 어느 정도의 빈도로 발생하는지에 대한 정확한 통계 수치는 존재하지 않으나, 한 미국의 보고에 의하면 급사의 약 1.3% 정도가 심근염 때문이라는 보고가 있다. 심근염의 주된 원인은 바이러스 감염, 약물이나 주변 환경의 독소에 의한 독성 심근염, 면역학적 이상이 대부분이다. 심근염으로 진단받는 평균 나이는 40대 초반인 경우가 많으며, 급사로 발현하는 젊은 환자들에서는 많게는 20%까지 심근염과 관련이 있다는 이야기도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "바이러스 감염이 가장 흔하지만, 약물에 대한 과민반응, 루푸스, 척-스트라우스 증후군(Churg-Strauss syndrome) 같은 자가면역 질환 역시 심근염의 원인이 될 수 있습니다.",
    "Snu": "심근염의 원인은 무수히 많다. 하지만 흔히 감염성, 독성, 면역성 등 3가지로 나누게 되며, 이 중에서 바이러스성에 의한 감염성 심근염이 가장 흔한 것으로 알려져 있다. 1) 감염성 원인: 바이러스성이 가장 흔하다. 아데노바이러스, 파보바이러스, 헤르페스바이러스, 장바이러스, 인플루엔자 바이러스, 에코바이러스, 간염 바이러스 및 거대세포바이러스 등이 심근염을 일으킬 수 있으며, 최근 면역결핍성 바이러스로 알려져 있는 에이즈 바이러스도 심근염을 일으킬 수 있는 것으로 되어 있다. 세균성으로는 전 세계적으로 디프테리아 가 가장 흔하게 심근염을 일으키는 것으로 알려져 있으며, 이 이외에도 포도알균을 비롯한 거의 모든 세균들이 심근염을 일으킬 수 있다. 2) 독성 원인: 의학적으로 사용되는 약제뿐만이 아니라, 주변 환경에서의 여러 물질들이 원인으로 작용할 수 있다. 3) 면역성 원인: 면역학적 심근염을 일으키는 질병으로는 여러 가지 결체조직질환( 루푸스 , 류마티스성 관절염 , 경피증 , 피부근염) 뿐만이 아니라 가와사키병 , 사코이도증 및 거대세포동맥엽 등의 질환에서도 심근염이 발생할 수 있다. 4) 그 외 원인: 최근에는 방사선 치료 이후에 심근염이 발생하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심근염 진단에서 확진검사(gold standard)는 심내막조직검사 (endomyocardial biopsy, EMB) 입니다. 비침습적 검사 중에서 심장 자기공명영상 (cardiac magnetic resonance imaging, CMR) 역시 진단에 큰 도움이 되지만, 병의 원인을 확실히 파악하는 데는 조직검사가 더 유용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심근염은 정도와 원인에 따라 다양한 임상양상을 나타내므로, 이에 따라 치료방법도 바뀌게 됩니다. 조직검사 후 염증과 바이러스 유무에 따라 치료의 큰 틀을 결정합니다. 가장 기본이 되는 치료는 환자의 심부전 상태로, 위험도를 파악하여 검사와 치료를 진행합니다.  명확한 근거는 없으나 급성 심근염에서 수축력 저하가 저명할 경우에는 박출률 감소 심부전에 준한 약물치료를 하는 것이 추천됩니다.  심인성 쇼크가 발생하거나, 좌심실 구축률이 30% 이하로 심한 저하를 보이면서 lactate 증가 등 조직 저산소증 (tissue hypoxia)의 증거가 있고, 좌심실 구축률이 중등도의 저하가 있더라도 심실빈맥이나 세동, 완전방실전도차단 등의 중증부정맥을 동반하는 경우에는 임시형 기계적 순환보조장치 (temporary mechanical circulatory support)의 적용을 준비해야 합니다.",
    "Snu": "대부분의 경우 급성기에 감소된 심장 기능의 지지(약물, 경피적 삽입 기구들을 이용) 및 부정맥 에 대한 적절한 처치를 하여 심부전 의 합병증 발생에 대한 지지적 치료를 한다. 심근염 자체에 대한 치료로는 현재까지 성공적인 치료법은 없다. 통증 조절도 중요한 치료 중 하나이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원, 심장외과",
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}