{
  "병명": "심낭삼출",
  "증상": {
    "Amc": "삼출액이 적으면 대개 아무런 증상이 나타나지 않습니다. 검사 중에 우연히 발견됩니다. 그러나 삼출액이 많으면 심장을 압박하여 심장이 확장되는 것을 방해합니다. 이에 따라 기침, 딸꾹질, 호흡 곤란, 쉰 목소리, 배부름, 식욕 부진 등의 증상을 일으킬 수 있습니다. 삼출액이 많으면 신체검사에서 빠른 맥, 경정맥의 확장, 간비대, 말초 부종 등이 관찰됩니다. 청진상 심음이 멀게 들리기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "심낭삼출은 특히 체액이 서서히 증가한 경우 눈에 띄는 징후나 증상을 일으키지 않을 수 있습니다. 그러나 심낭삼출의 징후와 증상이 나타날 경우 다음과 같은 것들이 포함될 수 있습니다: 숨가쁨 또는 호흡 곤란, 누워 있을 때 호흡 시 불편함, 주로 흉골 뒤쪽이나 가슴 왼쪽의 흉통, 가슴이 꽉 찬 느낌, 어지러움이나 기절할 것 같은 느낌, 복부나 다리의 부기.",
    "1200": null
  },
  "정의": {
    "Amc": "심낭 삼출은 심장을 싸고 있는 막인 심낭의 두 층 사이에 수분이 쌓이는 것을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "심낭 삼출은 원인을 모르는 일시적인 바이러스 감염 등에 의한 염증 때문에 발생할 수 있습니다. 결핵이나 악성 종양에 의해 발생하는 경우도 많은 편입니다. 그 외에 갑상선기능저하증에 의한 점액 부종, 전신성 홍반성 낭창(루푸스), 류마티스성 관절염, 진균 감염, 방사선 치료, 만성 신부전증 등에 의해서도 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "삼출액이 적은 환자는 흉부 방사선 촬영을 하더라도 특이한 소견을 발견할 수 없습니다. 그러나 삼출액이 많은 환자는 흉부 방사선 촬영을 시행하면 심장 음영이 옆으로 커지고 물병 모양으로 확장된 모습을 관찰할 수 있습니다. 심장 삼출을 진단하는 데 가장 유용한 검사는 심장 초음파로, 20mL 정도의 적은 양의 삼출액도 발견할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심낭 삼출의 치료는 심장을 압박하여 발생하는 혈류역학적 이상이 있는지, 원인이 되는 질환이 무엇인지에 따라 달라집니다. 대부분의 경우, 우연히 발견된 적은 양의 심낭 삼출은 특별한 처치가 필요하지 않습니다. 그러나 중등도 이상의 심낭 삼출이라면 삼출액이 조금만 더 증가해도 심낭 내 압력이 증가해 증세가 갑자기 악화될 수 있습니다. 따라서 심낭 내 압력이 증가하는 상황과 심낭 삼출량이 갑작스럽게 증가하는 상태를 잘 감시해야 합니다.  심낭 천자술은 심낭에 바늘을 찔러서 심낭액을 배액하는 시술을 말합니다. 모든 심낭 삼출 환자에게 심낭 천자술을 시행할 필요는 없습니다. 그러나 증상을 일으키고 혈류역학적 변화를 동반한 심낭 삼출은 진단과 동시에 심낭 천자술을 시행해야 합니다. 심낭 천자를 통해서 얻어진 삼출액은 외상에 의한 심장눌림증을 제외하고는 반드시 배양, 세포 검사를 해서 원인 질환을 찾아야 합니다. 악성 삼출액의 경우는 대략 80% 정도에서 암을 진단할 수 있습니다. 그 나머지는 심장막 생검으로 진단할 수 있습니다. 심낭 천자술 이외에 간단한 수술을 이용한 심장막 절제술을 통해 심낭 삼출을 치료할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}