{
  "병명": "심낭염",
  "증상": {
    "Amc": "심낭염의 가장 흔한 증상은 흉통입니다. 흉통은 날카롭게 느껴지며, 심호흡이나 기침에 의해 악화되고, 자세에 따라 통증의 강도가 변합니다. 호흡 곤란, 전신 쇠약감, 발열과 한기 등이 동반되기도 합니다. 그 외 증상은 원인 질환에 따라 달라질 수 있습니다. 많은 경우 증상을 일으키지 않을 정도로 소량의 심낭 삼출이 생깁니다. 드문 경우 심낭 안에 심낭액이 급속히 축적되어 심장을 압박하고, 이로 인해 심박출량이 줄어들어 저혈압 및 쇼크를 일으키기도 합니다. 이러한 상태를 '심낭 압전'이라고 하며, 전체 환자의 15%에게 일어날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "심낭염은 여러 가지 원인에 의해 심장을 싸고 있는 막인 심낭에 염증이 발생한 상태를 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "심낭염은 대부분 특정 원인을 발견할 수 없습니다. 이러한 경우를 특발성 심낭염이라고 합니다. 그 외에 심낭염을 일으킨다고 알려진 원인으로는 다음과 같은 것들이 있습니다.  - 감염(바이러스, 박테리아, 진균과 결핵)- 심근경색- 신부전- 암(보통 폐, 유방, 임파선암)- 흉부 방사능 치료- 외상- 약물(하이드랄라진, 프로케인아마이드, 페니토인 등)- 결합 조직 질환(전신성 홍반성 낭창, 류마티스 관절염)  특히, 우리나라의 경우 결핵에 의한 심낭염이 많은 수를 차지합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심낭염은 다음과 같은 방법을 통해 진단합니다.  - 단순 흉부 촬영, 심전도와 심장 초음파 검사, 그 외 가능한 원인 질환에 대한 검사를 시행합니다.- 심낭 삼출액의 양이 많을 경우, 단순 흉부 촬영에서 심장이 커지고 둥글게 보이는 음영이 관찰될 수 있습니다. 심전도상에서는 심낭염의 특징적인 소견을 보이는 경우가 많습니다.- 심초음파 검사는 심낭 삼출을 찾고 그 양을 측정하는 데 유용합니다. 모든 심낭염 환자에게 심낭 삼출이 차지는 않으므로, 심초음파 검사만으로는 진단할 수 없습니다.- 심낭 압전으로 인해 저혈압이나 쇼크가 일어날 때, 심초음파 유도하에 심낭으로부터 바늘로 심낭액을 빼내(심낭 천자) 정상 혈압으로 되돌릴 수 있습니다. 또는 진단을 목적으로 심낭 천자를 시행하고, 흡인된 심낭액을 검사하여 원인 질환을 검사할 수 있습니다.- 전신성 홍반성 낭창(루푸스)와 류마티스성 관절염 같은 원인 질환에 대해 혈액 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심낭염 환자는 심장마비 가능성이나 감염 상태를 감별하고, 과도한 심낭액에 의한 심장 압박(심낭 압전)의 잠재적인 발전을 관찰하기 위해 처음 24~48시간까지 입원해야 합니다.  심낭염의 원인이 알려진 경우, 원인 질환에 따라 치료가 달라집니다. 세균성 심낭염이 원인이라면 항생제를 투여합니다. 특정 약물이 원인이라면 그 약의 사용을 중단합니다. 전신성 홍반성 낭창과 류마티스 관절염 같은 병이 원인이라면 항염증약물과 면역시스템을 억제하는 약물을 투여할 수 있습니다. 심장 수술 후의 심낭염과 특발성 심낭염은 보통 아스피린 같은 비스테로이드성 항염증 약물로 치료합니다. 이 약물들로 흉통이 사라지지 않으면 부신피질 호르몬제를 사용하기도 합니다. 항응고제는 심낭으로의 출혈과 그에 따르는 심낭 압전의 위험성이 있어 일반적으로 사용되지 않습니다.  비록 심낭염에서 심낭 액체가 흔히 발생한다고 해도, 대부분의 환자들에게 심장 주위에 심낭 압전을 일으킬 만큼 충분한 양의 액체가 쌓이지는 않습니다. 따라서 심장 천자가 필요한 경우는 많지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}