{
  "병명": "심내막염",
  "증상": {
    "Amc": "감염성 심내막염은 다양한 임상 양상을 보입니다. 가장 흔한 증상은 발열입니다. 그러나 고령, 중증 전신 쇠약자, 중증 심부전이나 신부전 환자에게는 발열 없이 나타나기도 합니다. 발열 이외에도 다양한 비특이적 증상이 나타납니다. 임상 양상은 급성에서 아급성에 이릅니다. 아급성 심내막염은 대개 독성이 약한 연쇄상구균 때문에 발생합니다. 대부분의 환자들은 미열, 발한, 오한을 겪습니다. 기운이 없고, 식욕이 떨어지며, 체중이 감소합니다. 이 질병이 수주~수개월에 걸쳐서 서서히 진행하기 때문에 늦게 병원을 찾는 경우가 많습니다. 급성 심내막염은 대개 독성이 강한 포도상구균이나 진균에 의해 발생합니다. 고열, 오한, 혈압 강하 등의 증상이 매우 심하게 나타납니다. 판막이 빠르게 망가지므로 되도록 빨리 치료받아야 합니다. 감염성 심내막염은 위에서 말한 증상 외에도 요통, 관절통, 두통이 나타나며, 간혹 사지에 출혈 반점이 나타나기도 합니다. 심내막염이 판막에 침범하면 판막의 폐쇄 부전을 일으켜 호흡 곤란 등을 동반하기도 합니다. 심부전 등으로 악화될 수도 있습니다. 세균 덩어리(vegetation)가 떨어져 나가는 경우, 말초혈관 전색증, 폐동맥 색전증, 중풍, 심근경색증 등의 무서운 합병증을 유발하기도 합니다. 후천적 심장 판막 질환이나 선천적 심장병이 있는 환자, 심장 수술을 받았던 환자에게 발열이 지속되면 반드시 전문의의 진찰을 받고 심내막염 여부를 확인해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "심내막염의 증상은 사람마다 다르게 나타날 수 있습니다. 심내막염은 감염을 일으키는 세균의 종류와 다른 심장 문제가 있는지에 따라 서서히 또는 갑작스럽게 발생할 수 있습니다. 심내막염의 일반적인 증상으로는 다음과 같은 것들이 있습니다: 관절 및 근육 통증, 숨을 쉴 때의 가슴 통증, 피로감, 발열 및 오한과 같은 독감 유사 증상, 야간 발한, 숨 가쁨, 발, 다리 또는 복부의 부종, 심장에서 나는 새로운 또는 변화된 잡음(심잡음)이 있습니다. 덜 흔한 심내막염 증상으로는 다음과 같은 것들이 있습니다: 원인 불명의 체중 감소, 소변에 피가 섞여 나오는 증상, 왼쪽 갈비뼈 아래의 압통(비장), 발바닥이나 손바닥에 나타나는 통증 없는 붉거나 보라색 또는 갈색의 평평한 반점(제인웨이 병변), 손가락이나 발가락 끝에 나타나는 고통스러운 붉거나 보라색의 혹 또는 색소 침착된 반점(오슬러 결절), 피부, 눈의 흰자위 또는 입 안에 나타나는 작은 보라색, 빨간색 또는 갈색의 둥근 점(점상출혈)이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "심내막염은 세균 감염으로 인해 심내막에 염증성 변화가 온 것을 말합니다. 치과 치료나 수술을 받을 때 일시적으로 세균이 혈액 속으로 유입될 수 있지만, 건강한 사람은 대부분 세균이 곧바로 제거되므로 아무런 문제가 없습니다. 그러나 심장 판막에 병이 있거나, 인공 판막을 달았거나, 선천적으로 심장 구조에 이상이 있는 경우에는 세균이 손상된 심내막이나 판막에 쉽게 들러붙어 세균 감염을 일으킬 수 있습니다.이렇게 심장 조직에 자리 잡은 세균은 집단을 이루고 자라면서 지속적으로 조금씩 떨어져 나가 세균혈증을 일으킵니다. 결국 심장 판막을 심하게 망가뜨립니다. 또한 염증이 심해져서 심장의 전도계까지 감염되면 심장박동에 이상이 생겨 사망할 수도 있습니다. 이와 같이 심장 내에 세균이나 곰팡이 등이 침범하여 염증을 일으키는 질병을 감염성 심내막염이라고 합니다. 감염성 심내막염은 치료하지 않고 방치할 경우 거의 100% 사망하는 무서운 질환입니다. 또한 판막을 심하게 망가뜨려 심부전증에 빠지게 합니다. 균 덩어리가 전신으로 떨어져 나가 뇌졸중이나 대동맥류 등 무서운 합병증을 유발할 수 있습니다.  세균이 인공 판막에 감염되면 치료하기 어렵습니다. 판막을 다시 교체해야 하는 경우가 많습니다. 따라서 감염성 심내막염은 예방하는 것이 최선입니다. 일단 감염성 심내막염으로 의심되면 전문가와 상의하여 정확하게 진단한 후 치료받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 세균(Bacteria)- 연쇄상구균(Streptococcus) : 가장 흔한 원인균으로, 심내막염 원인의 절반을 차지합니다.- 포도상구균(Staphylococcus) : 두 번째로 흔한 원인균입니다(20%). 수술 후 발생하는 급성 심내막염, 인공 판막 감염의 주된 원인균입니다. 특히 환자의 피부나 코 등에 있던 포도상구균은 수술 후 발생하는 심내막염의 가장 흔한 원인이 됩니다. - 그람 음성균 : 흔한 원인균은 아닙니다. 그러나 면역 기능이 떨어진 환자나 혈관 내에 도관을 오래 갖고 있던 환자에게 감염을 일으킬 수 있습니다. - 내성이 특히 강한 세균 : Methicillin-resistant staphylococcus aureus(MRSA)와 Vancomycin-resistant enterococcus(VRE)는 병원에서 잘 감염되는 균입니다. 특히 중환자실이나 병원에 오래 있었던 면역력이 떨어진 만성병 환자, 수술 후 환자, 신생아, 조산아, 노약자에게 심각한 감염을 일으킵니다. VRE는 내성이 매우 강한 신종 세균으로, 항생제 남용 때문에 생긴 변종입니다. 일단 감염되면 치료하기 매우 어렵습니다.  ② 진균(fungus, 곰팡이)- 심내막염을 일으키는 가장 흔한 진균은 칸디다(Candida)입니다. 그러나 다른 어떤 종류의 곰팡이도 원인이 될 수 있습니다.- 심내막염에서 곰팡이는 세균보다 훨씬 큰 균 증식물을 만듭니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 혈액 배양 검사(Blood culture)심내막염의 진단 방법 중 가장 중요합니다. 심내막염의 95% 이상은 혈액 검사상 균이 배양됩니다. 혈액 배양 검사를 위해 혈액을 채취할 때에는 다음과 같은 점에 유의해야 합니다.  - 시간 간격을 두고, 다른 부위에서 적어도 3~4번 혈액을 채취해야 합니다.- 혈액 채취를 여러 번 할수록, 채취량이 충분할수록 배양 검사에서 균이 검출될 확률이 높습니다.- 혈액을 채취할 때에는 오염 가능성이 있으므로 정맥이나 동맥 안에 이미 들어 있던 도관에서 혈액을 뽑으면 안 됩니다. 피부를 따로 소독한 뒤 혈액을 채취해야 합니다.② 심장 초음파 검사심내막염의 진단과 치료에 혈액 배양 검사와 함께 필수적으로 시행해야 하는 검사입니다. 심장 초음파를 통해 균 증식물이 보이는지, 이로 인한 판막의 폐쇄 부전, 심실 기능의 장애 등이 있는지 관찰합니다. 드문 경우 심내막염이 있더라도 심장 초음파 검사가 정상일 수 있습니다. 특히 초기의 경우 더욱 그렇습니다. 따라서 심초음파 소견이 정상이라도 심내막염일 가능성을 완전히 배제할 수는 없습니다. 심내막염을 진단하는 데 경식도 초음파 검사가 좀 더 도움이 됩니다.  ③ 기타 검사혈액 검사에서 염증 반응(CRP), 빈혈, 백혈구 증가, rheumatoid factor가 확인됩니다. 소변 검사에서 혈뇨 등이 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "감염성 심내막염은 치료하지 않으면 치명적일 수 있습니다. 심장 조직이나 판막에 영구적인 손상을 입히기 때문에 치료가 완료될 때까지 꾸준히 치료해야 합니다.  감염성 심내막염에서 가장 중요한 것은 정확하게 원인이 되는 균주를 찾아내는 것입니다. 즉, 혈액 배양 검사를 통해 혈액 내에 어떤 균이 자라는지 확인하여, 원인 균주에 가장 효과적인 항생제를 선택하여 4~6주간 정맥 주사합니다. 이렇게 치료하는 이유는 심장 내에 들러붙어 있는 모든 균을 제거해야만 심내막염이 재발하지 않기 때문입니다.  항생제로 충분히 치료했더라도 감염이 사라지지 않는 경우, 농양이나 인공 판막의 불안정 등의 합병증이 발생하는 경우, 심한 판막 손상에 의하여 심부전증이 발생하는 경우에는 심장 수술을 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}