{
  "병명": "심박기",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "<관련 증상> 우선 맥박이 매우 느립니다. 맥박이 느리면 심박출량이 감소하기 때문에 기운이 없고 조금만 움직여도 숨이 찹니다. 어지럽거나 간혹 증상이 심하면 실신하는 경우도 있습니다. 아주 드물게는 서맥 때문에 급사하는 경우도 있습니다. <관련 질환> 1. 심박조율기 치료를 요하는 주요 질환들 1)  동기능 부전 증후군 동기능 부전 증후군은 심장의 발전기 역할을 하는 동방결절의 기능이 떨어져서 맥박이 비정상적으로 느려지거나 동정지 혹은 휴지가 발생하는 질환입니다. 2) 방실차단  방실차단은 방실결절의 기능장애로, 동방결절에서 만들어진 전기신호가 심실로 제대로 전달되지 못하고 차단되는 질환입니다. 심장의 주 펌프인 심실이 작동을 못하게 되므로 심한 서맥이 나타나게 됩니다. 맥박수가 너무 느려서 정상적인 순환이 어렵기 때문에 심박기 치료가 필요합니다. 2. 서맥성(느린맥) 부정맥을 초래하는 원인 1) 노화 (퇴행성 변화) 심박기 치료를 필요로 하는 심한 서맥성 부정맥의 가장 흔한 원인은 노화에 의한 퇴행성 변화입니다. 퇴행성 변화에 의해 동방결절이나 방실결절의 기능이 감소되면서 서맥이 나타납니다. 2) 관상동맥 질환 우리나라에서도 식생활 등 생활양식이 서구화 되면서 협심증, 심근경색증과 같은 관상동맥질환의 유병률이 증가하고 있습니다. 심장의 전도체계에 혈액을 공급하는 관상동맥이 막히거나 좁아지는 경우 심한 서맥이 발생할 수 있습니다. 3) 심부전증 모든 심장 질환의 마지막 단계는 심장근육의 기능이 떨어지고 심장이 늘어나는 심부전증입니다. 이 때 심장 전도체계도 손상을 받게 되고 서맥이 발생합니다. 4) 자율신경계의 영향, 전해질 이상  심장에 분포하는 자율신경은 동방결절에서 만들어지는 심장박동의 빠르고 느린 정도를 생리적인 상황에 맞게 조절해 줍니다. 그러나 전신적인 이상, 예를 들어 수술, 극심한 통증을 느끼는 경우, 탈수가 심한 경우, 심하게 놀란 경우 자율신경 반사작용에 의해 갑작스런 서맥이 발생할 수 있습니다. 또한 전해질 이상, 특히 신장기능이 나쁜 환자에서 전해질 균형이 깨지면서 서맥이 나타나는 경우도 종종 있습니다. 5) 선천성 방실블록 선천적으로 방실블록이 있는 경우 오랜 세월 동안 느린맥에 적응이 되어서 증상을 느끼지 못하는 경우가 많습니다. 대개는 큰 문제를 일으키지 않지만 나이가 들면서 심장이 커지는 심부전증이 동반되는 경우도 있습니다. <심박기 치료가 필요한 부정맥 질환의 진단> 1. 진찰소견  부정맥 질환은 신체검사에서 아무 이상이 발견되지 않는 경우가 많습니다. 증상이 있을 때 잠시 불규칙하거나 느리거나 빠른 맥박이 나타났다가 사라지기 때문입니다. 부정맥이 발생했을 때 진찰을 받는다면 맥박 촉지나 청진기로 진단할 수 있습니다. 증상이 있을 때 스스로 손목의 맥박을 짚어보는 것도 중요한 진단방법 중 하나입니다. 위의 증상과 함께 서맥(분당 60회 미만)이 있거나 쓰러질 것 같은 느낌이 있는 경우, 맥박이 불규칙한 경우에는 병원을 찾아가 심전도 검사를 받아보는 것이 좋습니다. 특히 실신을 한 경우나 흉통이 동반되는 경우에는 지체하지 말고 병원을 찾아가야 합니다. 2. 심전도 검사 심전도 검사는 부정맥 질환을 진단하는 가장 중요한 진단법입니다. 그런데 문제는 심전도를 찍을 때 부정맥이 발생하지 않으면 확진이 어렵다는 점입니다. 이런 문제를 해결하기 위해 장시간 심전도를 기록하는 특수 심전도(홀터 심전도, 사건기록 심전도)가 개발되어 있습니다.     3. 전기 생리 검사 심전도로 유의미한 서맥이 진단이 되면 심박기 삽입술을 시행합니다. 그러나 간혹 심전도만으로 심박기가 반드시 필요한지 판단이 잘 안 되는 경우가 있습니다. 이런 경우 전기 생리 검사라는 특수 검사를 시행합니다. 사타구니의 정맥을 통해 가느다란 전극을 심장까지 삽입해서 심장 안에서 심박기 치료가 필요한지 평가하는 가장 정밀한 검사입니다.     4. 기타 심장기능 검사  부정맥 질환은 다른 심장질환의 진행에 따라 동반되어 나타나는 경우가 많습니다. 이 때문에 기본적인 심장 기능에 대한 검사는 부정맥에 대한 검사와 더불어 동시에 시행합니다. 심장의 구조와 펌프기능을 살펴보는 심초음파 검사, 운동능력과 관상동맥의 상태를 평가하는 운동부하 심전도 등이 포함됩니다. 또 앞서 기술한 바와 같이 전해질 이상, 갑상선 기능 이상, 자율신경계의 이상 등도 서맥성 부정맥을 유발할 수 있기 때문에 이에 대한 평가도 이루어져야 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "최근 심장혈관 질환의 증가와 함께 부정맥에 대한 관심이 증가하고 있습니다. 정상 맥박수는 분당 60회에서 100회 사이이며, 부정맥은 맥박이 느려지거나(서맥성 부정맥) 빨라지거나(빈맥성 부정맥) 또는 불규칙한 상태로 정의할 수 있습니다. 심박기는 맥박이 너무 느린 상태인 서맥성 부정맥 치료에 사용되는 기계입니다. 맥박이 너무 느리게 되면 피로감을 느끼고 운동 시 숨이 금방 차게 됩니다. 또한 어지럽거나 심하면 실신하는 경우도 있습니다. 이런 문제점을 해결하기 위한 기계가 심박기입니다. 심박동 형성하는 전도체계 심장 근육은 전기 신호를 받았을 때 수축해서 심박동을 형성하며, 이 심박동수는 안정 상태에서 느려지며 흥분 상태에서 빨라집니다. 이처럼 심장은 평상 시 규칙적인 박동을 형성하지만, 상황에 따라서 적절하게 심박동수를 조절하며 이러한 조절을 위해 심장 내의 정교한 전기 전도체계가 필요합니다. 이 전도체계는 동방결절, 방실결절, 좌/우측 방실다발갈래로 구성됩니다. 1) 동방 결절  동방결절은 심장에서 전기 신호를 만들어내는 발전기입니다. 2) 방실결절  동방결절에서 만들어진 전기 신호는 방실결절을 통해 주 펌프 역할을 하는 심실로 전달됩니다.     3) 좌/우측 방실다발갈래 방실결절을 통과한 전기 신호는 심실에 퍼져있는 좌/우측 방실다발갈래를 통해 심실 전체로 전달되고, 이 전기 신호를 받은 심실 근육은 수축하여 심박동을 형성합니다.  연관 검색어  부정맥, 서맥성 부정맥, 심박기, 동기능 부전 증후군, 방실차단, 심전도",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}