{
  "병명": "심부정맥 색전증",
  "증상": {
    "Amc": "심부정맥 색전증은 한마디로 정맥 내부의 압력이 지속적으로 증가한 상태로 정맥 순환이 제대로 되지 않아 생기는 질환입니다. 원래 정맥의 압력은 심장 높이와의 차이에 근거하여 발생합니다. 팔을 내려뜨리고 있을 때는 팔에 혈관이 두드러지게 보이지만, 팔을 위로 올릴 때는 혈관이 점점 사라지게 되는 것을 본 적이 있을 것입니다. 이는 심장 높이와의 차이에 의해 정맥 내부의 압력이 변화하는 것을 보여줍니다. 그런데 사람은 서서 움직이는 까닭에, 다리는 팔과 다르게 잠을 잘 때를 제외하고는 늘 심장보다 낮게 위치합니다. 따라서 다리 정맥의 내부 압력이 높을 수밖에 없습니다. 하지만 정상인이라면 걷거나 운동할 때 장딴지 근육이 수축하면서 생기는 압력과 정맥 밸브의 작용으로 인해 이런 정맥압이 문제가 되지 않습니다. 그러나 심부정맥이 혈전으로 막혀서 정맥 피가 제대로 순환하지 못하면 피가 고이고 정맥압이 올라가기 때문에 만성 정맥 허혈이 발생합니다. 처음에는 정맥이 확장되고 꼬불꼬불 비틀리면서 늘어나는 정맥류가 생깁니다. 제대로 치료하지 않으면 증상이 점점 심해집니다. 조금만 걸어도 다리가 붓고, 피부 색깔이 갈색으로 변하며, 복숭아뼈 주변의 피부에 치료해도 잘 낫지 않는 궤양이 발생합니다. 이 병은 환자에게 고통을 주는 심각한 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "심부정맥은 심장과 연결되는 혈관으로, 피부에서 보이지 않는 깊은 위치에 있습니다. 동맥을 나온 피는 대부분 이 심부정맥을 통해 심장으로 들어갑니다. 색전증은 쉽게 말하자면 혈관 안에서 액체 상태로 흘러야 할 피가 고체인 피떡으로 굳어져서 혈관을 막아버리는 질환입니다. 결국 심부정맥 색전증은 많은 양의 피가 지나가는 심부정맥이 피떡으로 막힌 채 정맥 순환이 이루어지면서 증상이 나타나는 질환을 의미합니다.  이 질환은 임상적으로 중요한 의미가 있습니다. 이 질환을 제때 진단, 치료하지 못하면 위험한 합병증을 유발할 수 있기 때문입니다. 초기에는 혈전의 일부가 떨어져서 사망을 초래할 수 있는 폐동맥 색전증(혈전이 심장을 통해 폐동맥으로 흘러 들어가 폐동맥을 막아 버리는 질환)이 생길 수 있습니다. 시간이 지나면서는 정맥 밸브가 기능하지 못하고 정맥압이 증가하여 만성 정맥성 허혈이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "혈관 안에서 피가 흐르지 못하고 혈전이 생겨 정맥이 막히는 원인은 크게 세 가지입니다. 첫 번째는 피가 제대로 흐르지 못하고 머무르는 것입니다. 이는 오랫동안 움직이지 못하고 누워 있거나, 혹 같은 것이 정맥을 눌러서 발생합니다. 두 번째는 피가 쉽게 굳어 버리는 것입니다. 적혈구가 많아서 피의 점도가 찐득찐득할 정도로 높아서 생길 수도 있고, 피를 굳지 않게 하는 물질이 부족해서 생길 수도 있습니다. 세 번째는 혈관 벽에 상처가 생겨서 이를 중심으로 피떡이 만들어지는 것입니다. 따라서, 외상이나 수술 후, 임신, 혈전증 과거력이 있는 경우, 체내에 암종이 있는 경우, 비만 여성의 경우에 많이 발생합니다. 진성 다혈구혈증, 비장 적출술, 버거씨병, 궤양성 대장염 등 전신 질환에서 그 발병 빈도가 높은 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심부정맥 색전증의 진단은 크게 두 가지 과정으로 진행합니다. 첫 번째는 어느 정맥이, 어떻게, 얼마나 막혔는지 검사합니다. 두 번째는 혈전증을 초래할 수 있는 원인에 대한 여러 검사와 폐동맥 색전증에 대한 검사를 시행합니다.  이 질환을 진단하는 데는 막힌 정맥을 증명하는 것이 가장 필수적입니다. 병력 청취와 진찰, 혈류 초음파 검사, 정맥 기능 검사, 정맥 조영 X-ray 검사 등을 통하여 진단할 수 있습니다. 최근에는 환자에게 전혀 고통을 주지 않으면서 혈관과 혈류를 동시에 검사할 수 있고, 또 피가 흐르는 것을 색깔로 보여 주는 칼라 초음파 기계가 개발되었습니다. 이에 조영제를 주사하여 검사하는 정맥 조영 X-ray 검사를 대신하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심부정맥 색전증의 치료 목적은 폐동맥 색전증과 만성 정맥 허혈을 예방하는 것입니다. 이를 위해 혈전증 치료와 정맥압을 낮추는 치료를 함께 시행합니다. 이 질환의 원인이 있는 경우에는 원인에 대한 치료를 병행해야 합니다.  혈전증에 대한 치료로는 항응고제인 헤파린의 정맥 주사와 쿠마딘의 경구 복용이 있습니다. 정맥압을 감소시키는 방법으로는 다리를 가슴보다 높이 들게 하는 것, 발목 운동을 통해 장딴지 근육을 수축시켜 정맥 피의 이동을 촉진하여 하지의 부종을 감소시키는 것, 탄력성 압박 스타킹을 착용하는 것 등의 방법이 있습니다. 이 밖에 혈전 폐쇄의 정도에 따라 혈전 용해제를 사용하거나, 혈전 제거를 위한 수술을 시행할 수도 있습니다. 만일 폐동맥으로 혈전이 계속 떨어져 나갈 경우 이를 방지하기 위해서 하대정맥에 필터를 삽입할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈관외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}