{
  "병명": "심부정맥 혈전증",
  "증상": {
    "Amc": null,
    "Snu": "혈전증 이 잘 생길 수 있는 선행 인자를 가진 환자에게 하지 피부색의 변화, 갑작스런 하지 부종과 보행 시 장딴지 통증 등의 증상이 생기면 심부정맥 혈전증을 의심해 볼 수 있다. 일부에서는 혈전증이 생긴 정맥의 주행 방향(핏줄 속에서 피가 흐르는 방향)을 따라 압통(누르면 생기는 통증)이 있을 수 있으며, 피부에서 혈관이 만져지는 경우도 있다. 대개 선행 인자가 있는 경우에 발생하므로, 유전적 소인을 가지고 있지 않은 건강한 사람이 하지의 동통을 호소한다고 해도 심 부정맥 혈전증으로 처음부터 의심하는 것은 다소 성급할 수 있다. 그러나 일부 환자에서는 증상이 가벼워 별다른 치료를 받지 않고 지내다가 혈전이 폐동맥 내로 들어가면 폐동맥 색전증을 일으킬 수 있다. 이러한 경우 진단 시 호흡곤란을 호소하며, 폐동맥 색전증 증상이 나타나기도 한다.",
    "Kdca": null,
    "Final": "심부정맥혈전증(DVT)의 증상은 다음과 같습니다: 다리 부종, 종아리에서 시작되는 경우가 많은 다리 통증, 경련 또는 불편감, 다리 피부색의 변화(피부색에 따라 붉거나 보라색으로 변할 수 있음), 영향을 받은 다리의 따뜻한 느낌. 심부정맥혈전증은 눈에 띄는 증상이 없이 발생할 수도 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "하지의 정맥 내에 생긴 혈전 때문에 발생하는 질환이다. 하지 혈관의 특정 부위에서 떨어져 나온 피떡이 우심방, 우심실을 거쳐 폐동맥으로 흘러가 폐동맥을 막으면 폐색전증을 유발할 수 있다. 오랜 기간 동안 침대에 누워 있거나, 외상을 입었거나 또는 혈전이 생기기 쉬운 여러 상황(악성 종양을 가진 환자 등)에 처해 있을 때, 하지의 정맥혈이 정체되어 심부(깊은 부위)의 정맥에 혈전이 생기는 것을 심부정맥 혈전증이라고 부른다. 흔히 장거리 비행 시 좁은 좌석에 앉은 승객에서 발생하는 질환이라 하여 ‘이코노미 클래스 증후군’이라고 부르기도 한다. 일부에선 심장의 전기리듬 장애를 뜻하는 부정맥 과 심부정맥을 같은 맥락으로 오해하여 심장리듬장애 증후군이라고 잘못 부르기도 한다. 그러나 부정확한 맥박을 뜻하는 부정맥과 심부정맥은 부정맥이라는 낱말에서 세 글자는 같지만, 둘은 엄연히 다른 질환군이다. 또한 밖에서 보이는 하지 표재정맥의 순환이 잘 되지 않아 생기는 정맥류와도 다른 질환이다. 표재정맥의 혈류 장애에서는 폐동맥 내로 혈전이 이동하는 일이 흔하지 않으며, 오랜 시간 서서 일하는 사람에게 흔하게 발생한다는 차이점이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "오랜 기간 앉아 있거나(장시간 좁은 비행기 좌석에 앉아 있는 것도 포함), 장시간 침상에 누워 있을 때, 외상이나 수술 후, 임신 중이거나 혈전증 의 과거력이 있을 때, 유전적인 소인 또는 악성 종양으로 혈액이 응고되기 쉬운 경우, 비만 등이 위험인자로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "폐동맥 색전증과 만성 정맥허혈을 예방하는 것이 심부정맥 혈전증 치료의 주된 목적이다. 이를 위해서는 혈전증 에 대한 치료와 정맥압을 낮추는 치료를 병행하여야 한다. 또한 질병을 발생시킨 원인에 대한 치료도 필요하다. 대증적인 치료 방법으로는 부어 있는 다리를 심장 높이보다 올려주고 압박 스타킹을 착용시키며, 헤파린 또는 와파린 같은 항응고제 약물을 투약할 수 있다. 약제(와파린)를 투약하면서 자주 혈액검사(프로트롬빈 타임)를 시행하는데 이는 정확한 약물 용량을 투여하기 위함이다. 최근에는 새로운 항응고제 약물이 사용되면서 혈액검사를 자주 하는 부담이 덜기도 하였으나, 아직 안전성이 완전히 확증되지는 않아, 의료진과의 상담이 필요하다. 심 부정맥 혈전증이 심한 경우에는 중재 시술(혈전 제거술, 혈전 용해술)을 통해 빠른 시간 내에 혈전을 제거하여 막혀 있던 정맥의 혈류를 회복시킬 수 있다. 이러한 중재 시술은 증상을 완화시키고 장기적인 합병증을 예방할 수 있는 장점이 있다. 항응고제 투여가 어렵거나, 금기인 환자, 항응고제 투여 중에도 지속적으로 심부정맥 혈전증이 발생하면 하대정맥에 필터를 삽입하는 시술을 하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "순환기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}