{
  "병명": "심실 빈맥",
  "증상": {
    "Amc": "가슴 두근거림(심계항진)을 느낍니다. 호흡 곤란, 실신 등의 증상을 느낍니다. 심실 세동으로 진행하여 심장마비가 오기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "심장이 너무 빠르게 뛰면 신체의 다른 부분에 충분한 혈액을 공급하지 못할 수 있습니다. 이로 인해 장기와 조직이 충분한 산소를 받지 못하게 됩니다. 심실 빈맥(ventricular tachycardia) 에피소드 동안 발생할 수 있는 징후와 증상은 산소 부족으로 인해 나타나며, 다음을 포함할 수 있습니다: 가슴 통증(협심증), 어지러움, 두근거림(심계항진), 현기증, 숨 가쁨. 심실 빈맥은 30초 이내에 저절로 사라질 수 있으며(비지속성 심실 빈맥), 30초 이상 지속될 수도 있습니다(지속성 심실 빈맥 또는 VT). 짧은 에피소드는 증상을 일으키지 않을 수 있지만, 지속성 VT는 다음과 같은 심각한 문제를 일으킬 수 있습니다: 실신, 의식 상실, 심장 마비(급사).",
    "1200": null
  },
  "정의": {
    "Amc": "심실 빈맥은 심실에서 전기적인 이상이 발생하여 심장이 병적으로 빨리 뛰는 상태를 말합니다. 심실 박동은 정상적으로 분당 70~80회 뜁니다. 심실 빈맥의 경우 심실 박동이 분당 120회 이상 뛰어서 몸 전체로 충분한 혈액을 보낼 수 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "심실에 구조적 심장 장애가 있어서 발생합니다. 과거에 심근경색, 심근염, 심근병증, 심장 판막 질환이 있었거나, 산혈증, 저칼륨혈증, 저마그네슘혈증이 있는 경우에 발생할 수 있습니다. 때로는 심장 구조에 이상이 없는 젊은 사람에게도 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심실 빈맥은 심전도 검사와 24시간 심전도를 기록하는 홀터 검사로 알 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 일반적인 치료 방법심실 빈맥으로 인해 혈압이 떨어지고 쇼크 상태가 오는 등 심한 증상이 나타나면 심장에 전기 쇼크를 주어서 빈맥을 즉시 멈추어야 합니다. 비교적 증상이 가벼운 급성기 빈맥을 치료하기 위해서는 항부정맥 약물을 정맥으로 투여하거나, 심장 안이나 식도에 전극 도자를 넣어 심장에 전기 자극을 주어서 빈맥을 정지시킵니다.  ② 재발 방지 치료 방법심실 빈맥의 재발을 방지하는 치료법으로는 약물 치료, 도관을 이용한 절제술(고주파 전극 도자 절제술, Radiofrequency catheter ablation), 수술 등이 있습니다.  약물 치료의 경우 대개 평생 항부정맥약을 복용해야 하는 문제점이 있습니다. 도관을 이용한 치료나 수술은 성공적으로 시행되면 평생 약을 복용하지 않아도 완쾌할 수 있습니다. 성인에게는 이러한 치료법을 보편적으로 사용합니다. 최근에는 소아에게도 심도자를 이용한 절제술이 이용되어 좋은 결과를 얻고 있습니다.  도관을 이용한 절제술(고주파 전극 도자 절제술)의 시행 방법을 살펴보면, 우선 심도자 검사와 같은 방법으로 심장 내에 여러 개의 전극 도자를 넣어 빈맥의 원인이 되는 부전도로(accerssory pathway)나 우회로(bypass tract)의 위치를 정확하게 찾아냅니다. 다음으로 전극 도자를 통해서 고주파 전류(radiofrequency energy)를 흘려서 그 자리에 열이 발생하도록 합니다. 이로써 빈맥의 원인이 되는 병소를 완전히 제거하여 완치할 수 있습니다. 전극 도자를 이용한 이러한 치료법은 이러한 시술에 숙달된 전문가가 있는 심장센터에서만 시행할 수 있습니다. 드물게는 도관을 이용한 절제술로도 빈맥이 자주 재발하는데, 이 경우 수술을 시행합니다.③ 심실성 빈맥증 발생 시 치료 방법심실에서 빈맥이 발생하는 심실성 빈맥증은 급사할 위험성이 큰 부정맥일 경우가 많습니다. 따라서 심실성 부정맥으로 진단되면 전문의와 상의하여 철저하게 치료받아야 합니다.  비교적 젊고 심장에 구조적인 이상이 없는 사람에게 나타나는 양성 심실성 부정맥은 예후가 비교적 양호합니다. 약물 치료나 전극 도자 절제술을 이용해 완치할 수 있습니다. 그러나 심장에 구조적인 이상이 있는 사람에게 나타나는 심실성 빈맥증은 발작 시에 혈압이 떨어지고 의식을 잃을 수 있습니다. 심하면 심실 세동과 심정지로 이어져 사망할 수 있습니다. 따라서 심실성 빈맥증이 나타나면 즉시 응급치료를 받아야 하며, 발생 원인을 정확하게 찾아내어 원인 질환을 치료해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}