{
  "병명": "심장 판막 질환",
  "증상": {
    "Amc": "류마티스열이 생기면 처음에는 고열과 피부 발진, 관절통으로 입원합니다. 이러한 증상이 좋아진 뒤 일부 환자는 심장 판막에 병변이 생기는 심각한 후유증을 겪습니다. 대개 20대 혹은 그 이후에 증상이 나타납니다. 특히 여성들은 임신 및 출산 전후로 심한 호흡 곤란을 겪기도 합니다. 류마티스열 이외의 원인으로는 퇴행성 질환을 들 수 있습니다. 판막이 개폐 작용을 반복하다 보면 이를 지지해 주는 여러 구조물이 낡을 수 있습니다. 이렇게 문짝이 낡으면 주로 폐쇄부전증이 나타납니다. 경우에 따라서는 석회화가 진행되어 문짝이 잘 열리지 않는 협착증을 유발하기도 합니다. 심장 판막에 구조적인 이상이 발생해도 곧바로 일상생활에 지장을 초래하는 경우는 드뭅니다. 인체의 모든 장기가 그러하듯, 심장도 기능의 여분이 많습니다. 판막협착증 혹은 폐쇄부전증이 일어나더라도 심장은 그 나름대로 병적 상황에 적응하며 증상 발현을 최대한 억제하려고 합니다. 하지만 그 정도가 심해지면 일상생활에 지장이 생기는데, 가장 흔한 증상은 호흡 곤란입니다. 처음에는 심한 운동이나 움직일 때만 호흡 곤란을 느낍니다. 증상이 점차 악화되면 안정 시에도 호흡이 가빠집니다. 똑바로 누워서 잠을 못 자고, 꼬박 앉아서 밤을 새울 때도 있습니다. 이때에는 기침 및 가래가 심합니다. 흉통을 느낄 때도 있습니다.",
    "Snu": null,
    "Kdca": "활동할 때 숨이 가쁘거나 가슴이 아프며, 두근거리기도 합니다. 자주 피로를 느끼고 때로는 어지럽거나 기절할 수도 있습니다. 증상이 점차 심해지면 각혈, 전신 부종, 색전증(뇌졸중, 하지나 장의 색전증)도 나타날 수 있습니다.  평소에 증상이 가볍다가 급격히 악화되기도 하고, 첫 증상으로 급성 호흡곤란이나 폐부종이   발생할 수 있습니다. 심근경색증, 심내막염, 대동맥 박리증, 외상 등에 의한 심장 판막 질환일 때는 증상이 갑자기 나타나는 경우가 많습니다.",
    "Final": "일부 심장 판막 질환 환자들은 오랜 기간 동안 증상이 나타나지 않을 수 있습니다. 그러나 증상이 나타날 경우, 다음과 같은 것들이 포함될 수 있습니다: 의사가 청진기로 심장을 들을 때 들리는 쉭쉭거리는 소리(심잡음), 흉통, 복부 팽만(특히 진행된 삼첨판 역류에서 더 흔함), 피로, 특히 활동 중이거나 누워 있을 때 숨이 참, 발목과 발의 부종, 어지러움, 실신, 불규칙한 심장 박동.",
    "1200": null
  },
  "정의": {
    "Amc": "심장 판막 질환은 심장 판막의 개폐 작용(열고 닫히는 기능)이 원활하지 않은 상태를 의미합니다. 사람의 심장은 경계가 서로 분명한 4개의 방(chamber)으로 구성되어 있습니다. 방과 방 사이에는 혈액 소통을 위해 적절한 개폐 작용을 해 주는 문짝이 필요합니다. 이 구조물을 판막(valve)이라고 부릅니다.    심장 판막이 기능적으로 잘 열리지 않는 것을 협착증이라 하고, 반대로 잘 열리지만 꽉 닫히지 않아 피가 역류하는 것을 폐쇄부전증이라고 합니다. 인체의 심장에는 방이 4개이므로 판막도 4가지가 있습니다. 임상적으로 문제가 되는 부위는 대부분 승모 판막과 대동맥 판막 두 곳입니다.",
    "Snu": null,
    "Kdca": "심장에는 여닫이문 역할을 하는 4개의 판막이 있습니다. 각각은 심방과 심실 사이에 승모판막과 삼첨판막, 심실과 대혈관 사이에 대동맥판막과 폐동맥판막이라 합니다. 혈액은 심장이 수축하고 이완할 때 판막이 열리거나 닫힘에 따라 심방에서 심실로 흐른 후 심실에서 대혈관으로 흐릅니다. 만일 판막이 여러 원인에 의해 손상되면 여닫이문의 역할을 잘 하지 못하게 되어 잘 안 열리거나 제대로 닫히지 않게 됩니다. 판막이 잘 열리지 않으면 좁아진 문으로 피가 잘 지나갈 수 없으며 판막 협착이라 합니다. 반대로 잘 닫히지 않아 피가 새면 판막을 지나갔던 피 일부가 다시 돌아오게 되며 판막 역류라 합니다.      성인에서는 좌심방과 좌심실 사이의 승모판막과 좌심실과 대동맥 사이의 대동맥판막 질환이 가장 흔하게 발생합니다. 대개 판막 질환은 오랜 시간에 걸쳐 심각한 상태로 진행하지만, 판막 역류는 급성으로 발생하기도 합니다. 우심방과 우심실 사이의 삼첨판막과 우심실과 폐동맥 사이의 폐동맥판막 질환은 주로 어린 소아에서 진단됩니다. 하지만, 삼첨판 역류는 흔히 승모판이나 대동맥판막의 질환과 여러 다른 심장병으로 인해 이차적으로 생깁니다. 여러 판막이 같이 손상되기도 하고 협착과 역류가 같이 있는 경우도 흔합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "심장 판막 질환은 태어날 때부터 구조적 이상이 있어 선천성으로 생길 수 있습니다. 그러나 이는 매우 드뭅니다. 대개는 정상적으로 유지되던 판막에 후천적으로 구조적인 병변이 발생하여 기능 장애가 발생합니다. 우리나라에서는 초등학교나 중학교 시절 목감기의 후유증으로 류마티스열이라는 질환을 앓고 난 뒤 심장 판막이 망가지는 경우가 흔합니다.",
    "Snu": null,
    "Kdca": "여러 가지 원인으로 판막이 손상되어 기능 장애를 일으킵니다. 예전에는 류마티스성 열에 의한 승모판막 질환이 가장 많았으나, 생활수준이 높아지면서 그 빈도가 급격히 감소하였습니다. 선천성 심장질환으로 판막구조와 기능에 장애가 있을 수 있습니다. 또한, 판막 질환이 다른 신체기관 장애와 동반되는 경우도 있습니다. 대동맥판막 협착은 다른 판막 질환에 비해 상대적으로 증가하고 있는데 평균수명이 증가하고 퇴행성 변화에 의한 협착이 늘어나고 있기 때문입니다.  1. 류마티스성 판막 질환 류마티스성 판막 질환은 류마티스성 열과 관련이 있습니다. 류마티스성 열은 5~15세에 잘 발생하며 대부분 전염성 인후염을 앓고 난 후 발병합니다. 흔히 열이 나면서 관절염을 동반하고 50% 정도에서 심근염을 일으킵니다. 또한 판막에도 염증성 손상을 입혀 판막 기능 장애를 일으키는데 특히 승모판 협착이 잘 발생합니다. 정상 승모판막의 넓이는 4~6cm2인데 2cm2 이하이면 협착입니다. 우리나라와 일본에서 류마티스성 열의 발생이 급격히 줄어 판막 질환의 발생도 매우 감소하였습니다. 그러나 중국, 동남아, 인도 등에서는 아직도 류마티스성 열이 심장판막 질환의 중요한 원인입니다.  2. 선천성 판막 질환  이엽성 대동맥판막(bicuspid aortic valve)은 가장 흔한 심장판막 기형으로 상염색체 우성으로 유전됩니다. 발병률은 인구의 0.5~2%이고 남성의 비율이 여성 보다 약 4배 이상 많습니다. 보통 출생 시에는 판막 기능장애가 심각하지 않지만, 시간이 지날수록 판막의 변성이 생겨 2%는 청년기에 심한 협착이나 역류를 초래할 수 있습니다. 대동맥 축착, 동맥관 개존 등의 기형을 동반하기도 하며 약 25%에서 대동맥 뿌리의 확장 및 동맥류 등 대동맥병증(aortopathy)을 동반한다고 알려졌습니다.  승모판막 개열(mitral valve cleft)은 승모판막이 갈라져서 승모판 역류를 일으킵니다. 유전성 염색체 질환이지만 다른 선천성 심장질환에 동반될 수 있습니다. 복합 선천성 심장질환으로 폐동맥판 협착이 동반되는 팔로사징(Tetralogy of Fallot)과 선천성 삼첨판 폐쇄(tricuspid atresia)가 있습니다.  3. 퇴행성 판막 질환  대동맥판막 협착(aortic stenosis)은 대표적인 퇴행성 판막 질환입니다. 주로 고혈압, 고지혈증 등 동맥경화성 위험인자를 가진 경우가 많습니다. 또한 심장혈관인 관상동맥의 동맥경화 협착을 동반하기도 합니다. 정상 대동맥판막의 넓이는 2.5~3cm2인데 1.5cm2 이하가 되면 협착입니다. 퇴행성으로 인한 승모판막의 변형으로 역류가 발생할 수 있습니다.      4. 기타 원인 심장판막에 심한 염증이 생기면 급성 대동맥판막 역류와 승모판 역류가 발생할 수 있습니다. 대동맥 박리증이나 상행 대동맥 확장증(마르판 증후군 등)에 의해 대동맥 판막이 손상되거나 판막 사이가 벌어지면 역류가 생깁니다. 심근경색증으로 판막의 유두근이 파열되거나 괴사하면 급성 승모판 역류가 발생할 수 있습니다.  아무런 증상이 없고 특이한 심장질환이 없어도 심장 초음파검사에서 가벼운 역류를 발견할 수 있습니다. 나이가 증가함에 따라 더 많이 발견되며 삼첨판이나 승모판에 더 많이 나타납니다. 대부분 임상적으로 큰 문제는 없으나 정기적인 진찰과 경과 관찰이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "증상과 병력 그리고 신체검사 소견으로 판막 질환을 의심할 수 있으며 심장 초음파검사와 같은 심장 검사를 통해 정확히 진단합니다.  입원이나 추가 특수검사가 필요할 수 있으며 질환의 심한 정도, 동반 질환이나 합병증 등을 확인해야 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 인공판막 치환술판막 질환의 근본적인 치료 방법은 결국 개폐 작용이 원활하지 않은 병든 판막을 고치는 것입니다. 심장을 절개하여 병든 판막을 제거하고 인공 판막으로 대체하는 소위 인공판막 치환술을 보편적으로 시행합니다. 환자의 나이나 성별 및 상태에 따라 다양한 종류의 인공 판막을 선택합니다. 수술 후에도 정기적인 검진 및 투약이 필요합니다.  ② 판막 성형술최근에는 판막을 대체하지 않고 병든 자기 판막을 수선하여 계속 사용하는 성형 수술이 도입되었습니다. 인공판막 치환술보다는 수술 후 관리가 훨씬 용이합니다. 이 성형술은 심장을 절개하여 시행할 수 있습니다. 승모판 협착증의 경우 전신 마취나 심장 절개의 부담이 없는 경피적 승모판막 성형술을 사용하여 원하는 효과를 얻는 경우도 많습니다. 이 방법은 혈관을 통해 풍선을 삽입하여 좁아진 판막에 위치시킨 후, 풍선을 압력으로 부풀려 좁아진 판막을 넓히는 시술입니다.  ③ 수술 시기와 방법판막 질환의 치료에는 시기를 적절히 선택하는 것이 가장 중요합니다. 즉, 단순히 판막 기능이 이상하다고 해서 수술을 서두르는 것은 옳지 않습니다. 수술 자체가 지니는 위험성 및 수술 이후에 발생할 수 있는 문제점도 함께 고려해야 하기 때문입니다. 또한 내과적인 약물 치료로 충분히 안정시킬 수 있는 경우도 있습니다. 수술 시기의 선택이나 그 방법 선정(치환술 혹은 성형술)을 위해서는 반드시 심장내과 또는 흉부외과 전문의와 상담해야 합니다.",
    "Snu": null,
    "Kdca": "경증이면서 증상이 없을 때는 추적 관찰만 해도 됩니다. 그러나 2~5년마다 심장 초음파검사 등으로 추적검사를 해서 질병의 악화 여부를 확인해야 합니다. 고혈압이나 당뇨 등 다른 질환도 있다면 이에 대한 적절한 치료가 함께 이루어져야 합니다. 일반적인 약물치료를 해도 증상이 계속되거나, 심장 기능이 점차 저하될 때는 수술을 해야 합니다. 1. 내과적인 치료 중등도 이상이면서 증상이 있을 때는 염분 섭취 제한 및 약물요법을 실시해야 합니다. 주로 이뇨제를 포함한 심부전 약물이 사용됩니다. 때로는 부정맥 치료나 색전증 예방을 위해 항응고제를 사용합니다. 류마티스 열의 병력이 있을 때는 재발을 막기 위해 5~10년 이상, 때로는 40세까지 벤자신 페니실린 주사를 맞도록 합니다.  2. 경피적 풍선도자 확장술 판막 협착이면서 치료 효과를 기대할 수 있는 경우(판막의 비대나 변형이 심하지 않을 때, 심장 내 혈전이 없을 때 등) 시행할 수 있습니다. 풍선 카테터(끝을 부풀릴 수 있는 가느다란 관)를 대퇴 혈관을 통해 좁아진 판막에 위치시킨 후 풍선을 부풀려 넓히는 치료입니다.     3. 판막 수선술(surgical valve repair) 판막 역류이면서 치료 효과를 기대할 수 있는 경우(판막의 병변이 심하지 않을 때, 기구 이용에 적합할 때) 시행할 수 있습니다. 판막 치환술보다 수술 관련 사망률이 낮고 수술 후 항응고제를 사용하지 않아도 되는 장점이 있습니다.  4. 인공판막 치환술 판막이 많이 손상되어 더는 사용할 수 없을 때 인공판막으로 바꾸는 표준적인 수술 치료입니다. 인공판막에는 소나 돼지의 판막으로 만든 조직 판막과 금속으로 만든 기계(금속) 판막이 있습니다. 일반적인 합병증으로는 판막 주위의 누출, 혈전 색전증, 항응고제 사용으로 인한 출혈, 인공판막 기능부전, 심내막염 등이 있습니다.          최근에는 카테터를 이용한 경피적 대동맥판막 및 승모판 인공판막 치환술이 개발되어 수술에 적합하지 않거나 위험도가 높은 경우 많이 시행되고 있습니다.      5. 심장 판막 질환의 경과와 예후 일단 판막 질환이 생기면 어떤 치료를 받아도 서서히 진행하는 경향을 보입니다. 수술을 받았더라도 혈전 예방, 부정맥 치료 등을 해야 하므로 상태에 관계없이 주기적인 검진이 필요하고 대부분 약물치료도 유지해야 합니다. 판막 질환이 심해지면 간, 허파, 콩팥, 위장관 등 여러 장기에도 이상이 나타날 수 있습니다. 합병증으로 심부전증, 부정맥, 급사, 뇌색전증(뇌졸중 등), 심내막염 등이 있습니다. 경증일 때는 평생 치료하지 않고도 오래 살 수 있으나 상태가 심하거나 합병증이 있을 때는 경과가 다양하여 급사하는 경우부터 3년 내 사망률이 50%가 넘을 수도 있습니다. 예로 승모판 협착증의 경우 증상이 없으면 10년 생존율이 80%이나 심한 증상이 있으면 0~15%입니다. 대동맥판막 협착증의 경우에는 증상이 시작되었는데도 수술하지 않으면 1.5~3년 이내에 사망합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원, 판막질환센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}