{
  "병명": "심장신경성 실신",
  "증상": {
    "Amc": "실신의 증상은 심박수가 느려지고, 혈압이 떨어지며, 의식을 잃고 쓰러지는 것입니다. 이러한 증상은 대부분 앉아 있거나 서 있는 상태에서 발생합니다. 움직이지 않고 장시간 서 있는 경우, 실내 공기가 탁하고 더운 경우, 사람이 많은 식당이나 지하철 안에 있는 경우, 건물 내에 장시간 앉아 있는 경우, 배가 아파서 혹은 소변이 마려워서 화장실에 간 경우, 심한 기침을 한 후, 힘든 운동을 한 직후나 산 정상에 도착한 직후, 예기치 않은 통증을 겪을 때, 끔찍한 광경을 목격한 순간에 증상이 잘 발생합니다. 의식을 잃고 쓰러지기 전에는 대부분 전구 증상을 느낍니다. 즉, 갑자기 가슴이 답답하고 속이 메스꺼우며, 온몸에서 힘이 빠지고 하품이 나며 식은땀이 납니다. 그런 증상에 이어 앞이 캄캄해지거나 하얗게 되면서 의식을 잃고 바닥에 쓰러지게 됩니다. 바닥에 쓰러진 후에는 수십 초 내에 특별한 조치 없이도 저절로 의식을 회복합니다. 의식을 잃기 전에 경험한 증상은 이미 없어진 상태입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "실신은 갑자기 일시적으로 의식을 잃고 쓰러지는 것을 의미합니다. 비교적 흔한 질환입니다. 일생을 살아가는 동안 남성의 3% 여성의 3.5%가 실신을 경험하는 것으로 알려져 있습니다. 이 중에서 약 1/3은 재발합니다. 실신을 경험한 많은 사람들은 큰 걱정과 죽을지도 모른다는 공포감에 싸여 병원을 찾습니다.  심장신경성 실신(미주신경성 또는 혈관미주신경성 실신이라고도 함)은 실신의 가장 흔한 원인 중 하나입니다. 심장 자체에는 아무 이상이 없으나, 어떤 외부적 요인에 의해 일시적으로 자율신경계에 불균형이 생겨 심박수가 느려지고 혈압이 떨어져서 의식을 잃고 쓰러지는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "실신은 다양한 원인에 의해 나타날 수 있습니다. 크게 심인성과 비심인성, 원인 불명으로 나눌 수 있습니다. 이 중에서 일시적인 자율신경계의 불균형에 의해 발생하는 심장신경성 실신(neurocardiogenic syncope, 미주신경성 또는 혈관미주신경성 실신이라고도 함)이 가장 흔합니다. 심장신경성 실신은 주로 젊은 층에서 많이 발생합니다. 탁한 공기가 가득 찬 밀폐된 곳이나 더운 곳에서 장시간 앉아 있거나 서 있는 상태에서 자주 발생합니다. 역겨운 냄새, 끔찍한 광경, 심한 통증, 배변, 배뇨, 기침 등 여러 가지 외부 자극에 의해 미주신경계가 활성화되어 실신이 일어납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "실신이 나타나는 전후 상황에 대한 자세한 병력은 실신의 원인을 가려내기 위해 매우 중요합니다. 가장 흔한 심장신경성 실신은 피로한 상태에서 잘 발생합니다. 실신 전에 어지러움, 두통, 오심 등의 전구 증상을 느끼다가 쓰러지는 경우가 많습니다. 또한 화장실에서 소변을 보거나 대변을 보다가, 혹은 목욕탕에서 쓰러질 수 있습니다. 기침이나 재채기를 심하게 한 후에도 쓰러질 수 있습니다. 정확한 진단을 위해서는 환자가 경험한 실신을 검사실에서 재현하는 기립경사 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심장신경성 실신에서 가장 중요한 것은 실신을 일으킬 수 있는 유발 요인을 피하는 것입니다. 실신이 반복되는 환자는 본인이 실신하는 상황을 알아두고 그러한 상황을 피해야 합니다. 또한 실신이 예상되는 전구 증상이 느껴지면 넘어질 때 외상을 입지 않도록 얼른 앉거나 바닥에 눕는 것이 좋습니다. 실신 전 단계에 미리 누워 안정을 취하면 실신으로 진행되는 것을 예방할 수도 있습니다. 양 손바닥을 서로 마주치고 꽉 누르거나 양다리를 꼬는 등의 자세를 취하는 것이 도움이 되기도 합니다. 이러한 조치에도 불구하고 실신이 반복되면 미도드린 등의 약제를 사용해 볼 수 있습니다. 기립경사 검사는 심장신경성 실신의 진단에 많이 이용됩니다. 최근에는 약물 치료에 잘 반응하지 않는 심장신경성 실신의 치료에 이용되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}