{
  "병명": "십이지장궤양",
  "증상": {
    "Amc": null,
    "Snu": "십이지장 궤양의 가장 전형적인 통증은 식후 한 시간이 지나서 나타나는 심와부(명치)의 통증이며, 제산제나 음식을 먹으면 호전되는 양상을 보인다. 그러나 위궤양 , 역류성 식도염 , 기능성 위장장애 등에서도 비슷한 양상의 통증이 있으므로 증상만으로 십이지장 궤양을 알아내기는 어렵다. 십이지장 궤양으로 인한 장출혈 , 토혈, 흑색변, 빈혈 등이 나타날 수 있으며, 만성적인 십이지장 궤양에서는 십이지장이 막히는 장폐색 이 나타나 구토, 체한 증상 등이 지속될 수 있다. 치료되지 않은 십이지장 궤양으로 인해 천공이 생겨서 급성 복통으로 나타나기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "십이지장 점막이 흡연, 스트레스, 약제, 헬리코박터균의 감염, 악성종양 등에 의해 손상되어 조직학적으로 괴사된 점막의 결손이 점막하층 이하까지 발생하는 경우를 십이지장 궤양이라고 한다. 흔히 소화성 궤양과 동의어로 쓰이는데, 소화성 궤양은 점막을 보호하는 방어인자와 점막 손상을 유발하는 공격인자의 균형이 깨지면서 발생하는 궤양을 말하고 대개 재발과 자연적 치유를 반복하는 경과를 보인다. 십이지장 궤양은 대부분 이러한 소화성 궤양에 해당되므로 두 단어가 혼용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "식도를 통과하여 위장에 도착한 음식물은 위산에 의해 잘게 부서진 형태로 소장으로 진행하여 우리 몸에 영양분으로 흡수된다. 필연적으로 위장과 십이지장 점막은 위산, 각종 소화효소, 담즙, 복용한 약물, 알코올 등의 세포를 손상시키는 공격인자에 노출된다. 이러한 공격요인에 대해 생체 내에서 여러 단계의 방어요인이 갖추어져 있는데, 이러한 공격과 방어의 균형이 깨질 때 십이지장의 점막이 손상되고 궤양을 일으키게 된다. 십이지장 궤양의 원인으로는 헬리코박터 파일로리 (헬리코박터균)의 감염, 비스테로이드소염제 복용, 흡연 등이 대표적이며, 이 중 헬리코박터균의 감염이 가장 흔한 원인이다. 헬리코박터균은 주로 위장에 감염되는 세균이므로 십이지장 궤양과 직접적인 연관성이 있는지에 대해서는 아직 정확히 밝혀지지 않았지만, 헬리코박터균을 치료하면 십이지장 궤양의 재발률이 현저히 줄어드는 것이 증명되어 있으므로 십이지장 궤양의 원인임은 분명하다. 현재 받아들여지고 있는 설명은 십이지장 점막에 위장 상피세포 층이 발달할 수 있으며, 이 부분에 헬리코박터균이 감염되어 궤양을 일으킨다는 것이다. 또 하나의 설명은 위장 점막에 헬리코박터균이 감염되면 위전정부(유문부, 십이지장과 가까운 부위)에서 위산의 분비가 많아지고, 여러 생체신호를 통해 십이지장 점막에서의 염기성 분비가 줄어들어서 궁극적으로 공격과 방어의 균형이 깨어진다는 것이다. 비스테로이드소염제에 의해 십이지장 궤양이 발생하는 기전은 십이지장 점막 세포층의 재생과 기능을 조절하는 프로스타글란딘(prostaglandin)이라는 물질의 생성 과정이 진통제에 의해 차단되기 때문에 점막이 손상되어 궤양이 발생하는 것이다. 흡연은 십이지장 점막세포의 재생과 점막아래층 조직의 혈액순환 등에 장애를 가져오므로 궤양이 발생하며, 흡연자에서는 십이지장 궤양에 의한 천공, 출혈 등의 합병증의 발생률이 더욱 높은 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "십이지장 궤양의 치료는 크게 세 가지 종류로 나누어 볼 수 있는데, 첫째, 십이지장 궤양의 치료, 둘째, 헬리코박터균에 대한 치료, 셋째, 십이지장 궤양의 합병증에 대한 치료이다. 십이지장 궤양에 대한 치료는 위산분비에 대한 억제제, 궤양의 치유를 돕는 점막 보호인자 등이 있고, 이를 4~8주간 복용한다. 헬리코박터균에 대한 치료는 2가지 이상의 항생제와 위산 억제제를 포함하여 1~2주간 복용한다. 출혈, 위출구 폐색, 장천공 등의 합병증에 대해서는 내시경적 치료뿐만 아니라 수술적 치료까지 시행해야 하는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}