{
  "병명": "십이지장염",
  "증상": {
    "Amc": "십이지장염의 증상으로는 구역, 구토, 신트림, 복부 팽만감, 식욕 부진, 소화 불량, 속 쓰림, 상복부의 통증, 발열 등이 있습니다.",
    "Snu": "많은 경우에 특별한 증상을 동반하지는 않습니다만, 복부팽만감이나 속 쓰림, 메스꺼움과 구토, 심한 심와부 통증 등을 동반할 수 있다. 이러한 증상은 십이지장염의 정도와 관련성이 적다. 염증이 심한 경우 출혈을 동반할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "십이지장염은 십이지장 점막에 염증이 생긴 것을 의미합니다. 십이지장염은 발작성 십이지장염, 미란성 십이지장염, 위상피 화생 병변(십이지장 점막이 위점막으로 변하는 질환) 세 종류로 나눌 수 있습니다.",
    "Snu": "십이지장염은 십이지장에 발생한 염증을 통칭하는 말이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "십이지장염은 위산이 과다한 상태에서 헬리코박터라는 세균이 침입하거나 흡연, 진통소염제 복용 등의 요인으로 인해 발생할 수 있습니다. 잘못된 식습관과 음주 문화의 영향을 받습니다. 큰 수술이나 사고의 스트레스 때문에 발병하기도 합니다.",
    "Snu": "십이지장염은 위산이 과다한 상태에서 헬리코박터 감염과 같이 십이지장의 점막 방어기전을 약화시키는 요인이 동반되어 있을 때 잘 발생한다. 또한 약제, 알코올, 뇌 손상, 화상 등과 같은 원인에 의해서 발생하기도 하며, 원인을 알기 어려운 경우도 적지 않다. 십이지장 내에 호산구의 침윤에 의해 발생하는 호산구성 십이지장염도 있으며, 면역저하상태에서 거대세포바이러스(CMV)에 감염되어 발생하는 CMV 십이지장염 등도 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "십이지장염 증상을 보이는 환자를 내시경을 통해 직접 관찰합니다. 상부 위장관 내시경 검사는 카메라 렌즈가 달린 내시경을 삽입하여 십이지장 점막에 궤양이 있는지 직접 확인하는 정확한 검사법입니다. 식도, 위장, 십이지장의 미세한 병적인 변화까지 확인할 수 있습니다. 필요한 경우에는 조직 검사를 통해 헬리코박터균의 유무를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "환자의 증상과 정도에 따라 적절하게 약물 요법을 시행합니다. 그러나 식이 요법이나 생활 습관이 병의 경과에 중요한 영향을 미칩니다.  ① 식이요법- 위, 십이지장, 소화기관을 자극하지 않는 식품을 섭취합니다. 딱딱한 음식, 지나치게 뜨겁거나 찬 음식, 신맛이 강하거나 자극적인 음식은 위산 분비와 위의 운동을 촉진시키기 때문에 제한합니다.- 양질의 단백질과 비타민C를 충분히 섭취합니다.- 규칙적으로 식사합니다. 소량씩, 하루에 5~6회 섭취하여 위의 부담을 줄입니다.- 과식과 과음을 피합니다.- 고열량, 고단백, 고비타민을 원칙으로 합니다.- 술과 담배, 커피는 위액의 분비를 자극하고 혈액 순환을 방해하므로 피해야 합니다.  ② 약물요법이미 생성된 위산을 중화시키는 제산제나, 위산 분비를 근원적으로 차단하는 위산분비 억제제를 처방합니다.  ③ 안정 요법심한 스트레스를 받는 환경을 피합니다. 지나친 과로를 피합니다. 육체적, 정신적으로 안정을 취해야 합니다.",
    "Snu": "주로 환자의 증상 및 그 정도에 따른 약물요법을 시행한다. 또한 잘못된 식이습관이나 생활습관이 연관되어 있는 경우에는 이에 대한 교정도 함께 진행하는 것이 도움이 될 수 있다. 위산과다 에 대한 치료를 위해 위산을 중화시키는 제산제나, 위산분비를 억제하는 위산분비 억제제를 투여한다. 식사 중 십이지장에 자극성 있는 음식은 피하고 규칙적으로 식사하는 것이 좋다. 과음과 과식은 피하고, 담배 및 커피는 위산의 분비를 촉진시킬 수 있어 피하는 것이 좋다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}