{
  "병명": "아나필락시스",
  "증상": {
    "Amc": "과민 반응 물질에 접촉한 직후부터 대부분 1시간 안에 기침, 흉통, 입과 손발에 저린 감각, 빈맥, 소양증을 동반한 발진, 구토 등의 증상이 나타납니다. 이어서 호흡 곤란, 저혈압, 의식 소실 등이 나타나 사망하는 경우도 있습니다.",
    "Snu": "원인에 노출된 후 대개는 30분 이내에 급성으로 아래와 같이 다양한 장기에서 증상이 발생한다. 1) 호흡기 기관지 근육의 경련과 수축을 유발하여 호흡 곤란과 천명(기관지가 좁아져서 쌕쌕 거리는 소리가 나는 호흡음), 저산소증 , 코막힘, 콧물 등이 나타난다. 2) 순환기 혈압의 감소로 뇌로 가는 혈류량이 줄어들어 두통이나 어지러움이 나타나며, 심하면 정신을 잃거나  자신도 모르게 대소변을 보기도 한다. 3) 소화기 오심과 구토가 생기고, 위장관으로 가는 혈류량이 감소하여 복통이 나타나기도 한다. 4) 피부 처음에는 입 주위나 얼굴에 따끔거리는 느낌, 혹은 입 안이 마르는 느낌이 동반되기도 한다. 피부 또는 점막에 두드러기 , 소양감 , 홍조, 또는 입술이나 혀에 혈관 부종이 생길 수 있다. 특히 목젖을 중심으로 하여 후두 부위에 심한 혈관 부종이 생기면 기도가 막혀 질식할 수 있으므로 주의가 필요하다. 아나필락시스 피부 증상",
    "Kdca": null,
    "Final": "아나필락시스 증상은 일반적으로 알레르겐에 노출된 후 몇 분 이내에 나타납니다. 그러나 때때로 아나필락시스는 노출 후 30분 이상 지나서 발생할 수 있으며, 드문 경우 몇 시간 후에 지연되어 나타나기도 합니다. 아나필락시스의 징후와 증상에는 다음이 포함됩니다: 피부 반응, 두드러기와 가려움증, 그리고 붉거나 창백한 피부 저혈압 기도 수축과 혀 또는 목의 부종으로 인한 쌕쌕거림과 호흡 곤란 약하고 빠른 맥박 메스꺼움, 구토 또는 설사 어지러움 또는 실신",
    "1200": null
  },
  "정의": {
    "Amc": "아나필락시스(아나필락틱 쇼크)는 특정 물질에 대해 몸에서 과민 반응을 일으키는 것을 의미합니다. 특정 물질을 극소량만 접촉하더라도 전신에 증상이 나타나는 심각한 알레르기 반응입니다. 주로 즉각적인 반응이 나타납니다. 즉시 치료하면 별다른 문제 없이 회복되지만, 진단과 치료가 지연되면 치명적일 수도 있습니다.",
    "Snu": "우리 몸에서 알레르겐을 인식하여 면역 반응이 일어나면 우리 몸은 해당 알레르겐을 기억하게 되고 특정 알레르겐에 대한 'IgE'라는 항체를 만든다. 최초에 면역 반응을 일으켰던 알레르겐이 다시 우리 몸 속에 들어오게 되면 염증 세포 표면에 붙어 있던 IgE와 결합하면서 수분 안에 다양한 염증매개 화학물질이 분비된다. 이러한 화학물질의 영향으로 급성 호흡곤란, 혈압 감소, 의식소실 등 쇼크 증세와 같은 심한 전신반응이 일어난다. 이러한 과정은 매우 짧은 시간 에 일어날 수 있어 아주 소량의 알레르겐에 다시 노출되더라도 수분 이내에 증상이 나타난다. 한편  이와 감별해야할 용어로는 유사한 임상양상이 나타나지만 면역 반응에 의한 증거가 부족한 경우를 통칭하는 아나필락시스양 반응(anaphylactoid reaction)이라고 부른다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아나필락시스는 어떤 특정한 물질에 과민 반응하는 사람이 그 물질에 접촉하면 발생합니다. 주로 페니실린 계열의 항생제나 해열진통제, 백신, 달걀, 땅콩, 해산물, 과일을 포함한 음식에 의해 일어나거나, 벌에 쏘이거나 곤충에 물렸을 때 일어날 수 있습니다.",
    "Snu": "다양한 원인으로 아나필락시스가 발생할 수 있다. 1) 음식 이론적으로는 모든 종류의 음식물이 아나필락시스를 일으킬 가능성이 있다. 흔한 것으로는 밀가루, 메밀, 땅콩 그리고 새우나 가재와 같은 갑각류 등이 있다. 드물지만 음식을 단순히 먹는 것만으로는 아나필락시스를 유발하지 않지만, 음식물 섭취 후 달리기나 농구와 같은 운동을 했을 때 증상이 나타나는 경우도 있는데 이를 ‘음식 의존성 운동 유발성 아나필락시스’라는 긴 이름으로 부른다. 2) 약물 역시 모든 약물이 아나필락시스를 일으킬 수 있다. 대표적으로 페니실린이나 세팔로스포린 계열의 배타락탐 항생제와 비스테로이드성 소염 진통제, 그리고 컴퓨터 단층촬영(CT)에 사용되는 조영제 등이다. 그리고 적혈구나 혈장과 같은 혈액 제재도 아나필락시스를 일으킬 수 있다. 3) 곤충 벌에 쏘이거나 개미에 물릴 때 생길 수 있다. 4) 운동 음식 섭취와 관계없이 운동만으로도 아나필락시스가 생길 수 있다. 5) 기타 혈액 투석 중에 투석막에 의한 보체 활성화를 통해 아나필락시스가 발생하기도 하며 원인을 찾을 수 없는 경우도 있으며 이를 특발성 아나필락시스라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아나필락시스는 주로 병력과 증상에 따라 진단합니다. 가장 중요한 진단 포인트는 비교적 멀쩡했던 사람이 특정 물질에 노출된 후 급속하게 다장기 증상(피부, 호흡기, 심혈관, 소화기계)이 진행되는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아나필락시스가 발생했을 때 가장 중요한 치료 방법은 에피네프린을 사용하는 것입니다. 휴대용 에피네프린이 있으면 먼저 허벅지에 자가 주사한 뒤 바로 병원으로 와야 합니다. 증상 완화를 위해 에피네프린 외에도 항히스타민제, 스테로이드, 혈압 상승제를 투여하기도 합니다.",
    "Snu": "증상이 발생하면 응급 조치를 통해 혈압을 상승시키고 기도를 확보해야 한다. 이 때 에피네프린 투약을 근주하는 것이 가장 중요하고 치료에 반응이 없다면 5분-15분 간격으로 3회까지 투약해볼 수 있다. 수액 공급, 산소포화도 저하시 산소공급도 중요하다. 아울러 보조적인 치료로 스테로이드, 항히스타민제 등을 투약할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과, 알레르기내과",
    "Snu": "알레르기내과, 응급의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}