{
  "병명": "아데노이드의 비대를 동반한 편도의 비대",
  "증상": {
    "Amc": "아데노이드가 비정상적으로 커지면 우선 코로 호흡을 하지 못하고 입으로 호흡하게 됩니다. 구강 호흡은 일시적일 경우에는 상관없지만, 오래 지속되면 얼굴의 성장에 영향을 주며 부정교합의 원인이 됩니다. 또한 수면 중에 심하게 코를 골게 되고, 수면 무호흡증이 생겨서 깊이 잠을 자지 못합니다. 자면서 오줌을 싸고 자주 잠에서 깹니다. 이러한 증상이 있는 어린이는 낮에 쉽게 졸리고 학습 능력이 떨어지며, 학교생활 적응력도 떨어집니다. 심한 경우에는 심장과 폐 질환을 유발할 수도 있습니다. 매우 드물기는 하지만 돌연사의 원인이 될 수 있다는 보고도 있습니다. 소아에게 아데노이드의 비정상적인 증식이나 염증은 반복적인 만성 부비동염(축농증)을 일으키는 원인이 되기도 합니다. 아데노이드가 켜지면 코에서 생기는 분비물의 배출을 막아 분비물이 고이게 되고, 이렇게 고인 분비물에 세균이 쉽게 번식합니다. 이 때문에 약물로는 만성 부비동염을 치료하기가 어렵게 됩니다. 또한 양측 이관 입구를 막아 삼출성 중이염의 원인이 되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "아데노이드는 코의 뒤쪽에 있는 비인두의 상벽과 후벽에 위치한 삼각형 모양의 림프 조직을 말합니다. 구개 편도와 함께 인체의 일차적인 면역 기능을 담당합니다.  편도선은 소아기에 급격하게 발달하다가 성인이 되면서 퇴화하는 기관입니다. 아데노이드는 그 크기가 3세경에 가장 크고, 이후 점차 작아져서 7세 이후에는 거의 남아 있지 않습니다. 구개 편도도 5세경에 가장 크고, 12~13세 이후에는 크기가 작아져서 거의 보이지 않게 됩니다. 따라서 10세 정도까지의 편도 비대는 임상 증상이 없는 한 특별한 질환이라고 할 수는 없습니다.  그러나 비후된 아데노이드나 구개 편도에 반복적인 염증이 발생하면 목감기에 자주 걸립니다. 지속적인 부비동염, 중이염의 원인이 될 수 있습니다. 증식된 편도로 인해 비폐색 같은 호흡 곤란을 초래할 수도 있습니다. 편도 비대가 임상적으로 증상을 초래할 때 병으로 판단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아데노이드 비대를 동반한 편도 비대의 가장 큰 원인은 급성 세균 감염의 반복, 비강 또는 부비동의 만성 염증 등을 들 수 있습니다. 아데노이드는 태생 시에 매우 작지만, 1~5세까지 면역 기능이 증가하면서 점점 커집니다. 그러나 그 이후에도 아데노이드가 계속 커지는 이유는 반복적인 세균 감염으로 인해 림프 조직이 과다 증식했기 때문입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환아가 협조할 수 있다면 비내시경이나 굴곡 내시경을 통해 증식된 아데노이드를 직접 확인합니다. 너무 어려서 협조가 안 된다면 두개 측면 방사선 검사를 통해 아데노이드의 크기를 간접적으로 추정합니다. 이 밖에도 비폐색의 정도를 확인하기 위해 비강 통기도 검사를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아데노이드의 증식이 지속적, 임상적으로 문제를 일으키는 경우에 치료합니다. 예를 들어 아데노이드의 증식으로 인해 반복적으로 중이염, 부비동염의 합병증이 생기는 경우, 만성적인 코막힘, 구강 호흡으로 인한 치아 부정교합, 안면 발달 장애, 수면 무호흡증이 생기는 경우에는 치료해야 합니다. 가장 일반적인 방법은 수술을 통해 아데노이드를 제거하는 것입니다. 만약 이를 제거하지 않으면 합병증으로 인한 항생제의 과용, 안면 윤곽의 변형과 발달 장애, 수면 무호흡으로 인한 학습 능력 저하 등의 합병증을 동반합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}