{
  "병명": "아동 학대",
  "증상": {
    "Amc": "아동 학대는 단순히 아이에 대한 신체적 가해를 일컫는 것이 아닙니다. 아동 학대의 유형은 크게 다음과 같이 구분할 수 있습니다. 1. 신체 학대보호자를 포함한 성인이 우발적인 사고가 아닌 상황에서 아동에게 신체적 손상을 입히거나 신체 손상을 입도록 허용하는 모든 행위를 말합니다. 생후 36개월 이하의 영아에게 가해진 체벌은 어떠한 상황에서도 심각한 신체 학대에 해당합니다. 2. 정서 학대정서 학대란 보호자를 포함한 성인이 아동에게 행하는 언어적 모욕, 정서적 위협, 감금이나 억제, 기타 가학적인 행위를 말합니다. 언어적, 정신적, 심리적 학대라고도 합니다. 정서 학대는 눈에 두드러지게 보이지도 않고 당장 그 결과가 심각하게 나타나지도 않기 때문에 그냥 지나칠 수도 있다는 점에서 더욱 유의하여야 합니다. 3. 성 학대성 학대란 보호자를 포함한 성인이 자신의 성적 충족을 목적으로 18세 미만의 아동과 함께하는 모든 성적 행위를 말합니다. 가족 내 성 학대는 가족 및 친인척 사이에서 발생하는 형태를 말하며, 가족 외부의 성 학대는 아동과 안면이 있는 사람 혹은 낯선 사람에게서 학대가 발생하는 형태를 말합니다. 일반적으로 강간은 두려움이나 강압적인 힘으로 원하지 않는 상대방을 대상으로 성적 행위를 하는 것을 의미합니다. 아동 성 학대 역시 두려움이나 힘을 이용하지만, 다른 방법도 사용합니다. 성 학대를 놀이로 착각하게 하거나, 아동을 사랑하는 사람들로부터 심리적으로 고립되도록 조정하고, 성인의 권위로 강요하며, 움직일 수 없도록 물리적으로 억압하며, 위협이나 공포를 조성합니다. 4. 방임 및 유기방임은 아동을 내버려 두는 것으로, 아동은 위험한 환경에 처하거나 충분한 영양을 공급받지 못해 발육이 부진합니다. 나이 어린 아동에게는 치명적인 결과(장애)를 가져오거나 사망에까지 이르게 합니다. 또한, 발달 상황에 놓여있는 아동에게는 다양한 측면에서 여러 문제를 파생시킬 수 있습니다. 예를 들면 청결하지 않은 외모에서 오는 집단 따돌림, 사회 문제 행동의 피해자나 가해자가 되기도 합니다. 방임의 유형에는 물리적 방임, 교육적 방임, 의료적 방임이 있습니다. 유기란, 보호자가 아동을 보호하지 않고 버리는 행위를 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "아동복지법에서는 '아동 학대란, 보호자를 포함한 성인에 의하여 아동의 건강 및 복지를 해치거나 정상적인 발달을 저해할 수 있는 신체적, 정신적, 성적 폭력 또는 가혹 행위 및 아동의 보호자에 의하여 이루어지는 유기와 방임을 말한다'라고 규정하여, 적극적인 가해 행위뿐만 아니라 소극적인 의미의 방임 행위까지 아동 학대의 정의에 포함합니다. 학대 주체는 부모가 가장 많았고, 학대 유형은 두 가지 유형을 동시에 가하는 중복 학대가 가장 많았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "1. 부모 요인어릴 때 학대받은 경험이 있는 부모가 아동 학대를 하는 경우가 많습니다. 또한 부모의 알코올 또는 약물 중독과 연관이 있습니다. 부모가 감정 조절 능력이 부족하여 쉽게 분노하거나 좌절하는 경우, 비정상적인 성적 욕구를 가지고 있는 경우 아동 학대의 위험성이 높습니다. 부모가 불안 장애, 우울증, 기타 정신 질환을 가진 경우 아동 학대의 가능성이 높은 것으로 알려져 있습니다.  2. 아동 요인아동 요인이 학대의 유발 요인인지, 학대로 인한 결과인지는 확실하지 않습니다. 그러나 아래의 특성을 보이는 아동들은 부모나 양육자의 신체적, 심리적 부담감을 가중시키고, 이로 인해 부모들이 쉽게 지칩니다. 또한 부모와의 애착 형성이 어려운 경우가 많습니다. 이로 인해 부모가 신체적, 심리적으로 지친 상태에서 아동에게 지속적인 관심과 애정을 주는 것이 어렵습니다. 이뿐만 아니라 장애아나 기형아에 대한 사회적 편견은 부모에게 큰 스트레스로 작용하여 아동을 학대할 가능성이 커지게 됩니다.  - 미숙아, 기형아, 만성 혹은 급성질환아, 신체적·정신적·기질적으로 특이하거나 장애가 있는 아동- 운동 및 언어 발달이 늦은 아동, 심하게 보채거나 밤에 잘 자지 않는 아동, 음식을 먹거나 잠을 자는 데 어려움이 있는 아동- 문제 행동을 보이는 아동, 사회적 반응의 결핍, 고집스러운 울음과 외모- 수유의 어려움, 분리 불안 결함- 자신감 결여, 지나친 경계, 무반응, 겁이 많음- 적대적 행위, 충동적 특성, 폭력적 행동, 고집이 셈- 대인 관계에 둔감하고 매력이 없음, 운동 조절 결함  3. 가정적, 사회적 요인아동 학대는 단순히 부모와 자녀 사이의 문제만은 아닙니다. 가족관계에 구조적 문제가 있는 경우(미성년 가족, 한 부모 가족, 이혼 가족, 재혼 가족 등)에 아동 학대의 빈도가 높습니다. 사회적으로 고립되어 있고 주변의 지지가 부족한 경우, 신체적인 체벌에 대해 허용적인 문화가 있는 경우, 폭력에 대한 가치와 규범이 없는 경우, 일부 후진국 사회처럼 아동을 존중하지 않는 문화나 자녀에 대한 소유 의식이 있는 경우에도 아동 학대의 발생 가능성이 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "1. 신체적 징후1) 신체 학대- 설명하기 어려운 상처(발생 및 회복에 시간 차가 있는 상처, 사용된 도구의 모양이 그대로 나타나는 상처)- 설명하기 어려운 화상(담뱃불 자국, 뜨거운 물에 잠겨 생긴 화상 자국)- 설명하기 어려운 골절(시간 차가 있는 골절, 복합 및 나선형 골절)- 설명하기 어려운 절상(입, 입술, 치은, 눈, 외음부 상처)- 머리카락이 없어진 부분, 스트레스로 인한 원형 탈모- 흔들린 증후군(Shaken Baby Syndrome), 두뇌 손상, 사망 등  2) 정서 학대- 성장 장애- 신체 발달 저하- 언어장애  3) 방임- 지속적인 배고픔, 열악한 위생 상태, 계절에 맞지 않는 부적절한 옷차림- 의학적 치료와 치과 치료의 불이행- 지속적인 피로, 불안정감  4) 성 학대- 신체적 지표(학령 전 아동의 성병 감염, 임신, 걷거나 앉는데 어려움, 입천장 손상, 인두 임질)- 생식기의 증거(아동의 질에 있는 정액, 찢기거나 손실된 처녀막, 질에 생긴 상처나 긁힌 자국, 질의 홍진)- 항문 증후(항문괄약근의 손상, 항문 주변의 멍이나 찰과상, 항문 내장이 짧아지거나 뒤집힘, 항문 입구에 생긴 열창, 항문이 좁아짐, 회음부의 동통과 가려움)2. 행동적 징후1) 신체 학대- 어른과의 접촉 회피, 부모에 대한 두려움, 집에 가는 것을 두려워함- 위험에 대한 지속적인 경계- 다른 아동이 울 때 공포를 보임- 공격적이거나 위축된 극단적 행동  2) 정서 학대- 특정 물건을 계속 빨고 있거나 물어뜯음- 행동 장애(반사회적, 파괴적 행동 장애)- 신경성 기질 장애(수면 장애, 놀이 장애), 정신신경성 반응(히스테리, 강박, 공포)- 극단 행동, 과잉 행동- 발달 지연- 자살 시도  3) 방임- 수업 중 조는 태도- 학교에 일찍 등교하고 집에 늦게 귀가함- 음식을 구걸하거나 훔침, 비행 또는 도둑질  4) 성 학대① 성적 지표- 나이에 맞지 않는 성적 행동, 해박하고 조숙한 성 지식, 명백하게 성적인 묘사를 한 그림들- 타인과의 성적인 상호관계, 동물이나 장난감을 대상으로 하는 성적인 상호관계  ② 비(非)성적인 행동 지표- 수면 장애, 위축, 환상- 유뇨증/유분증, 유아적 행동(퇴행 행동)- 자기 파괴적 또는 위험을 무릅쓰는 모험적인 행동- 충동성, 산만함, 주의 집중 장애- 혼자 남아 있기를 거부함, 특정 유형의 사람들 또는 성에 대한 두려움- 방화/동물에게 잔혹함(주로 남아의 특징)- 섭식 장애(폭식증/거식증), 비행, 가출, 범죄행위- 우울, 사회관계의 단절, 늘 외톨이로 친한 친구가 없음- 자기 파괴적 행동(자살 시도)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "어린이병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}