{
  "병명": "아밀로이드증",
  "증상": {
    "Amc": "아밀로이드증은 초기에는 증상이 없는 경우가 많습니다. 증상은 수개월에서 수년에 걸쳐서 이것이 침범된 조직과 기관에 따라 다양하게 나타납니다. 침범되는 기관은 신장, 심장, 간, 신경 등입니다. 침범된 부위가 커지면서 고유의 기능을 상실하게 됩니다. 일반적으로 피로, 호흡 곤란, 체중 감소가 나타날 수 있습니다. 축적된 부위에 따라 다음과 같은 증상이 나타납니다.- 뇌 : 치매, 기억력 장애- 심장 : 심부전증, 부정맥, 심장 비대- 신장 : 신부전증- 신경계 : 신경통, 감각 이상, 무감각, 따끔거림, 허약감- 소화계 : 만성 설사, 변비, 과도한 가스, 구토, 장내 출혈(대변 색이 붉거나 커피색임), 저작 또는 연하(삼킴) 곤란- 혈액 : 혈구 수 감소, 쉽게 상처 나거나 출혈함- 췌장 : 당뇨- 피부 : 피부 발진- 근육 : 근육 쇠약, 관절통",
    "Snu": null,
    "Kdca": null,
    "Final": "눈 주위의 자반증: 아밀로이드증을 앓고 있는 일부 환자들은 자반증을 경험할 수 있습니다. 자반증은 작은 혈관에서 혈액이 피부로 새어나오는 상태를 말합니다. 이 증상은 주로 눈 주위에서 발생하지만, 신체의 다른 부위에도 영향을 미칠 수 있습니다. 혀 비대: 비대설(거대설)은 아밀로이드증의 징후일 수 있습니다. 때때로 혀 가장자리가 물결 모양으로 보이기도 합니다. 아밀로이드증의 증상은 질병의 진행에 따라 나중에 나타날 수 있으며, 영향을 받는 기관에 따라 증상이 다양할 수 있습니다. 아밀로이드증의 징후와 증상에는 다음이 포함될 수 있습니다: - 심한 피로와 쇠약 - 숨 가쁨 - 손이나 발의 무감각, 저림 또는 통증 - 발목과 다리의 부기 - 피가 섞일 수 있는 설사 또는 변비 - 가장자리가 물결 모양으로 보일 수 있는 혀 비대 - 피부 변화, 예를 들어 두꺼워지거나 쉽게 멍이 들고, 눈 주위에 자주색 반점이 나타나는 경우",
    "1200": null
  },
  "정의": {
    "Amc": "아밀로이드증은 아밀로이드(amyloid)라는 단백질이 한 곳 이상의 조직(tissue)이나 장기(organ)에 지나치게 쌓여서 조직이나 장기의 기능 장애를 일으키는 질환을 총칭합니다. 정상적으로 단백질은 생성 비율과 같은 비율로 분해됩니다. 그러나 아밀로이드 침전물은 대단히 안정적이어서, 이것이 분해되는 속도보다 더 빠르게 침착됩니다. 이러한 현상은 하나의 장기에서만 일어날 수도 있지만, 여러 장기에 걸쳐 나타날 수도 있습니다.  아밀로이드증은 한 곳의 장기나 조직에 손상을 주는 국소성 아밀로이드증(localized myloidosis)과, 주로 심장, 뇌, 신장, 소화기관에 손상을 주며 몸 전체에 걸쳐 일어나는 전신성 아밀로이드증(systematic amyloidosis)으로 나눌 수 있습니다. 아밀로이드증은 주로 노인에게 잘 발생합니다. 남성은 여성에 비해 2배 정도 많이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아밀로이드증의 정확한 원인은 아직 밝혀지지 않았습니다. 여러 종류의 단백질에 의해 다양한 질병으로 나타납니다.  아밀로이드증은 일차성과 이차성으로 구분되는데, 일차성은 이상 유전자에 의해 나타나거나 정확한 원인 없이 발생하는 것입니다. 이차성은 류마티스 관절염, 장기간의 감염, 다발골수종 등과 같은 다른 질환의 합병증에 의해 일어나는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아밀로이드증은 침범된 기관을 조직 검사하여 진단합니다. 콩고 레드(Congo Red)라는 염료로 염색하여 현미경으로 아밀로이드가 있는지 확인, 증명하여 확진합니다.  그러나 신장과 같은 내부 장기를 생검하는 데 큰 위험이 예상된다면, 굵은 주사기로 복부 피하지방을 흡입하거나 직장 점막 생검으로 아밀로이드증 원섬유를 증명하여 진단할 수 있습니다. 그러나 이러한 방법으로는 아밀로이드 단백의 유형을 알 수 없습니다. 소변과 혈청의 전기 영동 검사가 이상 단백질(파라프로테인)을 검출하는 데 도움이 됩니다. 다발골수종과 연관된 경우, 이 병을 확진하기 위해 골수 검사가 필요할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "어떤 아밀로이드증도 그 자체를 치료하는 방법은 없습니다. 아밀로이드증을 완치하기는 어렵지만, 아밀로이드 단백 생성을 억제하는 치료 방법을 통해 증상을 완화시키고 생명을 연장시킬 수 있습니다.  이차성 아밀로이드증인 경우에는 원인 질환을 치료하면 진행 속도를 늦추거나 정상으로 되돌릴 수 있습니다. 그러나 다발골수종을 동반한 경우에는 증상이 급속히 진행하기 때문에 예후가 좋지 않습니다.  보존적 요법을 통해 각 장기의 기능을 유지하고 합병증을 치료하는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 종양내과, 혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}