{
  "병명": "아스퍼거 증후군",
  "증상": {
    "Amc": "아스퍼거 증후군과 자폐증의 가장 큰 차이점은 언어 발달의 지연이 두드러지지 않고 지적 능력이 양호하다는 것입니다. 이러한 특징 때문에 이 병이 청소년기나 성인기까지 진단되지 않는 경우도 있습니다. 아스퍼거 증후군 환자는 언어 발달이 두드러지게 지연되지는 않지만, 특이한 화법을 쓰고, 목소리의 크기나 억양, 운율 및 리듬이 정상 아동과 차이가 있습니다. 아스퍼거 증후군 환자는 특정한 주제에 대해 강한 관심을 가지며, 특정한 주제에 대해 듣는 이의 느낌이나 반응을 신경 쓰지 않고 이야기를 합니다. 장황하고 말이 많거나, 갑작스럽게 대화의 주제를 바꾼다거나, 문자를 있는 그대로를 이해한다거나, 자기 자신에게만 의미가 있는 은유를 사용합니다. 또래 친구와 사귀는 데 어려움이 있고, 혼자 지내는 경향이 있으며, 독특한 행동을 보일 수 있습니다. 소리, 빛, 접촉, 감촉, 맛, 냄새, 통증, 온도 및 그 밖의 자극에 대해 지나치게 민감하거나 또는 지나치게 둔감한 경우가 많습니다.",
    "Snu": "아스퍼거 장애를 가진 아동은 대개 다른 사람과 있는 것을 좋아하고 말하기를 좋아하지만, 대화가 효과적으로 이루어지기 어려운 증상들을 가지고 있다. 특히 말투에 운율이 부족한 것이 특징이다. 대화를 나누다 보면 말투나 내용이 과장되어 있다는 인상을 주기도 하고, 눈치가 없다는 평가를 받기도 한다. 집착하고 있는 관심 분야에 집중되어 있고, 의사소통 중에 얼굴 표정과 몸짓을 사용하는 경우가 적은 편이다. 또한 말을 너무 많이 하거나 너무 적게 하는 경향이 있고, 말을 할 때는 억양이 이상하고(밋밋하고 단조롭거나 과장됨) 문맥에서 벗어난 부적절한 단어를 반복하기도 하며, 보통 사람이 듣기에 독특한 말을 하는 경향도 있다. 대인관계에 관심이 있으나 상호교류가 잘 되지 않는다. 어떤 경우에는 몸을 움직이는 운동 기능이 둔한 증상을 보이기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "아스퍼거 증후군은 자폐 스펙트럼 장애의 여러 임상 양상 중 하나입니다. 자폐 스펙트럼을 가진 다른 아이들처럼, 비정상적인 사회적 상호작용 및 제한되고 반복적인 행동 문제를 보입니다. 행동이나 관심 분야, 활동 분야가 제한되어 있습니다. 대인 관계에 어려움을 겪습니다. 그러나 인지 발달 및 언어 발달이 상대적으로 적게 지연되어 늦게 발견되는 경우가 있습니다. 또래보다는 어른과 어울리거나 홀로 지내는 것을 선호합니다. 경직된 사고방식과 타인의 마음을 잘 이해하지 못하는 성향이 합쳐져 오해를 사고, 이로 인해 괴로워하는 경우가 많습니다.",
    "Snu": "사회적으로 서로 주고받는 대인관계에 문제가 있고, 행동이나 관심분야, 활동분야가 한정되어 있으며 같은 양상을 반복하는 상동적인 증세를 보이는 질환이다. 이런 특성들로 인해 사회적으로, 직업적으로 어려움을 겪게 되지만, 두드러지는 언어 발달지연이 나타나지 않는 전반적 발달 장애의 일종이다. 아스퍼거 장애는 자폐증 과는 달리 어린 시절에 언어 발달지연이 두드러지지 않는다는 특징이 있다. 그러나 정상 언어발달을 보여도 현학적이거나 우회적인 언어를 사용하는 경향이 있어 의사소통의 실용성 면에서 어려움을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아스퍼거 증후군의 원인이 명확하게 규명되지는 않았습니다. 그러나 가족 중에 아스퍼거 장애가 있는 사람이 있으면, 발병 확률이 높은 것으로 보아 유전적인 영향이 있을 것으로 여겨집니다.",
    "Snu": "정확한 원인에 대해서는 아직 연구가 진행 중이다. 출산 시의 영향, 유전적인 영향, 신경학적인 요소 등 여러 가지 요인이 아스퍼거 장애의 발병에 다양하게 작용할 수 있다. 예를 들어 아스퍼거 장애를 가진 환자는 저산소증 이나 출산 전후의 합병증을 가지고 있는 경우가 많이 있고, 가족 중에 아스퍼거 장애를 가진 사람이 있을 확률이 높다. 몸놀림이 둔하게 보이는 등의 신경학적인 이상을 보이기도 하고 뇌파 검사나 CT, MRI 같은 영상검사 상 뇌에 이상을 보이기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아스퍼거 증후군은 보통 아동기에 진단됩니다. 그러나 청소년기나 성인기가 되어서야 비로소 진단되는 경우도 많습니다. 진단을 위해 지적 능력 및 언어 사용 능력, 사회성을 평가하는 검사를 시행합니다. 자폐증 진단 관찰 척도(Autism Diagnostic Observation Schedule, ADOS), 자폐증 진단 면담(Autism Diagnostic Interview-Revised, ADI-R)과 같은 검사를 통해서 보다 정확히 진단할 수 있습니다. 필요시 염색체 분석, 갑상선 호르몬 검사, 뇌의 모양과 기능을 알기 위한 뇌 자기공명영상(MRI) 등의 검사를 하기도 합니다. 아스퍼거 증후군을 진단하기 위해 뇌파 검사나 CT, MRI 같은 영상의학적 검사, 유전자 검사 소견이 반드시 필요한 것은 아닙니다. 그러나 뇌전증이 동반할 가능성이 의심되거나, 기타 뇌 질환이 의심될 경우, 감별 및 치료 계획 수립을 위해 추가적인 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아스퍼거 증후군을 치료하는 단 한 가지지의 특이적인 치료법은 없습니다. 의사소통 문제, 반복 행동, 신체 제어 문제를 개선하기 위한 언어 치료, 인지 치료, 행동 수정 치료, 사회 기술 훈련 등을 시행합니다. 교육적 개입이 반드시 동반되어야 합니다. 조기에 발견하여 치료를 시작할수록 예후는 좋은 편입니다.  아스퍼거 증후군이 있는 사람들은 대부분 이를 가진 채로 세상에 적응하는 법을 학습합니다. 삶을 계속하기 위해 다른 이들의 정서적 지원이 필요하기도 합니다. 주의력 결핍, 과잉 활동, 불안, 강박 행동, 틱, 우울, 망상이나 환청, 수면 장애 등이 심하다면 약물 치료가 도움이 될 수 있습니다.",
    "Snu": "효과적인 치료는 여러 단계에서의 종합적인 접근이 필요하다. 1) 가족상담: 장애에 대한 조심스러운 설명과 아동에 대한 현실적 기대, 도움을 받을 수 있는 자원을 제공한다. 2) 인지치료: 다른 사람의 사회적 행동을 이해하도록 도우며 자신의 행동이 다른 사람에게 어떻게 이상하게 보일 수 있는지 인식할 수 있게 돕는다. 3) 사회기술훈련: 사회적 단서를 인식하고 어떻게 반응해야 하는지를 가르친다. 역할 연습이나 사회적 이야기, 만화, 비디오 녹화, 규칙 사용하기, 시각적 단서 그리고 긍정적 행동 강화를 통해 사회 기술을 가르친다. 4) 행동수정치료: 행동 조절을 통하여 가정, 학교, 직장 그리고 지역사회에서 규칙을 지키도록 가르친다. 5) 교육적 개입: 스스로 생활할 수 있는 자조 기술과 작업 기술을 가지도록 하는 프로그램이다. 6) 약물치료: 주의력이 부족하거나 과잉 활동, 불안, 강박 행동, 틱, 우울, 망상이나 환청, 수면 장애 등이 심하다면 약물치료가 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}