{
  "병명": "아킬레스 건 파열",
  "증상": {
    "Amc": "① 발목 뒤에서 '퍽'하는 소리와 함께 갑작스러운 통증이 발생합니다. 통증은 빨리 사라지지만 족저 굴곡 운동이 제한됩니다.② 파열된 부분이 오목한 모양이 됩니다.③ 걸을 수는 있지만, 발끝으로 설 수는 없습니다.",
    "Snu": "환자는 갑작스런 하퇴부의 통증 및 보행장애 등이 나타나며 촉진상 파열부위 함몰을 촉진할 수 있다. 건의 후면에 함몰과 피부 출혈이 관찰되나, 연부 조직 종창으로 함몰이 관찰되지 않을 수도 있으며, 외상과 동시에 보행이 어렵고, 뒤꿈치 들림 할 때 근력 약화 를 호소한다.",
    "Kdca": null,
    "Final": "아킬레스건 파열은 증상이나 징후가 전혀 없을 수도 있지만, 대부분의 사람들은 다음과 같은 증상을 경험합니다: - 종아리를 누군가에게 걷어차인 듯한 느낌 - 심할 수 있는 통증과 발뒤꿈치 근처의 부기 - 발을 아래로 굽히거나 걷는 동안 다친 다리로 \"밀어내기\"가 불가능함 - 다친 다리로 발끝에 서기 어려움 - 부상 시 '팝' 또는 '딱' 하는 소리가 남 의사를 찾아야 할 때: 발뒤꿈치에서 '팝' 소리가 나고, 그 후 제대로 걷지 못할 경우 즉시 의료 상담을 받으십시오.",
    "1200": null
  },
  "정의": {
    "Amc": "아킬레스 건 파열은 발목 뒤에 있는 굵은 힘줄인 아킬레스 건이 끊어지는 것을 의미합니다.",
    "Snu": "아킬레스건은 비복근(Gastrocnemius muscle)과 가자미근(Soleus muscle)의 원위부가 합쳐져 종골에 부착하며 이곳에서 발생한 파열을 아킬레스건 파열이라고 한다. 아킬레스건의 병변은 크게 급성 및 만성 파열, 건병증 등으로 구분할 수 있다. 아킬레스건 파열은 스포츠에 대한 관심과 참여의 증가로 최근 50년간 급성 아킬레스건 손상의 빈도가 증가하였다. 급성 파열의 경우 운동 및 활동 중 발생하는 흔한 손상 중 하나이며 보행에 상당한 지장을 주는 손상으로 알려져 있다. 종종 급성 아킬레스건 파열의 진단이 늦어지는 경우가 있는데 일반적으로 3주이상 지연된 경우를 만성 아킬레스건 파열이라고 한다. 그림 1. 아킬레스건의 구조 그림 1. 아킬레스건의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아킬레스 건이 파열되는 원인은 다음과 같습니다.  ① 아킬레스 건은 레크리에이션 운동이나 심한 운동을 했을 때, 또는 운동을 하다가 발을 잘못 디뎠을 때, 뛰어올랐다가 착지를 잘못했을 때 파열되기 쉽습니다(배구 등).② 전체 환자의 25%는 오진으로 치료가 늦어지거나 예후가 나빠지기도 합니다.③ 위험 인자로는 류마티스 관절염, 전신성 홍반성 낭창(SLE), 통풍, 갑상선기능항진증, 스테로이드 사용이 있습니다.",
    "Snu": "급성 아킬레스건 파열의 원인으로 75%가 스포츠 활동 중에 발생하며 대부분 30~40대에서 발생한다고 알려져 있다. 갑자기 뒤에서 걷어차이는 느낌이 들면서 ‘딱’하는 소리와 함께 발생한다고 알려져 있다. 남성에서의 발생 빈도는 여성에 비해 5배 정도 높다고 알려져 있고 간접 손상에 의한 경우가 대부분이다. 아킬레스건 파열은 보행 주기 중 발들림(Push-off) 상태에서 가장 흔히 발생하고 다음으로는 갑작스럽게 족배굴곡이 의도하지 않게 이루어졌을 때, 마지막으로는 족저굴곡 상태의 족관절이 강하게 족배굴곡될 때 발생하는 것으로 알려져 있다. 또 다른 요인으로는 염증성 관절병증(Inflammatory arthropathies), 갑상선 기능 항진증 , 당뇨, 비만, 통풍 등이 있다. 스테로이드나 퀴놀론계 항생제의 사용도 연관 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "아킬레스 건 손상은 톰슨 검사(Thomson test)를 통해 진단할 수 있습니다. 엎드려 누워서 무릎을 90°로 굽히고 종아리를 쥐어짜면 족저 굴곡이 나타나는데, 이것이 사라지거나 약해지면 아킬레스 건이 손상되었음을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 수술적 치료수술로 아킬레스 건 손상을 치료하면 재파열이 적고 근육이 작게 위축됩니다. 활동성이 많은 젊은 사람에게 추천합니다. 이전에 아킬레스 건이 파열되었는데 재발한 사람이나, 발끝으로 설 수 없는 사람은 건 이식술이나 건 이전술에 의한 재건술을 시행해야 합니다. 수술 후 봉합한 부위가 약간 짧아지거나 두꺼워질 수 있습니다. 이는 아킬레스 건이 더 약해진 것을 의미하므로 주의해야 합니다.  ② 보존적 치료자연 치유되도록 6~8주간 부목 고정(깁스)을 할 수 있습니다. 이 방법은 수술 부작용이 없으며, 재원 기간을 줄이는 데 도움이 됩니다.",
    "Snu": "(1)\t보존적 치료 가.\t치료의 원칙 파열된 건의 양 끝이 닿아 간격이 발생하지 않도록 발을 첨족(Equinus)상태로 유지하는 것이다. 나.\t뒤꿈치 들림(Heel lift), 석고고정(Cast), 보조기 주로 석고고정을 이용한 방법을 먼저 사용한다. 발과 발목을 중력에 따른 첨족 상태로 만든 상태에서 이뤄지며, 장하지 석고고정보다는 단하지 석고고정을 실시한다. 그림 3. 단하지 석고고정과 보조기 사용 다.\t보존적 치료의 장점과 단점 수술적 합병증을 피할 수 있다는 점과 재원기간 부재 및 의료비용이 절감되는 점이며 단점은 재파열률이 20-30%정도로 높다는 점과 석고고정을 6~8주의 장기간 유지 해야 하여 관절운동범위가 감소할 수 있다는 점이다. 그러나 최근에는 비수술적 치료법도 수술적 치료와 비슷한 재파열률과 기능적 회복을 보인다는 보고가 많다. (2)\t수술적 치료 급성 손상에 대한 수술적 치료는 젊은 운동 선수에게 적극적으로 추천되고 있으며, 활동력이 많은 환자들에게 주로 적용된다. 다양한 봉합 방법을 이용한 개방적 술식이 널리 이용되고 있으며, 파열된 인대의 길이와 긴장도를 정상적으로 회복하여 재파열 빈도가 적고 조기에 일상생활로의 복귀가 가능하다는 장점이 있다. 그러나 절개선에 의한 비복신경의 손상, 상처 감염 등의 합병증이 발생할 수 있다는 단점이 있다. 그림 3. 단하지 석고고정과 보조기 사용",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}