{
  "병명": "악성 고열증",
  "증상": {
    "Amc": "악성 고열증의 증상으로는 원인 불명의 빈맥, 불안정한 혈압, 빈호흡, 근육 강직, 청색증, 급속한 체온 상승 등이 있습니다. 매우 빠르게 진행되므로 증상을 잘 관찰해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "대부분의 경우, 악성 고열에 대한 감수성은 특정 마취제에 노출되기 전까지는 아무런 징후나 증상이 나타나지 않습니다. 악성 고열의 징후와 증상은 다양하게 나타날 수 있으며, 마취 중이나 수술 직후 회복하는 동안 발생할 수 있습니다. 이러한 증상에는 다음이 포함될 수 있습니다: 심한 근육 경직 또는 경련, 빠르고 얕은 호흡 및 저산소증과 고이산화탄소혈증, 빠른 심박수, 불규칙한 심장 리듬, 위험할 정도로 높은 체온, 과도한 발한, 얼룩덜룩한 피부색 변화. 드물게, 악성 고열 위험이 있는 사람들은 과도한 열이나 습도에서의 격렬한 신체 활동 후, 바이러스성 질환 중, 또는 콜레스테롤을 낮추기 위해 사용되는 스타틴 약물을 복용할 때 반응의 징후를 보이기도 합니다. 악성 고열 위험이 있는 경우, 처음 특정 마취제에 노출되었을 때 심각한 반응이 없더라도, 이후에 이러한 약물을 다시 사용할 경우 여전히 위험에 처할 수 있습니다. 반응을 유발하지 않는 다른 마취제를 대신 사용할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "악성 고열증은 흡입마취제를 사용하는 전신마취에서 일어나는 마취의 합병증입니다. 특정한 마취제, 신경근육 차단제, 다른 약물에 의해 대사 장애가 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "악성 고열증의 원인은 정확하게 밝혀지지 않았습니다. 마취제를 흡입하면서 근세포 내에 칼슘 수치가 높아지고 대사율이 올라가면서 몸에서 여러 가지 화학 변화를 일으켜 악성 고열증을 유발한다고 추측됩니다. 특히 골격근막에 선천적 결함이 있거나 악성 고열증 가족력이 있는 사람에게 이 병이 일어날 확률이 높다고 알려져 있습니다. 소아 및 젊은 근육질의 환자에게 잘 발생하며, 유아나 노인에게는 적게 발생합니다. 발생 빈도는 일반적인 전신마취 환자의 경우 60,000명당 1명의 비율입니다. 그러나 가족 중에 악성 고열증의 발병 경험이 있거나 근육세포 이상의 질병이 있는 환자의 경우 10,000명당 1명, 혹은 그 이상으로 발생하는 것으로 밝혀져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "악성 고열증은 고열, 근육 경직 등의 증상을 확인하고 혈액 검사 수치(근 대사 증가)를 확인하여 진단합니다. 대부분 전신마취 후 심각한 반응이 일어나서 알게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "수술 중 악성 고열증이 의심되면 수술과 마취를 중단하고 체온을 내려야 합니다. 이때 얼음주머니, 차가운 정맥주사, 찬물 위세척 등 응급 조치를 취할 수 있습니다.  악성 고열증을 치료하기 위해 단트롤린(dantrolene)을 투여할 수 있습니다.  악성 고열증은 전신마취 상태에서 잘 일어나고, 수술 2~3시간 후에도 발생하며, 회복실에서 발생할 수도 있습니다. 따라서 수술 후 48시간 동안 집중적으로 관찰해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}