{
  "병명": "악성 신경교종",
  "증상": {
    "Amc": "1. 악성 신경교종1) 일반적인 특징종양이 생긴 부위의 뇌조직이 압박을 받으면 국소 증상이 생길 수 있습니다. 지속적인 두통, 몸의 일부나 반신의 마비가 나타날 수 있고, 어눌해지거나 기억력이 나빠질 수 있습니다. 뇌종양은 다른 종양처럼 종양의 발생 위치, 크기, 환자의 나이 등에 따라 다양한 증상이 나타날 수 있습니다. 2) 중심고랑 앞뒤 운동/감각 영역뇌의 기능은 부위에 따라 구분됩니다. 이에 따라 종양이 침습한 위치에 따라 뇌 기능의 변화로 인한 증상이 다르게 나타납니다. 예를 들어 전두엽과 두정엽을 구분하는 중심고랑의 바로 앞부분을 운동 영역이라고 부르는데, 이 영역에 이상이 생기면 운동 마비가 일어납니다. 중심고랑의 바로 뒤는 감각 영역인데, 이 영역에 이상이 생기면 감각 마비가 일어납니다. 3) 우성반구의 브로카 영역우성반구(대부분 좌측 대뇌 반구)의 브로카 영역(Broca's area, 전두엽 측방 및 측두엽 후상방)이라고 불리는 곳에는 언어 중추가 있습니다. 이곳에 이상이 생기면 상대방의 말은 이해할 수 있지만 자신은 말을 할 수 없는 운동성 실어와, 상대방의 말도 이해할 수 없는 감각성 실어가 생길 수 있습니다. 3) 후두엽후두엽은 시신경의 중추이며, 한쪽 후두엽에 이상이 생기면 그 반대쪽에 반맹(반쪽 시야가 없어지는 상태)을 일으킵니다. 4) 소뇌소뇌는 운동의 평형 감각을 담당하므로, 소뇌에 종양이 생기면 똑바로 걸을 수 없게 되는 등 보행 장해나 손발의 떨림이 나타납니다. 또 뇌척수액의 통로와 가까워서, 뇌척수액의 통과에 문제가 생겨 수두증이 나타나기도 합니다. 5) 뇌간뇌간은 뇌의 모든 신경이 모여 척수로 이행하는 부분입니다. 작은 병변만 있어도 사지 마비가 나타날 수 있습니다. 여러 가지 뇌신경 장애로 인한 증상, 예를 들어 안면 마비, 안구 운동의 장애, 구음 장애, 어지럼증, 연하(삼킴) 곤란 등의 증상이 나타날 수 있습니다. 대뇌에 병변이 생기면 반대쪽의 편마비가 일어납니다. 그러나 뇌간부에 병변이 생기면 같은 쪽에 마비 증상이 나타납니다. 열성반구의 앞쪽 측두엽, 전두엽극, 기저 전두엽 부위, 뇌량, 투명 중격, 측내실 내에서 생기는 종양은 크기가 커질 때까지 국소 증상이 전혀 없는 경우가 많아 조기 발견이 어렵습니다. 6) 기타이 밖에도 종양의 발생 부위에 따라 좌우를 혼동하거나, 계산을 못 하거나, 읽고 쓰지 못하거나, 기억력이 나빠지는 등의 각종 증상이 나타납니다. 따라서 이러한 증상을 통해 역으로 종양이 생긴 부위를 추측할 수 있습니다. 2. 양성 신경교종1) 일반적인 특징양성 신경교종인 경우, 종양이 천천히 자라면서 주위 뇌조직을 침범하기 때문에 국소 신경학적 이상이 천천히 나타납니다. 이 때문에 환자는 이를 모르고 지낼 수 있습니다. 이러한 경우 두개강 내압 상승 증세나 간질 없이 기억력, 지적 장애, 인격 장애 등이 나타나서 간혹 정신 질환으로 오인됩니다. 2) 간질 발작신경교종 증상으로 간질 발작이 나타날 수 있습니다. 간질 발작은 양성 신경교종에서 더 흔하게 나타나지만, 성인이 갑자기 간질 발작 증상을 일으킨다면 뇌종양을 의심해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "신경교종은 뇌와 척수의 내부에 있는 신경교세포에서 기원하는 종양입니다. 신경교세포는 신경세포에 영양을 공급하고 보호하며, 구조적으로 지지합니다. 신경교종은 대부분 주위 정상 조직을 침투하여 자라고, 빠른 성장을 보이며, 수술로 완전히 제거하기 어렵습니다.  신경종양은 원발성 두개강 내 종양 중 50% 정도를 차지하는 가장 흔한 뇌종양입니다. 신경세포를 지지하는 다른 세포에서 종양이 발생하는 경우에 해당합니다. 이러한 뇌교종의 특징은 명확한 경계가 없으며, 뇌를 밖에서 압박하는 것이 아니라 뇌 자체에 발생하여 주위의 정상 뇌 조직을 파괴한다는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "최근 인간 유전자, 즉 게놈이 밝혀지면서 뇌종양의 발생과 관련된 유전자가 밝혀지고 있습니다. 교모세포종 발현에는 EGFR, PDGF, INK4α, MDM2, PRb, CDK4/6, PTEN, P53 등의 유전자가 중요한 역할을 하는 것으로 보입니다.  유전성 증후군도 종양을 유발하는데, 신경교종의 경우는 리-프라우메니 증후군(Li-Fraumani syndrom)과 신경섬유종증, 비특이적인 가족적 소인이 관여하는 것으로 알려져 있습니다.  천식이나 자가면역 질환, 알레르기는 신경교종을 일으킬 수 있는 위험 요인입니다. 또한 환경적 인자로 질산염, 살충제, 합성고무, 석유화학제품, PVC, 포름알데히드 같은 물질에 노출되어도 신경교종이 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "뇌종양의 진단에는 환자의 병력 청취와 신경학적인 검사가 중요합니다. 일단 두개강 내 질환이 의심되면 다양한 방사선 검사를 통해 종양을 진단합니다.  1. 뇌 전산화 단층촬영(CT) 검사CT는 우리 몸의 부위를 여러 개의 단층(1cm 또는 0.5cm)으로 나누어 연속 촬영하는 방법입니다.  1) 양성 신경교종CT를 촬영하면 저음영의 종괴가 관찰되며, 주위 조직을 압박하는 소견이 확인됩니다. 조영제 투여 시 조영 증강이 되지 않거나 미미할 수 있습니다.  2) 악성 신경교종 및 교모세포종악성 신경교종과 교모세포종은 CT상 주위와의 경계가 불분명한 종괴로 나타나는 경우가 많습니다. 간혹 전이성 종양처럼 경계가 불분명한 경우도 있습니다. 종괴 내부에 괴사나 출혈 등 다양한 변화가 일어난 상태입니다. 따라서 조영제를 주입하기 전에도 종괴 내 신호 강도가 불규칙합니다. 조영제를 주입한 후에도 조영 증강이 불균등하게 나타납니다.  교모세포종의 경우, CT상 종괴의 중심부가 괴사에 의해 저밀도 음영으로 나타납니다. 조영제를 주입하면 종양 주위가 둥근 모양으로 나타납니다. 종양세포가 침습한 주위 뇌조직은 부종으로 인해 저밀도 음영으로 나타납니다.  2. 뇌 자기공명영상(MRI) 촬영MRI는 인체에 해가 없는 강한 자력장을 지닌 자석 장치와 고주파를 이용하여 자기공명영상을 일으킨 다음, 컴퓨터 시스템을 이용하여 영상화하는 방법입니다. 축상, 관상, 시상 등의 여러 면에서 검사하므로, 삼차원적인 종양의 모양을 확인할 수 있고, 주위 정상 뇌조직과 함께 해부학적 형태를 분석하는 데 보다 효과적입니다. 천막하부 신경교종의 진단은 CT보다 영상이 뛰어나다는 장점이 있습니다. 하지만 석회화 침착 소견을 진단하기는 어렵다는 단점이 있습니다.  양성 신경교종인 경우에는 CT에서 발견되지 않아도 MRI에서 발견될 수 있습니다. 임상적으로 병변이 의심되지만 CT상 병변이 없으면 반드시 MRI를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "악성 신경교종의 치료 방법은 다음과 같습니다.  1. 수술적 치료 가장 기본적인 치료 방법은 수술로 종양을 최대한 제거하는 것입니다. 수술에서 중요한 요소는 뇌와 종양 간 경계의 명확성 여부와 종양의 위치입니다. 신경교종은 종양으로 판단된 부위의 주변에도 종양세포가 침투되어 있으므로, 수술 시 최대한 절제하고 수술 후에 추가적인 보조 요법을 시행하는 것이 일반적입니다.  수술 후 출혈이 생기거나 뇌부종에 의한 뇌탈출이 일어날 수 있습니다. 이 경우는 곧바로 재수술해야 합니다. 수술 2~3일 후 전산화 단층촬영(CT)이나 MRI로 종양 제거 여부를 판단할 필요가 있습니다.  수술 후 보조 치료 요법으로 가장 중요한 치료 방법입니다. 과거보다 발전된 분할 기법, 정위적 기법 등으로 치료 효과가 좋아지고 있습니다.  신경교종에 대한 항암 치료에는 표준 화학 요법 약제를 사용합니다. 핍지교종인 경우에 특히 효과가 더 좋다고 할 수 있습니다. 최근에는 다양한 화학 요법 약제가 개발되어 효과가 좋습니다. 그 밖에도 많은 항암 화학 요법 약제들이 연구, 개발되고 있어 향후 그 역할이 더욱 커질 것으로 기대합니다.  현재 악성 신경교종에 대한 새로운 치료법이 활발히 시도되고 있습니다. '테모졸로마이드(Temozolomide)'라는 입으로 먹는 항암제가 등장하여 치료에 많은 변화를 일으키고 있습니다. 이 약제는 기존 치료에 비해 부작용이 매우 적습니다. 또한 입원 치료가 필요하지 않고 외래로 복용하면 되므로 매우 편리합니다.  4. 면역치료 및 그 밖의 치료법 등  5. 유전자 치료 유전자 치료는 특이한 종양 억제 유전자, 특별한 종양에 대한 독성 물질 생산에 관계하는 유전자, 다른 치료에 대한 효과를 증대시키는 물질 생산에 관계하는 유전자를 여러 바이러스를 이용하여 뇌종양에 전이시키는 방법입니다. 아직은 연구하는 단계입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "방사선종양학과, 산부인과, 소아청소년종양혈액과, 신경외과, 소아신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}