{
  "병명": "악성 흑색종",
  "증상": {
    "Amc": "악성 흑색종은 피부 표면 어디에서나 나타날 수 있지만, 등, 가슴, 다리에 가장 흔히 발생합니다. 악성 흑색종의 약 3분의 2는 정상으로 보이는 피부에 발생하고, 3분의 1은 기존의 점에서 성장합니다. 악성 흑색종의 증상은 다음과 같습니다. ① 비대칭② 경계 불규칙성③ 동일한 점 내부에 서로 다른 피부 색깔과 색조가 나타남④ 6mm보다 큰(연필지우개보다 큰) 지름⑤ 점의 크기 증가 피부에 처음 발생하는 흑색종은 모양, 발생 양상, 분포 등의 특성에 따라 여러 임상 유형으로 나타날 수 있습니다.",
    "Snu": "흑색종은 자각 증상이 없으며 평범한 점이나 결절(1cm 이상 크기의 솟아오른 피부병변)로 보이는 경우도 있으므로 정확한 진단을 위해서는 주의 깊은 관찰이 필요하다. 검은 점이 새로 생긴다든지 이미 있던 색소 모반(점)의 모양이 불규칙하고 비대칭적으로 변하거나 크기가 0.6cm 이상으로 자라거나, 색조가 균일하지 않을 때 악성화를 의심하여야 한다. 그 외에 가렵거나 따가움 또는 통증이 생기거나 출혈, 궤양, 딱지 형성 같은 표면상태의 변화를 보이거나 혹은 주변에 크기가 작은 위성 병소가 나타나는 경우는 주의해야 한다. 일반적으로 피부에 처음 발생하는 흑색종을 모양, 발생양상, 분포 등의 특성에 따라 4가지 다음과 같은 임상유형으로 나눈다. 1) 악성 흑색점 흑색종 이미 존재하던 악성 흑색점에서 발생한 흑색종을 말하며 한국인에게는 드물다. 악성 흑색점은 일종의 상피 내 흑색종으로 간주되는데 보통 60~70대 노인의 햇빛 노출 부위인 얼굴에 잘 발생하며 불규칙한 경계를 보이는 갈색반이 수년에 걸쳐 서서히 주변으로 퍼져서 커다랗고 다양한 색조를 띠는 색소반을 이룬다. 이 병변에서 한 두 개의 구진(1cm 미만 크기의 솟아 오른 피부병변)이나 결절이 생기면서 크기가 증가하게 되고, 종양 세포가 진피 내로 침윤하면 악성 흑색점 흑색종으로 부르게 된다. 2) 표재확산 흑색종 청소년부터 노인까지 다양한 연령대에 발생하며 30~50대가 흔하다. 백인에서 가장 흔한 유형이다. 많이 생기는 부위는 남자는 등의 윗부분, 여자는 정강이이며 처음에는 약간 융기된 색소성 반으로 시작하여 황갈색, 흑색 등의 다양한 색조를 띄며 경계가 불규칙해진다. 3) 말단 흑색점 흑색종 손바닥, 발바닥, 손가락, 발가락의 말단 부위에서 잘 발생하며 한국인을 비롯한 동양인과 흑인에게 가장 흔한 유형이다. 손발톱 밑의 병변도 이 유형에 속한다. 손바닥, 발바닥 등에 갈색 또는 흑갈색을 띄는 색소반이 출현하고, 차차 색소반의 검은색이 짙어지며 그 중앙부에 결절과 종괴(덩어리)가 생기거나 궤양이 생기는 양상을 보인다. 아주 드물게 병변에서 색소가 뚜렷이 보이지 않는 예도 있으므로 주의를 요한다. 손발톱에 흑색의 줄무늬가 생기거나 반점이 동반된 경우 조갑 기질의 흑색종일 가능성이 있으므로 정밀한 검사가 필요하다. 4) 결절흑색종 처음부터 결절 상태로 발견되어 급속히 성장하는 유형을 말하며 전형적인 것은 수개월 내에 비교적 빠르게 성장하는 흑청색 혹은 흑갈색의 결절이다. 종양의 성장이 빠르기 때문에 조기에 피부 깊은 곳으로 진행하거나 전이를 일으키는 일이 많은, 가장 악성도 높은 유형이다. 흑색종은 피부암 중 전이를 가장 많이 일으키며 림프절, 뼈, 폐, 간, 비장, 중추신경계 등 어느 장기들로도 전이될 수 있으며 주위 피부로 전이될 수도 있다. 전이된 부위에 따라 다양한 증상을 나타내게 된다. 발바닥에 발생한 흑색종",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "악성 흑색종은 멜라닌 생성 세포로 구성된 피부 악성 신생물(암)을 말합니다. 멜라닌 생성 세포는 선천적 또는 후천적으로 발생합니다. 멜라닌 세포는 피부나 점막에 있는 정상적인 세포로, 이 세포에서 만드는 멜라닌이라는 색소 때문에 피부색이 나타납니다. 일광욕이나 과도한 햇빛 노출은 멜라닌 세포에서 멜라닌을 많이 만들어내어 피부색을 검게 변화시킵니다.  이와 같이 정상적으로 존재하는 멜라닌 세포에 생긴 암을 악성 흑색종이라고 합니다. 멜라닌 세포는 선천적으로 크기 때문에 악성 흑색종으로 발전하기 쉽습니다. 더 작은 흑색종은 피부가 하얀 사람에게서 흔하게 나타납니다.  악성 흑색종은 주로 피부에 발생하지만, 안구(눈)나 직장, 코나 식도같이 점막이 있는 다른 부분에서도 생길 수 있습니다. 피부에 생기는 악성 종양에는 악성 흑색종 외에 편평상피세포암, 기저세포암 등이 있습니다. 이 중에서 악성 흑색종이 가장 악성도가 높습니다.",
    "Snu": "멜라닌 색소를 만들어 내는 멜라닌 세포의 악성화로 생긴 종양으로서, 멜라닌세포가 존재하는 부위에서는 어디에서나 발생할 수 있으나 피부에 발생하는 경우가 가장 많고, 피부에 발생하는 암 가운데 악성도가 가장 높다. * 발병위치 : 피부, 안구, 점막, 중추신경계 흑색종",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "악성 흑색종의 발생 원인은 확실하게 밝혀지지 않았습니다. 주로 서양에서 발생 빈도가 점점 높아지고 있습니다. 우리나라에서는 정확한 통계는 없지만 서양보다 발생 빈도가 적게 나타납니다. 백인의 경우, 유전적 요인과 자외선 노출이 악성 흑색종의 중요한 유발 원인으로 여겨집니다. 특히 금발과 푸른 눈을 가진 사람으로 가족력이 있으면 자외선 노출에 주의해야 한다고 알려져 있습니다. 한국인의 경우, 원래 가지고 있던 점에서 흑색종이 발생하는 경우는 드뭅니다. 악성 흑색종이 많이 발생하는 부위로는 발바닥, 발톱과 같은 말단부입니다. 자외선 노출과는 크게 관련이 없습니다.",
    "Snu": "서양에서는 해마다 흑색종의 발생빈도가 높아지고 있으며 우리나라에서는 전국적인 규모의 정확한 통계는 없는 형편이지만 서양보다는 발생빈도가 훨씬 낮다. 나이가 증가할수록 발생빈도가 높아져서 19세 이하에서는 매우 드물지만 20대부터 조금씩 증가하여 40대 이상에서는 급격히 증가하는 양상을 보이게 된다. 흑색종의 발생 원인은 확실히 밝혀지지 않았지만 백인에서 많은 유형은 유전적 요인과 자외선 노출 등이 가장 중요하게 생각되고 있다. 백인의 경우 가족력이 있는 경우와 금발과 푸른 눈을 가진 사람은 특별히 자외선 노출을 주의해야 한다. 백인은 원래 가지고 있던 색소성 모반(보통 점이라고 생각하는 것)에서 발생되는 경우가 20~50%정도 되며 특히 선천성 색소성 모반이나 비정형 색소성 모반에서 흑색종이 2차적으로 속발할 수도 있다는 사실이 잘 알려져 있다. 그러나 그 빈도에 대해서는 논란이 많다. 한국인은 원래 가지고 있던 점에서 흑색종이 발생하는 경우는 드물게 보고되고 있으며 한국인에 많이 발생하는 유형(발바닥, 발톱 밑과 같이 말단부에 발생하는 유형)은 자외선 노출과 관련성이 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "악성 흑색종은 검은 점과 혼동될 수 있습니다. 검은 점이 다음과 같은 경우에 해당하면 악성 흑색종일 가능성이 있으므로, 병원에서 정확한 검사를 받는 것이 좋습니다.  ① 원래 있던 점의 모양이나 색깔이 변하고, 크기가 커지는 경우② 점의 경계가 뚜렷하지 않은 경우③ 점의 모양이 대칭적이지 않은 경우④ 점이 있는 부위가 가렵거나, 진물이 나거나, 헐고 피가 나는 경우⑤ 피부색이 진한 부위에 이전과 다른 변화가 생기는 경우⑥ 기존에 있던 점 주변에 새로운 점이 생기는 경우  악성 흑색종이 의심될 때는 우선 육안으로 피부 검진을 시행하고, 의심스러운 부위에 대해 조직 검사를 시행합니다. 조직 검사는 의심되는 부위를 가능하면 많이 절제해서 검사하는 것을 권장합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "악성 흑색종을 치료하기 위해서는 눈에 보이는 종양과 이를 둘러싼 정상으로 보이는 피부를 함께 제거합니다. 그 이유는 정상으로 보이는 피부도 현미경으로 관찰하면 약간의 암이 포함되어 있을 수 있기 때문입니다.  악성 흑색종의 치료 방법은 크게 수술과 방사선 치료, 항암 화학 요법, 인터페론 같은 생물학적 제제 등이 있습니다. 초기에는 수술로 원발 부위를 절제합니다. 흑색종이 1mm보다 두꺼우면 종양이 전파되었는지 확인하기 위해 주변 국소림프절을 같이 절제할 수도 있습니다.  병이 진행된 경우, 원발 부위와 국소 림프절을 절제합니다. 수술 후에 재발을 막기 위하여 고용량 인터페론 치료를 시행하기도 하지만, 인터페론의 효과에 대해서는 아직 논란이 있습니다.  말기의 경우, 증상 완화를 위해서 수술적 절제술이나 방사선 치료를 시행할 수 있습니다. 그러나 대부분 항암 화학 요법을 시행하거나, 인터페론이나 인터루킨-2 같은 생물학적 제제를 정맥주사합니다. 이 약물은 고용량으로 주입해야 합니다. 또한 환자가 매우 건강한 상태여야만 안전하게 치료할 수 있습니다. 이 치료의 반응률은 10~30% 정도입니다.",
    "Snu": "조기진단을 하여 병변을 완전 절제하는 것이 치료의 근본이다. 피부에 발생한 병변은 침범 두께에 따라 절제의 범위가 달라지는데, 종양 세포가 표피에 국한되어 있을 경우 0.5cm, 진피 내로의 침범이 수mm이하인 경우 1cm, 1~4mm까지는 2cm, 4mm 이상인 경우는 2~3cm의 여유를 두고 절제하도록 권고하고 있다. 주변 림프절에 전이가 많을 경우 수술 후 방사선 치료 를 하는 것이 국소 재발을 효과적으로 낮춰주므로 권고되고 있다. 전신으로 전이된 경우에도 복합 화학요법(항암제)은 큰 효과가 없으며 면역치료 등을 하기도 한다. 뼈에 전이된 경우 증상의 완화를 위해 방사선 치료를 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 성형외과, 정형외과, 피부과, 피부암센터, 암병원",
    "Snu": "피부과, 혈액종양내과, 성형외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}