{
  "병명": "안검내반",
  "증상": {
    "Amc": "선천성 안검내반은 주로 아래 눈꺼풀에 잘 생깁니다. 눈을 깜박일 때마다 까만 눈동자에 상처를 입혀서 눈을 자주 비비고 눈물을 잘 흘리며 눈이 부십니다. 증세가 지속되면 각막염, 각막 궤양이 발생할 수 있고, 심해지면 시력 장애까지 초래할 수 있습니다.",
    "Snu": "속눈썹에 의해 안구 표면이 자극되어 이물감/통증, 광과민성, 충혈, 눈물 흘림 등이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "안검내반은 눈꺼풀 가장자리가 안쪽, 즉 눈으로 말려 들어가 속눈썹이 각막과 접촉함으로써 지속적으로 눈을 자극하는 상태를 의미합니다",
    "Snu": "눈꺼풀테두리가 안으로 말려들어가 속눈썹이 안구 표면을 자극하는 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "안검내반은 그 원인에 따라 트라코마나 외상 때문에 결막에 생긴 반흔으로 인한 반흔성 내반, 아래 눈꺼풀의 경련이나 안대의 압박으로 생긴 경련성 내반, 나이가 들어 아래 눈꺼풀이 늘어지면서 생긴 노인성 내반, 속눈썹이 안쪽으로 향해 있는 선천성 내반 등으로 나뉩니다. 안검내반은 선천적인 경우가 많습니다. 어릴 때는 속눈썹이 부드러워서 자극을 느끼지 못하다가 나이가 들면서 호전되기도 합니다. 지속적인 자극으로 인한 증상을 뒤늦게 느끼기도 합니다.",
    "Snu": "크게 네 가지로 나눌 수 있으며 이들 중에서는 노인성이 가장 흔하고 서로 복합적으로 작용할 수도 있다. - 노인성: 눈꺼풀판의 긴장도 약화 및 눈꺼풀당김기의 분리 등에 의해 발생 - 반흔성: 트라코마성 결막염 이나 외상 등의 이유로 눈꺼풀 뒤층판의 반흔과 상대적인 길이 단축으로 인해 발생 - 경련성: 눈꺼풀의 경련 및 연축으로 인해 발생 - 선천성",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안검 내반은 옆에서 보면 눈꺼풀의 가장자리가 안으로 말려 들어가 있고, 속눈썹이 각막을 찌르고 있습니다. 눈꺼풀의 가장자리는 정상이며 속눈썹만 안쪽으로 향해 있는 첩모난생과는 구분해야 합니다. 또한 하안검 피부가 많아 주름이 생겨서 속눈썹이 안으로 향하는 부안검도 있습니다. 아이가 자라면서 눈꺼풀도 함께 자라 2~3세가 되면 상태가 좋아지는 경우도 있지만, 증세가 심해지고 각막 손상이 반복되어 수술이 필요한 경우가 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "눈꺼풀 가장자리가 눈을 조금 찌를 때는 속눈썹을 뽑기도 하지만, 그것은 아이들에게 더 큰 고통을 줄 수 있습니다. 각막 손상이 자주 나타나면 수술을 고려합니다. 증상이 심하지 않은 경우에는 6세까지 기다려 보고 좋아지지 않으면 수술합니다. 수술 방법은 눈꺼풀 아래쪽 피부를 반달 모양으로 잘라 다시 봉합하는 것입니다. 수술을 망설이는 사람도 있지만, 증상이 심한 경우에는 하루빨리 수술하여 합병증을 예방하는 것이 좋습니다.",
    "Snu": "눈꺼풀 속말림의 주된 치료는 수술이며 위치와 원인에 따라 방법이 달라진다. 노인성일 경우 눈꺼풀당김기 재부착술과 가쪽 눈꺼풀판띠고정술, 퀴커트 봉합술, 상안검 성형술 등이 도움이 될 수 있고 반흔성일 경우 앞층판 재위치술, 점막의 뒤층판 이식술 등이 도움이 될 수 있다. 수술을 원하지 않을 경우 인공눈물/연고 사용 등의 보존적 치료나 눈꺼풀 피부를 당긴 상태에서의 테이핑, 주기적인 속눈썹제거/전기지짐술 등을 시도해볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}