{
  "병명": "안검염",
  "증상": {
    "Amc": "안검염이 생기면 눈 주위에 붉은 테를 두른 듯한 검연 충혈이 관찰됩니다. 속눈썹 빠지거나, 속눈썹이 안으로 말려 눈을 찌르기도 합니다. 가려움증, 눈 이물감, 눈의 자극감이 있습니다. 눈에 출혈이 생깁니다. 궤양성 안검염의 경우에는 눈 주위에 농을 형성하여 작은 농포와 궤양을 만들기도 합니다.",
    "Snu": "눈꺼풀 및 눈꺼풀 테두리의 발적과 부종, 가려움, 딱지 및 인설, 경화성 변화가 있으며 눈물이 끈적해지면서 눈곱 양이 증가하는 경우도 있다. 충혈, 이물감 및 눈물 흘림 등의 안구 표면 자극 증상이 병발될 수 있다. 맥립종 또는 산립종이 발생할 경우 동통을 수반하는 국소적인 병변이 만져질 수 있다.",
    "Kdca": null,
    "Final": "안검염의 증상은 보통 아침에 더 심해지는 경향이 있습니다. 이러한 증상에는 다음이 포함됩니다: - 눈물이 많이 남 - 눈이 붉어짐 - 눈에 모래가 들어간 듯한 느낌, 타는 듯한 느낌 또는 따끔거림 - 눈꺼풀이 기름져 보임 - 눈꺼풀이 가려움 - 눈꺼풀이 붉고 부어오름 - 눈 주위 피부가 벗겨짐 - 속눈썹에 딱지가 생김 - 눈꺼풀이 서로 붙음 - 눈을 더 자주 깜빡임 - 빛에 대한 민감성 - 깜빡일 때 개선되는 흐릿한 시야 이러한 증상들은 일상생활에 불편을 줄 수 있으므로, 증상이 지속되거나 악화될 경우 전문의의 진료를 받는 것이 좋습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "눈꺼풀의 피부와 속눈썹 부위에 생기는 염증성 질환으로 마이봄선(Meibomian gland)이라는 기름샘과 속눈썹에 염증이 생겨 증상이 유발됩니다.",
    "Snu": "눈꺼풀 및 눈꺼풀 테두리의 염증이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "① 전부 안검염전부 암검염의 원인은 속눈썹 부위에 발생한 포도상구균 감염 및 지루성 피부염 등입니다. 눈곱이 속눈썹에 덕지덕지 붙고, 피부가 붓고 빨개지며, 혈관이 확장됩니다. 심해지면 겉다래끼로 발전할 수 있습니다.  ② 후부 안검염마이봄선의 배출구가 막히거나 배출 기능이 원활하지 않으면 내부 분비물이 화농되면서 염증이 생깁니다. 이로 인해 결막이 지속적으로 자극되어 증상이 나타납니다. 심해지면 속다래끼로 발전할 수 있습니다.",
    "Snu": "마이봄샘 기능장애, 알러지성 변화, 포도알구균/모낭충 등의 감염, 지루성 피부염 등이 원인이 될 수 있다. 피지샘암이 눈꺼풀테두리를 침범한 경우 눈꺼풀염으로 오인될 수 있어 감별이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안검염은 증상을 관찰하고 신체 검진을 실시하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "따뜻한 물수건으로 눈꺼풀을 5분 정도 찜질합니다. 필요시 안검 청결제를 사용할 수 있습니다. 염증이 심하면 항생균제나 항균제 등의 약물 치료를 시행합니다. 최근에는 IPL 치료가 도입되어 마이봄선 기능 개선에 도움이 됩니다.",
    "Snu": "눈꺼풀 위생의 유지를 위해 온수로 세안하고 눈꺼풀 온찜질을 지속하는 것이 도움이 된다. 심한 경우 항생제 및 스테로이드 성분이 포함된 연고의 국소적 도포나 경구 독시사이클린의 복용이 효과가 있다. 안구표면 자극증상에 대해서는 인공눈물/연고 등을 사용할 수 있다. 산립종이 동반될 경우 절개 배농이나 국소 스테로이드 주입술을 시행하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}