{
  "병명": "안구 건조증",
  "증상": {
    "Amc": "안구 건조증의 증상으로는 눈의 자극감, 모래가 굴러가는 것 같은 이물감, 눈이 타는 듯한 작열감, 침침하다고 느끼는 눈의 불편감, 가려움, 눈부심, 갑작스러운 과다한 눈물 등이 있습니다. 증상이 나타날 때 눈을 감고 있으면 다소 편하게 느껴지기도 합니다. 이러한 증상은 건조한 환경에서 장시간 집중하여 눈을 사용할 때 심해집니다. 또는 바람이 많이 부는 곳, 햇빛이 강렬한 곳, 공기가 혼탁한 곳 등에서 심해집니다. 오후로 갈수록 불편감을 호소하는 경우가 많습니다.",
    "Snu": "눈이 시리고 모래알이 들어간 듯한 이물감이 있으며 콕콕 쑤시는 느낌, 건조함을 호소한다. 쉽게 눈이 피로하여 잘 뜰 수가 없고, 눈을 감고 있으면 편하며, 눈을 뜨면 증상이 심해진다. 특히 겨울철 외출 시 찬바람을 맞으면 눈물이 줄줄 흐르며, 심한 경우 두통을 호소하기도 한다. 외관 상 눈이 약간 충혈 되어 있다. 이런 여러 증상은 한 사람에게 모두 나타나는 것은 아니고 이 중 하나 혹은 여러 개의 증상을 함께 보이게 된다. 심한 경우 안구 표면이 손상된다.",
    "Kdca": null,
    "Final": "증상은 보통 양쪽 눈에 나타나며 다음과 같은 것들이 포함될 수 있습니다: 눈이 따끔거리거나 타는 듯한 느낌, 혹은 까끌까끌한 느낌 눈 안팎에 끈적한 점액질 빛에 대한 민감성 눈의 충혈 눈에 이물질이 들어간 듯한 느낌 콘택트렌즈 착용의 어려움 야간 운전 시 어려움 눈물이 많이 나는 현상(이는 건조한 눈으로 인한 자극에 대한 신체의 반응입니다) 시야가 흐려지거나 눈의 피로감",
    "1200": null
  },
  "정의": {
    "Amc": "안구 건조증은 눈물의 분비가 줄어들거나, 눈물은 많이 분비되더라도 그 성분에 변화가 생김으로써 안구 건조 등 여러 가지 증상이 나타나는 상태를 의미합니다. 눈물은 세 층으로 이루어져 있습니다. 가장 안쪽 층은 점액층으로, 수성층이 고르게 펴지게 하는 역할을 합니다. 중간층은 수성층으로, 눈물층의 대부분을 형성합니다. 눈을 촉촉하게 유지하고, 눈에서 이물질을 제거합니다. 가장 바깥층은 지방층으로, 수성층의 증발을 막는 역할을 합니다. 나이가 들거나, 눈물을 분비하는 데 관여하는 눈 구조물들에 염증, 외상 등의 손상이 생기면 안구 건조증이 발생할 수 있습니다.",
    "Snu": "안구 건조증은 눈물막의 불안정, 눈물의 고삼투압, 안구 표면의 손상과 염증, 감각신경의 이상 등으로 눈물 층의 항상성이 상실되어 다양한 안구 증상을 동반하는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "안구 건조증의 원인은 다음과 같습니다.  ① 노화가장 흔한 원인입니다. 정상적인 노화 현상에 의해 눈물의 분비량이나 눈물의 상태가 변합니다.  ② 동반 질환류마티스성 관절염, 쇼그렌 증후군(입, 눈 등 몸 전체 점막에 염증이나 건조가 발생하는 류마티스 질환), 루프스, 공피증, 당뇨병, 비타민 A 결핍증 등의 질병이 있으면 눈물 생산량이 줄어듭니다.  ③ 만성 결막염만성적인 염증에 의해 결막에서 점액 분비선 역할을 담당하는 술잔 세포들이 줄어들면 점액 분비량이 적어집니다. 이로 인해 수분을 점액층에 붙잡아 둘 수 없어서 눈물층 중 수성층이 눈물관을 통해 코로 흘러나가 버립니다.  ④ 갑상선 질환갑상선기능항진증으로 인해 눈이 커져서 과도하게 눈물이 증발할 수 있습니다. 또는 갑상선기능저하증으로 인해 눈물 생성이 감소할 수 있습니다.  ⑤ 여성호르몬 감소갱년기 때 여성호르몬이 감소하여 눈물 생성이 줄어듭니다.  ⑥ 약물 복용항생제, 항히스타민제, 이뇨제, 지사제, 스코포라민과 같은 부교감신경 차단제, 고혈압 치료를 위한 베타차단제, 수면제, 피임약, 일부 여드름 치료제, 일부 항우울제, 일부 마취제 등 눈물 생성을 감소시키는 약물 때문에 눈물이 마를 수 있습니다.  ⑦ 환경 요인주위 환경이 건조하거나, 연기나 먼지 자극, 햇볕, 바람 등으로 눈이 자극되거나, 독서나 컴퓨터를 하면서 무의식중에 눈을 깜박이는 횟수가 줄어들면 안구 건조증이 생기기 쉽습니다.  ⑧ 기타방사선이나 염증으로 인한 눈물샘 손상, 각막의 예민성 감소, 과도한 눈물 증발, 눈꺼풀 문제(눈꺼풀 속말림, 눈꺼풀 겉말림, 눈꺼풀염) 등으로도 발생할 수 있습니다.",
    "Snu": "- 눈물 분비 저하 - 눈물의 과도한 증발 - 안구 표면의 염증 - 눈물샘의 염증 - 마이봄샘의 기능 저하 - 나이의 증가 - 약물 - 컴퓨터 사용, 컨텍트렌즈 착용 - 쇼그렌 증후군 , 스티븐존슨 증후군, 이식편대숙주병 , 유천포창 등의 질환",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안구 건조증을 진단하기 위해서 눈물의 안정성에 대한 검사를 가장 먼저 실시해야 합니다. 우선 세극등 현미경 검사를 시행하여 눈물막의 높이, 안검염의 정도, 마이봄샘 기능 장애에 의한 각막 상피 병변, 결막 충혈, 알레르기 등의 상태를 알아보아야 합니다.  이차적인 방법으로는 쉬르머 검사가 있습니다. 이는 누액 부족 건성안에 더 정확한 검사입니다. 일반적으로 하안검에 5분 정도 종이를 끼우고 있는 동안 종이를 적시는 눈물량이 10mm 이상으로 확인되면 정상으로 간주합니다. 5mm 이하인 경우에는 눈물 생성이 저하된 상태로 판단합니다. 건성안으로 여겨지면 각막의 손상 정도를 평가하기 위해서 각막을 염색하여 각막 상피를 검사하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 인공 누액을 통한 눈물 공급안구 건조증의 가장 보편적인 치료 방법은 인공 누액을 이용하여 모자라는 눈물 성분을 공급해 주는 것입니다. 인공 누액을 항상 휴대하면서 불편감을 느낄 때마다 자주 점안하는 것이 좋습니다. 연고 형태, 안약과 연고의 중간 정도인 묽은 젤리 형태 등 여러 종류의 점안액이 있으므로, 자신의 눈에 편한 것을 고르는 것이 좋습니다. 안검염으로 인한 안구 건조증에는 IPL 치료가 도움이 될 수 있습니다.  ② 눈꺼풀 청소눈꺼풀 청소는 눈물의 지방층을 회복시켜 눈물의 증발을 줄이고 안구 건조증을 호전시킬 수 있습니다. 면봉에 깨끗한 식염수나 안과에서 처방받은 연고를 발라서, 속눈썹이 나오는 부위를 하루 2~3회 정도 닦아 줍니다.  ③ 눈물점 폐쇄눈물이 배출되는 눈물점을 막으면 효과를 볼 수 있습니다. 이때 안구 건조증 정도에 따라 아래쪽 또는 위, 아래 모두를 막을 수도 있고, 일시적 또는 영구적으로 막을 수도 있습니다. 눈물점을 제거할 수 있는 기구를 삽입할 수 있고, 전기로 소작하는 방법도 있습니다.",
    "Snu": "안구 건조증의 원인에 따른 치료를 한다. 눈물층은 각막(검은자)쪽에서부터 점액층, 수성층, 지방층으로 나뉘게 되는데, 각 층의 부족성분을 보충해주는 안약을 점안할 수 있다. 안구의 염증이 주된 원인일 경우 항염증 치료를 시행한다. 마이봄샘 기능 장애 및 눈꺼풀 염증의 경우 온찜질 안대, 눈꺼풀 마사지, 눈꺼풀 테의 청소를 시행한다. 최근에는 IPL 레이저를 이용한 치료가 도움이 된다는 보고도 있다. 가장 보편적인 치료법은 인공 눈물 점안이며, 눈물점을 막아 배출되는 눈물의 양을 줄이기도 한다. 안구 건조를 일으키는 원인 질환이 확실한 경우에는 해당 질환을 치료하면 호전된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}