{
  "병명": "안드로겐 불감성 증후군",
  "증상": {
    "Amc": "안드로겐 불감성 증후군의 임상 증상은 다음과 같습니다. ① 완전 안드로겐 불감성 증후군(complete androgen insensitivity syndrome, CAIS)정상 여성의 외부 생식기를 가지고 태어납니다. 볼프관(Wolffian duct)에서 유래하는 부고환, 수정관, 사정관이 발생하지 않습니다. 사춘기에 고환에서 분비되는 에스트로겐(estrogen)의 작용으로 정상 여성의 유방 발달, 피하지방의 축적 등과 같은 2차 성징은 나타납니다. 그러나 음모와 액와모가 나타나지 않습니다. 자궁, 난소 등의 여성 내부 생식기가 존재하지 않아 무월경의 증상을 보입니다. 그러나 외형상 정상 여성이며, 질이 있습니다. 고환은 복강 내 또는 서혜부에 위치합니다. 2. 불완전 안드로겐 불감성 증후군(partial androgen insensitivity syndrome, PAIS)출생 시 외부 성 생식기의 구분이 모호합니다. 불완전한 남성의 양상입니다. 내부 생식기는 자궁과 난소는 없고, 고환은 복강 내 또는 서혜부에 위치합니다. 사춘기에 유방이 발달하며, 음모, 액와모, 체모 등은 잘 나지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "안드로겐 불감성 증후군은 체내에 존재하는 남성호르몬 수용체(Androgen receptor, AR)에 이상이 생겨, 남성으로의 분화 및 발달에 장애를 초래하여 외형 및 외부 생식기가 여성화되는 질환을 의미합니다. 환자는 정상 남성 46, XY의 핵형을 가지고 있지만, 외부 성기는 여성형입니다. 안드로겐 불감성 증후군의 특징은 체내에 나팔관, 자궁 등의 여성의 생식기가 존재하지 않고, 정소가 생성되어 있다는 것입니다. 즉, 정소에서 테스토스테론(testosterone)과 같은 남성호르몬이 만들어지지만, 이는 남성호르몬과 결합하는 수용체에 이상이 생겨 제대로 기능하지 못하게 됩니다. 이 때문에 외형적으로 여성의 특징이 나타나며, 사춘기에도 남성의 특징이 나타나지 않습니다. 안드로겐 불감성 증후군은 성염색체 열성으로 유전되며, 10만 명당 2~5명꼴의 발병 빈도를 보이는 것으로 알려져 있습니다. 사춘기나 성인기에 불임으로 인해 안드로겐 불감성 증후군으로 진단받기도 합니다.  안드로겐 불감성 증후군은 임상적으로 다양한 표현형으로 나타날 수 있습니다. 정도에 따라 완전 안드로겐 불감성 증후군(complete androgen insensitivity syndrome, CAIS)과 불완전 안드로겐 불감성 증후군(partial androgen insensitivity syndrome, PAIS)으로 나눌 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "안드로겐 불감성 증후군은 성염색체 열성으로 유전됩니다. X 염색체 장완의 Xq11.2-12 부분에 존재하는 안드로겐 수용체 유전자의 돌연변이에 의해 발병된다고 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안드로겐 불감성 증후군 환자는 대부분 태어날 때 여성으로 알고 있다가 사춘기가 되어 환자로 진단받는 경우가 많습니다. 이 질환은 가계 분석을 통하여 진단하거나, 세포유전학적인 핵형 분석으로 46, XY의 핵형을 확인함으로써 진단할 수 있습니다. 뇌하수체의 호르몬 수치를 측정하거나, 테스토스테론(testosterone)의 합성 및 디히드로테스토스테론(dihydrotestosterone)으로의 전환이 일어나는지 알아봅니다. 분자유전학적 방법으로는 X 염색체상에 존재하는 남성호르몬 수용체(androgen receptor) 유전자의 돌연변이 여부를 확인함으로써 확진할 수 있습니다. 이 경우 완전 안드로겐 불감성 증후군은 95%, 불완전 안드로겐 불감성 증후군은 50% 이하 정도 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "안드로겐 불감성 증후군은 임상 치료도 중요하지만, 무엇보다 환자와 가족에게 정신적인 상담과 치료를 하는 것이 중요합니다. 안드로겐 불감성 증후군으로 진단받으면, 먼저 외과적인 수술로 정소를 제거하고, 정상과 비슷한 질을 만들어 주는 수술을 통해 여성에 가깝도록 치료할 수 있습니다.  모든 환자는 고환 절제술을 시행할 수 있습니다. 완전 안드로겐 불감성 증후군 환자는 사촌기 이전에 종양 발생 빈도가 비교적 낮으므로 사춘기 후 정상 여성화가 된 다음에 수술하는 것이 좋습니다. 불완전 안드로겐 불감성 증후군 환자는 사춘기에 발생할 수 있는 남성화를 줄이기 위해 사춘기 이전에 수술하는 것이 바람직합니다. 그러나 완전 안드로겐 불감성 증후군 환자 중에서 고환이 서혜부나 대음순에 위치하여 불편한 경우, 탈장이 동반된 경우에는 사춘기 이전에도 고환 절제술을 시행합니다. 사춘기 이전에 고환 절제술을 시행하는 경우 여성 호르몬 치료를 해야 합니다.  안드로겐 불감성 증후군의 가장 위험한 합병증은 잠복고환에서 발생하는 종양입니다. 나이가 들수록 종양이 발생할 위험성이 증가하므로, 종양에 대한 정기적인 검진과 치료가 필요합니다. 암 및 골다공증에 대한 정기적인 검사와 치료가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}