{
  "병명": "안면 비대칭",
  "증상": {
    "Amc": "안면 비대칭의 특징은 다음과 같습니다. ① 눈, 코, 입 모양이 삐뚤어져 있습니다.② 미간과 턱 끝의 중심이 일치하지 않습니다. 전체적으로 얼굴의 중심선이 맞지 않습니다.③ 웃을 때 한쪽 입꼬리가 더 올라갑니다.④ 광대뼈의 위치가 서로 다릅니다.⑤ 위 치아와 아래 치아의 중심이 일치하지 않습니다. 부정교합이 있습니다.⑥ 음식이 한쪽 어금니로만 잘 씹힙니다.⑦ 고개가 기우뚱하게 기울어져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "안면 비대칭은 얼굴의 좌우를 비교했을 때 좌우 얼굴 길이나 면적에 차이가 있으며, 입술 기울기가 평행을 이루지 못하고 있는 상태를 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "안면 비대칭의 원인은 다양합니다. 가벼운 정도의 안면 비대칭을 가진 사람들은 상당히 많습니다. 안면 비대칭이 심한 경우에는 수술로 교정할 수 있습니다. 수술 대상이 되는지 알기 위해서는 우선 비대칭의 원인이 연부조직에 있는지, 뼈와 같은 경조직에 있는지 구분해야 합니다. 연부조직이 원인인 경우 롬버그병(진행성 반안면 왜소증)과 같은 질병이 영향을 끼칩니다. 롬버그 병은 일반적으로 연부조직이 서서히 위축되어 한쪽 얼굴이 작아지는 질병으로, 20대 전후에 시작됩니다. 병의 진행이 저절로 멈춘 뒤 지방 이식이나 피판술과 같은 수술을 통하여 어느 정도 교정할 수 있습니다.  골격에 의한 비대칭에는 선천성과 후천성이 있습니다. 선천적으로 안면 비대칭이 생기는 경우, 반안면 왜소증(두개안면 왜소증)과 같은 질환이 영향을 끼칩니다. 심하면 한쪽 귀가 작거나 없는 경우도 있고, 턱의 비대칭, 신경마비 등을 동반하기도 합니다. 후천적인 안면 비대칭은 턱이 비정상적으로 성장하여 발생하는 경우가 많습니다. 어려서 턱뼈나 턱관절을 다치면 성장하면서 턱의 비대칭이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안면 비대칭을 진단하기 위해 얼굴뼈 X-ray 검사와 CT 검사, 컴퓨터 분석, 치아 모델 제작, 치아 검사를 시행합니다. 수술이 결정되면 수술, 마취, 치아 교정에 필요한 추가 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뼈의 비대칭을 동반한 반안면 왜소증을 치료하는 것은 복잡하고 오래 걸립니다. 치아 교정, 뼈 수술, 피부 및 연부 조직 수술 등을 긴 시간에 걸쳐 여러 단계로 나누어 시행해야 합니다. 안면 비대칭 정도가 심하면 1~2세에 입술 모양을 바로잡고, 아동기에 턱관절을 재건하고, 필요한 경우 뼈 연장술을 시행합니다. 귀 수술은 초등학교 저학년 때 합니다. 귀가 아예 없거나 매우 작은 경우에는 여러 단계의 수술이 필요하기도 합니다. 어른이 된 후에 턱뼈 수술을 하고 최종적으로 얼굴 모양을 다듬어 줍니다.  한편, 연부 조직의 진행성 반안면 위축의 경우, 주된 치료 방법은 지방 이식술을 통한 외형 개선입니다. 최근에는 SVF(Stromal Vascular Fraction : 지방유래 줄기세포 분획)를 지방 이식에 포함하여 지방의 생착률을 높이려고 시도하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 치과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}