{
  "병명": "안면 홍조증",
  "증상": {
    "Amc": "안면 홍조증이 자율 신경 때문에 발생하는 경우 땀샘이 같이 활성화되어 발한을 동반합니다. 그러나 발한이 동반되지 않는 경우도 있습니다. 주사(rosacea)로 발전할 수 있으며, 특히 안구 주사와 심한 홍조는 비례 관계가 있는 것으로 알려져 있습니다. 홍조 증상이 사라질 때쯤이면 차갑고 끈적끈적한 불쾌한 느낌이 동반될 수 있습니다. 안면 홍조증에는 피로감, 신경과민, 불안, 신경질, 우울증 등이 동반될 수 있습니다. 밤에 증상이 나타날 경우 불면증을 유발하여 결국 집중력 저하 등의 원인이 될 수도 있습니다.",
    "Snu": "안면홍조는 일시적인 혈관확장에 의해서 발생하며 자율신경이나 혈관활성물질에 의한 혈관 평활근의 작용으로 발생한다. 특히 자율 신경에 의한 기전으로 발생하는 경우 땀샘이 같이 활성화되어 발한을 동반하게 되지만, 발한이 반드시 동반되는 것은 아니다. 안면홍조 발생 시 피로, 신경과민, 불안, 우울 등이 동반될 수 있으며, 야간에 발생할 경우 수면장애 를 유발하여 낮 시간 동안 집중력 저하로 이어지기도 한다.",
    "Kdca": null,
    "Final": "열감 현상(홍조)이 발생할 때 다음과 같은 증상이 나타날 수 있습니다: 가슴, 목, 얼굴로 퍼지는 갑작스러운 열감, 붉고 얼룩진 피부로 인한 홍조, 빠른 심장 박동, 주로 상체에 땀이 나는 증상, 열감이 가라앉을 때의 오한, 불안감. 열감 현상의 빈도와 강도는 여성마다 다르게 나타납니다. 한 번의 에피소드는 1~2분 정도 지속될 수 있으며, 길게는 5분까지 지속될 수 있습니다. 열감 현상은 가벼울 수도 있지만, 일상 활동을 방해할 정도로 강렬할 수도 있습니다. 이는 낮이나 밤 어느 때나 발생할 수 있으며, 특히 밤에 발생하는 열감(야간 발한)은 수면 중에 깨게 하여 장기적인 수면 장애를 유발할 수 있습니다. 열감 현상의 발생 빈도는 여성마다 다르지만, 열감을 경험하는 대부분의 여성은 매일 이를 겪습니다. 평균적으로 열감 증상은 7년 이상 지속되며, 일부 여성은 10년 이상 지속되기도 합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "안면 홍조증은 얼굴이나 목, 상흉부 등에 일시적으로 발생하는 홍반을 의미합니다. 압박에 의해서 쉽게 소멸됩니다. 폐경 여성에서 가장 흔하게 생기는 증상 중 하나입니다.",
    "Snu": "얼굴, 목, 머리, 가슴 부위의 피부가 갑작스럽게 붉게 변하면서 열감이 나타나고 전신으로 퍼져 나가는 증상을 말한다. 약 2~4분간 지속되며 발한이나 심계항진 을 동반할 수도 있다. 폐경기에 흔한 증상의 하나로 폐경 여성의 2/3이상이 안면홍조를 경험하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "홍조는 일시적인 혈관 확장에 의해서 발생합니다. 주된 기전은 자율 신경이나 혈관 활성 물질에 의한 혈관 평활근의 작용입니다. 자율 신경에 의해 발생하면 땀샘도 같이 활성화되므로 발한이 동반됩니다. 반면 혈관 활성 물질에 의해 발생하면 발한이 동반되지 않습니다.  히스타민이나 타이라민이 포함된 발효성 식품, 식품 첨가제, 일부 약물 등이 알코올과 관련하여 홍조를 일으킨다고 여겨집니다. 그 외에도 음식과 관련해서 뜨거운 음료의 시상 하부 자극에 의한 홍조나, 치즈나 초콜릿 등의 섭취 후에 발생하는 홍조, 매운 음식으로 인한 홍조 등이 있습니다. 불안이나 정서적 긴장, 전신 질환이나 다른 약물이 원인이 될 수도 있습니다. 폐경이 홍조를 일으키기도 합니다.",
    "Snu": "안면홍조의 원인은 다양하다. 먼저 여성 호르몬의 감소로 폐경 여성에서 주로 나타나는 안면홍조가 있으며, 폐경기 여성의 60% 정도에서 안면홍조가 나타나는 것으로 알려져 있다. 다른 흔한 원인은 감정의 변화에 의해서 홍조가 나타나는 것으로, 이러한 증상은 여성이 남성에 비해 빈도가 높은 것으로 알려져 있다. 그 외 얼굴 중앙부에 발생하는 만성 염증성 질환인 주사(rosacea)와 같은 피부 질환 및 신경계통 질환, 부신 종양 등 다양한 징환에서도 안면홍조가  발생할 수 있다. 또한 히스타민이나 타이라민이 포함된 발효성 식품, 알코올, 치즈, 초콜릿 등의 섭취 후에 안면홍조가 발생할 수 있으며 맵거나 뜨거운 음식 역시 안면홍조의 유발인자가 될 수 있다. 이 밖에도 항고혈압제, 협심증 약제, 발기부전 치료제와 같은 약물에 의해서도 안면홍조가 나타날 수 있으며 일부 진통제나 위장약도 안면 홍조를 유발할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안면 홍조증은 임상 증상을 바탕으로 진단합니다. 최근 복용한 약물, 음식 등과 증상 발생과의 관련성에 대한 문진 평가를 진행합니다. 폐경과 관련이 있는지 확인하기 위해서 에스트로겐 감소와 관련된 다른 증상이 있는지 확인합니다. 골반 검진을 포함한 신체검사를 시행합니다. 난포자극호르몬의 혈청 내 수치를 측정하기 위해서 혈액 검사를 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "홍조의 발생 원인을 확인한 경우에는 해당 치료를 시행하면 홍조 증상이 호전됩니다. 폐경과 관련된 안면 홍조의 치료는 약물 요법을 포함하며, 여성호르몬인 에스트로겐 보충 요법이 효과가 있습니다. 비약물적 요법으로, 안면 홍조를 악화시킬 수 있는 뜨겁거나 매운 음식, 카페인이 다량 함유된 음식을 피하는 것이 좋습니다. 정서적 불안감과 스트레스를 줄이는 것도 도움이 됩니다.",
    "Snu": "안면홍조가 심하지 않으면 생활습관의 교정이 추천된다. 심부 체온을 선선하게 유지하고 규칙적인 운동을 하며, 콩류의 식사나 이소플라본 보충제, 블랙코호시(Black cohosh), 비타민E 등을 사용해 볼 수 있다. 안면홍조가 심한 환자는 호르몬 치료를 고려한다. 호르몬을 사용할 수 없거나 치료에 대한 반응이 없을 때에는 가바펜틴과 같은 항경련제나 항우울제(SNRI, SSRI) 등을 사용해 볼 수 있다. 안면홍조가 밤에 주로 나타나는 환자들에게는 주간 진정 작용을 줄이기 위해 가바펜틴을 자기 전 복용하는 것이 추천되며, 증상이 낮에 주로 발생하는 경우는 SNRI나 SSRI가 시도된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "산부인과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}