{
  "병명": "안외상",
  "증상": {
    "Amc": "안와가 골절되면 눈이 붓고 코피가 날 수 있습니다. 눈꺼풀 및 결막의 출혈, 코, 뺨, 입술 등의 얼굴 감각 이상이 느껴질 수 있습니다. 안구를 움직이는 근육이 손상되어 안구 운동의 장애와 복시(물체가 여러 개로 보이는 현상)가 나타나기도 합니다. 시력 감소, 피하기종, 외안근 혹은 시신경의 손상 등이 동반될 수 있습니다. 크게 골절되면 많은 양의 눈 조직이 골절 부위로 빠져나가기 때문에 눈이 함몰되는 문제가 발생합니다.",
    "Snu": "골절의 위치와 크기에 따라 증상이 다르게 나타나며 크기가 작은 골절의 경우 아무런 증상이 없을 수 있다. 골절된 부위로 안와의 지방이 탈출되면서 눈이 뒤로 꺼지는 안구함몰이 나타날 수 있으며, 이는 안와골절의 크기가 클수록 심하게 나타난다. 초기에는 부종으로 관찰되지 않을 수도 있으므로 깊게 경과를 관찰하여야 한다. 외안근 (눈을 움직이는 근육)이 안와 골절의 틈새에 끼거나 안와 조직의 부종으로 움직임에 제한이 생기면 결과적으로 안구 운동제한과 그로 인한 복시가 나타날 수 있으며 특정 방향을 볼 때 심해지는 양상을 보인다. 또한 외안근이 골절된 뼈 틈에 끼이면 미주신경이 자극되어 구역, 구토가 생기며 맥박이 느려지거나 드물게 부정맥 이 발생할 수 있다. 안와 아래의 신경 손상이 동반되면 같은 쪽의 아래눈꺼풀, 콧망울, 윗입술 등에 감각저하가 생긴다. 그 외 눈꺼풀의 부종과 피하출혈, 결막 밑 출혈, 코피 등이 동반되기도 한다. 드물게 골절된 골편이나 동반된 안와 내 출혈이 시신경을 압박하여 시력저하가 발생하는 경우도 있다.",
    "Kdca": [
      "각막이물에 의한 주요 증상은 이물감과 함께 눈물흘림, 충혈이지만, 이물종류 및 독성에 따라 심한 통증을 느낄 수도 있습니다.",
      "심한 통증이 있는 경우가 많으며 눈부심, 이물감, 눈물흘림, 눈 깜빡일 때 불편감 등을 호소하기도 합니다. 결막 충혈과 안검 부종 등도 함께 발생할 수 있습니다.",
      "심한 경우 안구 통증, 작열감, 충혈과 눈부심 등을 동반할 수 있으며, 경증인 경우에도 약한 통증 등이 있을 수 있습니다. 손상 직후에 증상이 바로 나타나기도 하지만, 며칠이 지나고 난 후에 증상이 생기는 경우도 있습니다.",
      "외상으로 인하여 눈꺼풀이 붓고, 피하출혈이나 결막 출혈로 눈이 빨갛게 되고, 골절 부위를 통하여 눈 뒤쪽으로 공기가 들어가서 대부분의 환자는 일시적으로 눈이 돌출되어 보입니다. 하지만, 시간이 지나면 대부분 눈이 꺼지는 안구 함몰이 발생하게 됩니다. 그 외에도 안구 운동 장애, 안구 운동시 통증, 눈꺼풀 아래 얼굴의 감각이상, 코피 등이 나타날 수 있습니다. 안구 운동 장애가 있다면 물체가 두 개로 보이는 복시 등의 증상을 호소하기도 합니다. 타박상에 의한 안구내 손상도 흔히 동반될 수 있으므로 반드시 안과의사의 진료를 받고 치료해야 합니다.",
      "전구 증상으로 눈 앞이 번쩍거리거나 먼지가 보일 수 있으며, 심한 경우 검은 장막이 내려오는 것과 같은 시야의 결손이나 시력장애가 일어날 수 있습니다.",
      "초기에는 시력장애가 별로 심하지 않을 수 있으며, 부상 당한 눈의 한눈 복시를 호소하기도 합니다. 수정체가 완전이탈하여 전방전방 으로 이동하거나, 유리체내에 가라앉게 되면 시력 저하 및 포도막염이나 속발(성) 녹내장을 유발할 수 있으며, 충혈도 심하고 통증이 심해질 수 있습니다.",
      "전방출혈이 생기면 통증이 생길 수 있고, 출혈이 심할 경우 시야가 흐려지기도 합니다. 그러나 특별한 증상이 없더라도 현미경적 검사에서 출혈이 보이는 경우도 있으므로 증상이 없더라도 안구에 충격이 가해졌다면 꼭 안과에 방문하여 점검해 보는 것이 좋습니다.",
      "외상 직후 발생하는 통증과 시력의 저하가 있으며, 안구에서 지속해서 서서히 물(방수)이 흘러나옴을 호소하는 경우가 많이 있습니다."
    ],
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "안와 골절은 안구를 감싸고 있는 안와골이 어떠한 원인에 의해 부러지는 것을 말합니다. 눈 주위의 뼈는 안구와 눈 속 근육을 보호합니다. 이는 매우 얇고 섬세하여 작은 충격에도 쉽게 손상됩니다.",
    "Snu": "안구와 주변 부속기를 둘러싸고 있는 공간을 안와(orbit)라고 하며, 그 벽은 뼈로 이루어져 있다. 이 뼈에 골절이 생기는 경우를 안와골절이라고 하며, 주로 하벽과 내벽에 생긴다. 안와골절의 상당수는 안와 파열골절에 해당하는데, 주먹이나 야구공 등 둔한 외상을 입었을 때 상대적으로 약한 안와 내벽이나 하벽에 골절이 생기는 경우이다. 안와의 상벽과 외벽은 이마뼈와 광대뼈로 이루어져 있어 두꺼우며 외부 충격에 잘 견딘다. 따라서 안와의 상벽과 외벽 골절은 상대적으로 드물고, 교통사고나 둔기 외상 등의 심한 외상에 의해 발생한다.",
    "Kdca": "눈에 철조각이나 유리 조각 등의 이물이 튀어 각막 표면에 붙어있거나 박히는 경우가 있는데, 이를 각막이물이라고 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "안와 골절은 사고, 폭행, 운동 등으로 눈, 눈 주위, 뺨 등의 얼굴 부위에 충격이 가해져서 발생합니다.",
    "Snu": "보통 안와보다 큰 물체에 의하여 외상을 입었을 때 바깥쪽의 눈 주위 뼈는 보존된 채 안와 내 압력이 올라가고 안와벽 중 두께가 얇은 안와 하벽과 내벽에 골절이 흔히 발생한다. 안와 내 압력이 올라가는 이론과 안와뼈가 구부러지거나 뒤틀려 골절이 발생한다는 이론도 있으며 대부분 두 가지 기전이 함께 작용하는 것으로 알려져 있다. 외상에 의해 안와 하벽 골절이 발생",
    "Kdca": "각막 화상을 일으키는 화학약품의 종류에는 양잿물, 시멘트, 석고가루와 같은 알칼리성 물질, 빙초산, 염산, 황산과 같은 산성용액, 소독약이나 제초제 등이 포함됩니다. 열화상은 폭발화염이나 뜨거운 금속, 담뱃재 등에 의해 발생합니다. 최근에는 뜨거운 불가마나 스키장의 자외선 등에 의하여 화상을 입기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "안와 골절을 진단하기 위해 눈을 검사하고, 복시 등 시력 변화가 있는지 검사합니다. 볼이나 이마를 가볍게 만지거나 눌러서 변형되었는지 검사합니다. 상하좌우로 쳐다볼 수 있는지 확인합니다. 안구돌출계로 안구 함몰 정도를 측정합니다. 일반 영상의학 검사, 전산화 단층촬영(CT) 등의 영상 검사도 필요합니다.",
    "Snu": null,
    "Kdca": "1. 문진 외상의 과거력 및 통증, 눈물 흘림, 충혈을 확인합니다. 2. 안과적 검사 세극등 현미경 검사 을 통하여 각막 이물과 갈색고리 등을 관찰하며, 동반된 각막부종이나 각막 염증이 있는지를 살핍니다. 각막에 세로모양의 상처가 많이 나 있다면, 각막이 아닌 윗눈꺼풀 결막에 이물이 있을 가능성이 있으므로 그에 따른 검사가 필요합니다. 때로는 이물이 안구 내에도 동반될 가능성도 있어, 필요에 따라 CT, 초음파검사나 안저검사를 시행하여 확인하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "부종을 감소시키기 위해 얼음찜질을 합니다. 주위로 감염이 번지는 것을 막기 위해 항생제를 투여합니다. 필요시 출혈, 부종 회복을 위해 스테로이드제를 사용하기도 합니다.  필요에 따라 복시와 안구 함몰의 합병증을 막기 위해 10~14일 이내에 수술을 시행합니다. 수술은 외상으로 인한 부종이 빠진 것을 기다린 후에 시행합니다. 수술 시기가 너무 늦어지면 손상된 안와 조직에서 흉터가 생기기 시작하여 수술이 어렵고 수술 결과도 나쁠 수 있습니다. 그러나 안와 골절 후 2주가 지난 환자라도 복시나 안구 함몰이 심하면 교정을 해야 하니 안 성형 전문 의사의 진료를 반드시 받아야 합니다.  수술 방법은 골절된 파편을 제거하고 인공보형물로 안와를 재건해 주는 것입니다. 수술 시 골절 부위, 크기 등에 따라 들어가는 인공보형물의 종류와 모양이 달라집니다. 눈의 근육이 골절 부위에 끼었다고 의심되면 근육 손상도 예상되므로 가능한 한 빨리 수술을 시행합니다.",
    "Snu": "전산화 단층촬영 결과 골절의 크기가 작고 안구함몰, 복시, 안구운동 제한 등이 없을 때에는 수술을 하기 보다는 경구 항생제를 투여하여 이차감염을 예방하면서 자연적인 경과를 관찰한다. 부종이나 출혈이 감소하면서 복시와 같은 증상이 없어질 수 있으므로 수술을 결정하는 과정에서는 신중을 기해야 하며 이 과정에 안구운동제한검사가 도움이 될 수 있다. 안와골절을 복원하는 수술은 외안근이 끼거나, 안구함몰이 유의미하게 생겨 반대쪽 눈에 비해 2mm 이상 들어간 경우, 골절의 크기가 커서 앞으로 안구함몰이 유의미하게 생길 것으로 예상되는 경우에 고려하게 된다. 특히 미주신경 자극으로 인해 구토, 구역감이 지속되거나 부정맥 이 생긴 경우 가급적 빨리 수술적 처치를 한다. 응급으로 시행되는 경우가 아니라면 외상으로 야기되었던 연조직의 부종이 빠지는 외상 후 1~4주 내에 수술을 한다. 적절한 시기에 수술을 하지 못하고 수술이 지연되면, 손상된 안와조직에 생긴 흉터 때문에 수술하기 어려울 뿐만 아니라 결과가 나쁠 수 있다. 4주가 지나서도 수술이 불가능한 것은 아니며 환자가 심한 복시를 호소하거나 심한 안구함몰이 관찰된다면 수술적 치료를 하는 것이 좋다. 수술의 목적은 골절된 부위로 탈출된 조직들을 안와 내로 돌려놓고 골절된 부위에 삽입물을 넣어 조직이 다시 빠지지 않도록 지지하는 것이다.",
    "Kdca": "1. 이물 제거 국소점안 마취제를 눈에 넣은 후 각막 이물을 제거합니다. 반드시 세극등 현미경하에서 치료해야 하므로 안과를 방문하여 시행하기 바랍니다. 이물 제거 시에는 갈색고리도 함께 제거하여야 나중에 염증이 생기는 것을 막을 수 있습니다. 2. 동반된 각막 상처 치료 점안 항생제를 사용하여 이차 세균감염을 막고, 각막 상피 재생을 치료합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 안과",
    "Snu": "안과, 성형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}