{
  "병명": "알레르기",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": [
      "저는 천식을 앓고 있어서 쌕쌕거리는 소리와 호흡 곤란이 있습니다. 또한 열이 나고 두통이 있으며 항상 피곤함을 느낍니다.",
      "연속적인 재채기, 오한, 추위, 눈물 흘림",
      "알레르기 증상은 원인 물질에 따라 기도, 부비동 및 비강 통로, 피부, 소화 시스템에 영향을 미칠 수 있습니다. 알레르기 반응은 경증에서 중증까지 다양할 수 있으며, 심한 경우 생명을 위협하는 아나필락시스 반응을 유발할 수 있습니다. 건초열, 즉 알레르기 비염은 다음과 같은 증상을 유발할 수 있습니다: - 재채기 - 코, 눈 또는 입천장의 가려움 - 콧물 또는 코막힘 - 눈물, 붉거나 부은 눈 (결막염) 음식 알레르기는 다음과 같은 증상을 유발할 수 있습니다: - 입안의 따끔거림 - 입술, 혀, 얼굴 또는 목의 부기 - 두드러기 - 아나필락시스 곤충 침 알레르기는 다음과 같은 증상을 유발할 수 있습니다: - 침 맞은 부위의 큰 부기 (부종) - 전신의 가려움이나 두드러기 - 기침, 가슴 답답함, 쌕쌕거림 또는 호흡 곤란 - 아나필락시스 약물 알레르기는 다음과 같은 증상을 유발할 수 있습니다: - 두드러기 - 가려운 피부 - 발진 - 얼굴 부기 - 쌕쌕거림 - 아나필락시스 아토피 피부염, 즉 습진이라고도",
      "재채기가 멈추지 않고, 몸이 떨리며, 눈물이 흐릅니다.",
      "오한, 한기, 눈물 흐름",
      "속이 메스껍고 어지러우며 현기증이 납니다. 목이 부어서 숨쉬기가 어렵습니다. 가끔 가슴에 통증이 느껴지고, 밤에는 메스꺼움을 느낍니다.",
      "코가 막히고 비강이 혼잡합니다. 밤에는 가끔 가슴에 불편함을 느낍니다. 냄새와 맛을 전혀 느낄 수 없습니다.",
      "저는 콧물이 나고 재채기를 많이 합니다. 눈이 아프고 눈물이 나며, 목소리가 쉰 상태입니다. 머리가 계속 아픕니다.",
      "재채기가 계속되고, 몸이 떨리며 오한이 있습니다.",
      "몸이 아프고 메스꺼우며 어지러운 느낌이 듭니다. 목이 부어서 숨쉬기가 어렵습니다. 가끔 밤에 가슴이 아프고, 때때로 속이 메스껍습니다.",
      "음식을 먹고 삼키는 데 어려움을 겪고 있습니다. 콧물이 나고 목이 아파요.",
      "코가 막히고 답답합니다. 가끔 밤에 뻣뻣함과 가슴 통증도 있습니다. 맛이나 냄새를 전혀 느낄 수 없습니다.",
      "항상 피곤하고 목에 간질거림이 느껴집니다. 피부가 건조하고 가끔 눈이 붓기도 합니다.",
      "목이 간질거리고 피로감을 느끼고 있습니다. 피부가 건조하고 가끔 눈에 염증이 생기기도 합니다.",
      "피부가 가렵고 붉어지며, 가끔씩 벗겨지기도 합니다. 입술과 볼이 부어오르는데, 정말 성가십니다. 부기 때문에 가끔 두통이 생기고 눈물이 나기도 합니다.",
      "숨쉬기가 어렵고 숨이 가빠집니다. 마른 기침이 나고, 눈이 가렵습니다. 얼굴과 몸 전체에 부종이 있습니다. 또한 콧물이 나고 재채기를 합니다.",
      "코가 막히고 목이 아파요. 기침이 나고 가슴도 아픕니다. 후각과 미각을 잃었습니다.",
      "연속적인 재채기, 오한, 눈물 흘림",
      "저는 가렵고 붉은 피부가 있으며 가끔 각질이 일어납니다. 얼굴과 입술이 부어오르는데, 이것이 정말 성가십니다. 부기가 심해지면 눈물이 나고 두통도 생깁니다.",
      "목이 아프고 계속 재채기를 하고 있습니다. 가끔 얼굴이 붓는데, 특히 입술과 눈 주변이 부어오릅니다. 재채기를 시작하면 멈출 수가 없습니다.",
      "항상 피곤하고, 미각이 이상하며, 목이 매우 따끔거립니다. 또한 근육통과 열이 있습니다. 가끔씩 온몸에 경련이 일어나기도 합니다.",
      "피부가 붉고 가려워요. 가끔씩 각질이 일어나기도 합니다. 볼과 입술이 붓는데, 정말 성가십니다. 부기 때문에 가끔 두통이 생기고 눈물이 나기도 해요.",
      "항상 피곤하고 입안에 쓴맛이 느껴지며 목이 간지럽습니다. 근육이 뜨겁고 아프며, 가끔 온몸에 경련이 일어나기도 합니다.",
      "숨쉬기가 어렵고 숨이 가쁩니다. 기침이 멈추지 않고 눈이 가렵고 부어오릅니다. 얼굴과 다른 신체 부위도 붓습니다.",
      "어지럽고 메스껍고 몸이 떨립니다. 목이 부어서 숨쉬기가 힘듭니다. 밤새 가슴이 아프고 속이 안 좋을 때가 있습니다.",
      "항상 피곤하고 입안에서 쓴맛이 나며 목이 가려워요. 근육이 뜨겁고 아프며, 가끔 온몸에 경련이 일어나기도 합니다.",
      "심한 인후통이 있고 항상 피곤함을 느낍니다. 또한 열이 나고 근육통이 자주 발생합니다. 가끔은 온몸이 경련을 일으키기도 합니다.",
      "몸이 아프고, 몸이 떨리며 메스꺼움을 느끼고 있습니다. 목이 아파서 숨쉬기가 어렵습니다. 밤에는 가슴 통증이 가끔 있으며, 때때로 아픈 느낌이 듭니다.",
      "저는 피부가 가렵고 부어오릅니다. 때때로 피부가 벗겨지기도 합니다. 입술과 볼도 부어오르고 아픕니다. 부기가 심해지면 두통이 생기고 눈물이 나기도 합니다.",
      "저는 천식을 앓고 있으며, 쌕쌕거리는 소리와 호흡 곤란이 있습니다. 또한 두통과 발열이 있으며 항상 피곤함을 느낍니다.",
      "최근에 식사하는 것이 힘들었습니다. 목이 아프고 콧물이 납니다.",
      "삼키는 데 어려움이 있고 목이 아파요. 코가 계속 흐르고 재채기를 자주 하고 있습니다.",
      "숨쉬기가 어렵고 쉽게 숨이 차는 느낌이 듭니다. 얼굴과 가슴이 부어 있고, 눈이 아프며 마른 기침이 납니다.",
      "목이 아프고 재채기를 자주 합니다. 가끔 눈과 입술이 부어오르기도 합니다. 재채기를 시작하면 멈출 수가 없습니다.",
      "목이 간질거리고 항상 피곤합니다. 피부가 건조하고 가끔 눈 주위가 부어오르기도 합니다.",
      "콧물이 나고 재채기를 하며 눈물이 나고 기침이 납니다. 머리도 아파요.",
      "항상 피곤함을 느끼고 목에 간질거림이 있습니다. 피부가 건조하고 가끔 눈 주위가 붓기도 합니다.",
      "목이 아프고 재채기를 많이 합니다. 가끔 눈 주위 피부와 입술이 부어오르기도 합니다. 일단 시작하면 멈출 수가 없습니다.",
      "숨쉬기가 어렵고 쉽게 숨이 차요. 눈이 아프고 마른 기침이 나옵니다. 얼굴과 몸이 부어 있습니다.",
      "저는 재채기를 많이 하고 목이 아파요. 입술과 눈 주변이 가끔 부어오르기도 합니다. 재채기를 시작하면 멈출 수가 없어요.",
      "콧물이 나고 재채기를 많이 합니다. 눈이 따갑고 눈물이 나며 두통이 있습니다.",
      "저는 가렵고 부어오른 피부가 있으며 때때로 각질이 일어납니다. 볼과 입술이 부어오르고 많이 아픕니다. 또한 부종으로 인해 두통이 생기고 눈물이 납니다.",
      "코가 막히고 코가 꽉 찬 느낌이 듭니다. 가끔 목이 뻣뻣하고 밤에는 가슴이 답답합니다. 맛을 느끼거나 냄새를 맡을 수 없습니다.",
      "천식과 유사한 증상으로 쌕쌕거림과 호흡 곤란이 있습니다. 자주 열이 나고 두통이 있습니다. 항상 피곤함을 느낍니다. 콧물이 나고 눈이 가렵습니다.",
      "저는 천식을 앓고 있어서 쌕쌕거리는 소리와 호흡 곤란이 있습니다. 또한 두통과 발열이 자주 발생하며, 항상 피곤함을 느낍니다.",
      "코가 막히고 답답합니다. 밤에는 몸이 뻣뻣하고 가슴에 통증이 있습니다. 맛을 느끼거나 냄새를 맡을 수 없습니다.",
      "저는 콧물이 나고 재채기를 많이 합니다. 눈이 가렵고 눈물이 나며, 기침도 자주 합니다. 머리가 계속 아픕니다.",
      "며칠 동안 몸이 좋지 않았습니다. 목이 아프고 콧물이 나옵니다. 또한 삼키는 데 어려움이 있습니다.",
      "저는 항상 피곤함을 느끼고, 목이 따끔거립니다. 피부가 건조하고 벗겨지기도 합니다. 가끔 눈이 부어오르고 얼굴도 붓습니다."
    ],
    "1200": [
      "콧물이 줄줄 나고 계속 재채기가 나요. 눈도 가렵고 자주 눈물이 나고, 기침도 계속 나요. 머리도 아프고 계속 그래요.",
      "목이 아프고 계속 재채기가 나요. 가끔 얼굴이 부을 때도 있는데, 입술이나 눈 주변이 그래요. 재채기를 시작하면 멈출 수가 없어요.",
      "숨 쉬기가 힘들고 숨이 가빠요. 기침이 멈추질 않고 눈도 가렵고 얼굴이랑 다른 부위가 부어요.",
      "코가 막히고 숨쉬기가 힘들어요. 가끔 밤에는 가슴이 아프고 답답하기도 해요. 그리고 냄새랑 맛도 잘 못 느끼겠어요.",
      "숨 쉴 때 쌕쌕거리고 숨쉬기 힘든 게 천식 같은 증상이 있어요. 자주 열도 나고 두통도 있어요. 항상 피곤한 느낌이에요.",
      "맨날 피곤하고, 입맛도 없고 목도 너무 아파요. 열도 나는 것 같고 근육통도 자주 있어요. 가끔은 온몸이 그냥 쑤시고 경련이 나요.",
      "요즘 입맛이 없고 음식을 삼키기 힘들어요. 목도 아프고 콧물도 나와서 고생 중이에요.",
      "맨날 피곤하고 목이 따끔따끔해요. 피부도 자꾸 각질이 생기고요. 가끔 눈이 붓기도 하고 얼굴도 부을 때가 있어요.",
      "배가 아프고 메스껍고 설사도 해요. 목이 부어서 숨 쉬기가 힘들어요. 가끔 밤에 가슴이 아프고 속이 울렁거려요.",
      "피부가 가렵고 빨갛게 변해요. 가끔씩 각질도 생기고요. 얼굴이랑 입술이 부어서 불편할 때가 많아요. 눈물이 나고, 붓기가 심해지면 두통도 생겨요.",
      "저는 자주 재채기를 하고 콧물이 나와요. 눈도 가렵고 자주 눈물이 나고, 기침도 자주 해요. 머리도 계속 아파요.",
      "저 자주 재채기하고 목이 아파요. 입술이랑 눈 주위가 가끔 부어요. 재채기 시작하면 멈출 수가 없어요.",
      "숨쉬기가 좀 힘들고 숨이 가빠요. 마른기침이 나고, 눈이 가렵고, 얼굴이랑 몸 전체가 부어올랐어요.",
      "코가 막히고 코가 꽉 막힌 느낌이에요. 가끔 밤에 몸이 뻐근하고 가슴이 답답하기도 해요. 그리고 맛이랑 냄새도 잘 못 느끼겠어요.",
      "숨 쉴 때 쌕쌕거리고 숨쉬기 힘든 증상이 있어요. 자주 두통이랑 열도 나고요. 항상 너무 피곤해요.",
      "항상 너무 피곤하고 입맛도 없고 목이 너무 따가워요. 근육통도 있고 열도 나요. 가끔씩 온몸이 그냥 쥐나는 것처럼 아파요.",
      "요즘 입맛이 없고, 삼키는 것도 좀 힘들어요. 코도 계속 흐르고 목도 아파요.",
      "요즘 계속 피곤하고 목이 간질간질해요. 그리고 피부도 건조해지기 시작했어요. 가끔 눈이 붓기도 해요.",
      "속이 메스껍고 어지러워요. 목이 부은 것 같고 숨 쉬는 게 힘들어요. 가끔 가슴이 답답하고 밤에는 속이 울렁거려요.",
      "피부가 빨갛고 가려워요. 가끔 각질도 생기고요. 볼이랑 입술이 부어서 정말 짜증나요. 부어서 그런지 가끔 두통도 생기고 눈물도 나요.",
      "저는 자주 재채기를 하고 콧물이 나요. 기침도 계속 나오고 눈이 아프고 눈물이 나요. 머리도 계속 아파요.",
      "목이 아프고 자꾸 재채기가 나요. 가끔 눈 주위랑 입술이 부어오르기도 해요. 재채기를 한번 시작하면 멈추질 않네요.",
      "숨쉬기가 좀 힘들고 숨이 차요. 얼굴이랑 몸이 부어오르고, 눈도 가렵고 마른기침이 계속 나요.",
      "코가 막히고 숨쉬기 힘들어요. 가끔 밤에는 몸이 뻐근하고 가슴이 아파요. 그리고 맛이랑 냄새도 잘 못 느끼겠어요.",
      "숨쉬기가 힘들고 쌕쌕거리는 소리가 나요, 천식 증상이라고 하더라고요. 열도 자주 나고 두통도 있어요. 항상 피곤한 느낌이에요.",
      "맨날 피곤하고 입안에 쓴맛이 나고 목도 너무 간질간질해요. 근육도 뜨겁고 아파요. 가끔은 온몸이 막 쥐나는 것 같아요.",
      "입맛도 없고, 삼키는 것도 힘들어요. 목도 아프고, 콧물도 계속 나와요.",
      "요즘 계속 피곤하고 목이 간질간질해요. 피부도 건조해진 것 같고, 가끔 눈이 붓기도 해요.",
      "어지럽고 메스껍고 몸이 떨려요. 목이 부어서 숨 쉬기가 힘들어요. 가끔 밤새 가슴이 아프고 속이 안 좋아요.",
      "피부가 자꾸 가렵고 염증이 생겨요. 가끔씩 각질도 일어나고요. 입술이랑 볼이 붓는데, 정말 불편해요. 붓기 때문에 가끔 두통도 생기고 눈물이 나기도 해요.",
      "코가 계속 흐르고 재채기를 많이 해요. 눈도 촉촉하고 아픈데, 기침도 계속 나와요. 머리도 계속 아파요.",
      "저 자꾸 재채기하고 목도 아파요. 가끔 입술이랑 눈 주변 피부가 부어오르기도 해요. 재채기 시작하면 멈출 수가 없어요.",
      "숨쉬기가 좀 힘들고 금방 숨이 차요. 눈도 아프고, 마른기침이 계속 나고, 얼굴이랑 몸이 부은 것 같아요.",
      "코가 막히고 코가 꽉 막힌 느낌이에요. 가끔 밤에 몸이 뻣뻣하고 가슴이 답답하기도 해요. 그리고 냄새랑 맛도 잘 못 느끼겠어요.",
      "숨 쉴 때 쌕쌕거리고 숨쉬기 힘들어요, 천식 증상이라고 하더라고요. 그리고 자주 두통이랑 열도 나고요. 계속 피곤해요.",
      "맨날 피곤하고 입에서 쓴맛이 나고 목도 많이 간지러워요. 근육도 뜨겁고 아파요. 가끔은 온몸에 쥐가 나기도 해요.",
      "요즘 입맛이 없고 삼키기 힘들어요. 코도 계속 흐르고 목도 아파요.",
      "목이 항상 간질간질하고 피곤해요. 피부도 건조해지기 시작했어요. 가끔 눈이 부어오르기도 해요.",
      "속이 메스껍고 울렁거려요. 목이 부어서 숨쉬기가 힘들어요. 가슴이 밤새 가끔 아프고, 가끔 몸이 안 좋아요.",
      "자꾸 재채기가 나고 콧물이 줄줄 흘러요. 눈도 아프고 눈물이 자꾸 나고요. 목소리가 자주 잠기고 머리도 계속 아파요.",
      "목이 아프고 재채기를 많이 해요. 가끔 눈 주위랑 입술이 부어오르기도 해요. 한번 시작하면 멈출 수가 없어요.",
      "숨쉬기가 좀 힘들고 금방 숨이 차요. 얼굴이랑 몸이 부은 것 같고, 눈도 아프고 마른기침도 자꾸 나요.",
      "코가 막히고 코가 꽉 막힌 느낌이에요. 가끔 밤에는 몸이 뻐근하고 가슴이 아파요. 그리고 미각이랑 후각도 잃었어요.",
      "숨쉬기가 힘들고 쌕쌕거리는 소리가 나요, 천식 증상이라고 하더라고요. 열도 자주 나고 두통도 있어요. 항상 너무 피곤해요.",
      "저 요즘 자꾸 피곤하고 입안에 쓴맛이 나요. 목도 간질간질하고요. 근육도 화끈거리고 불편해요. 가끔은 온몸에 쥐가 나기도 해요.",
      "요즘 입맛이 없고, 삼키는 게 좀 힘들어요. 목도 아프고 콧물도 계속 나요.",
      "목이 계속 간질간질하고 너무 피곤해요. 게다가 피부도 건조해지기 시작했어요. 가끔 눈에 염증도 생기고요.",
      "속이 메스껍고 아프고 몸이 떨려요. 목이 부어서 숨쉬기가 힘들어요. 가끔 밤에 가슴이 아프고 가끔씩 토할 것 같기도 해요.",
      "피부가 가렵고 부어올랐어요. 가끔씩 피부가 벗겨지기도 해요. 입술이랑 볼이 부어서 많이 아파요. 붓기가 생기면 가끔 두통도 생기고 눈물도 나요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}