{
  "병명": "알레르기 결막염",
  "증상": {
    "Amc": "여러 가지 항원은 눈의 분비물, 충혈, 결막 부종, 가려움증을 유발합니다. 흔히 알레르기성 비염이 동반됩니다. 결막 부종이 심해지면 묵(Jelly) 같은 물질이 올라오기도 합니다. 좀 더 심한 경우에는 눈꺼풀 뒷면에 크고 작은 유두가 나타날 수 있습니다. 이러한 상태가 오래 지속되면 시력이 감퇴하거나 소실될 수 있습니다. 증상이 나타나는 시기와 양상에 따라 다양한 이름으로 불립니다.",
    "Snu": "눈이나 눈꺼풀의 가려움증, 결막의 충혈, 눈의 화끈거림을 동반한 전반적인 통증, 눈부심, 눈물 흘림과 같은 증상을 주로 호소하며, 이외에도 결막이 부풀어 오르는 증상(결막 부종), 눈꺼풀이 부풀어 오르는 증상이 동반되어 나타날 수 있다. 노란 눈곱보다는 끈적끈적하고 투명한 분비물이 동반되는 것이 보통이다. 알레르기 결막염은 여러 형태로 나타나는데, 대부분은 증상이 경미한 계절성 알레르기 결막염 이고, 나머지는 아토피 각결막염, 봄철 각결막염, 거대 유두 결막염으로 나눌 수 있다. 계절성 알레르기 결막염(Seasonal Allergic Conjunctivits, SAC)은 공기 중의 꽃가루, 먼지, 동물의 비듬, 진드기 등이 항원으로 작용하여 결막의 비만세포가 자극을 받아 즉시형 알레르기 반응으로 나타나는 알레르기 결막염이다. 증상이 눈에만 나타나는 경우도 있고, 가끔 비강이나 인후부의 염증도 동반된다. 아토피 각결막염(Atopic Keratoconjunctivitis, AKC)은 대개 아토피피부염과 동반하여 발병하며, 남자가 많고, 10대 후반부터 시작하여 40~50대에서 많이 발병한다. 알레르기 질환의 가족력이 뚜렷하며, 원추각막 , 백내장 이 많이 발생되고, 망막박리도 보고되고 있다. 원인은 명확하지 않으나 즉시형 알레르기 반응과 지연성 알레르기 반응이 관련되어 있는 것으로 알려져 있다. 봄철 각결막염(Vernal Keratoconjunctivitis, VKC)은 양안성의 만성적인 결막염으로 대개 10세 이전에 발병하여 사춘기에 대부분 없어진다. 덥고 건조한 곳에서 많이 발병하고 남자가 2배 많으며, 가족력이 있을 수 있다. 아토피나 천식, 습진 등을 동반할 수 있다. 50% 이상에서 점상 각막염 , 미란(표피까지의 얕은 피부결손), 궤양 등의 각막 병변을 동반한다. 거대 유두 결막염(Giant Papillary Conjunctivitis, GKC)은 비감염성 염증 질환으로 거대 유두가 위눈꺼풀 결막에 나타나는 질환이며 호산구 내의 탈과립이 증가하여 염증 반응을 유발하는 것으로 알려져 있다. 발생에 있어 남녀 차이나 연령 차이는 없다. 대부분 그 원인을 찾을 수 있으며, 연성콘택트렌즈(소프트렌즈), 백내장 수술이나 각막 이식 후 노출된 봉합사, 의안, 공막돌륭술 또는 녹내장 수술 후 사용된 봉합사나 특수 기구 등이 자극을 주어 발생한다. 연성콘택트렌즈 착용자의 대부분과 경성콘택트렌즈(하드렌즈) 착용자의 1% 정도에서 거대 유두 결막염이 발견된다. 알레르기 결막염 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "알레르기성 결막염은 눈이나 눈꺼풀의 내면을 둘러싸는 결막에 알레르기로 인해 염증이 생긴 상태를 말합니다.",
    "Snu": "아토피와 알레르기는 종종 서로 같은 의미로 사용되는데, 우리 몸의 방어역할을 하는 여러 면역세포들 중 비만세포(mast cell)나 호염기구(basophil) 또는 호산구(eosinophil)가 특정 외부 항원을 인식하게 되어 나타나는 일종의 과민 반응을 의미한다. 이러한 알레르기 유발 항원이 눈의 결막에 접촉하여 결막에 과민반응을 유발하여 발생한 결막의 염증 질환을 알레르기 결막염이라고 한다. 대표적으로 가려움증, 흰 눈곱, 결막 충혈 및 결막 부종을 증상으로 유발한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "알레르기 질환은 보통 사람에게는 아무런 문제를 일으키지 않지만, 특정 사람에게 비염, 천식, 가려움 같은 이상 반응을 일으키는 것을 말합니다. 대표적인 알레르기 질환으로는 꽃가루에 의한 화분증, 집먼지진드기, 동물의 털 등이 주원인인 알레르기성 비염, 결막염, 천식, 피부염 등이 있습니다. 요즘에는 실내 생활의 증가, 실내 흡연, 매연, 신소재 개발 등 알레르기 유발 물질이 급증하여 환자 수가 점차 증가하는 추세입니다.  알레르기성 결막염은 고초열성 결막염(Hay fever conjunctivitis), 춘계 각결막염(Vernal keratoconjunctivitis), 아토피성 각결막염(Atopic keratoconjunctivitis)으로 나뉘는 즉시형 과민 반응과, 플릭텐성 각결막염(Phlyctenulosis), 접촉성 안검염(Contact dermatitis induced conjuctivitis)에 의한 결막염으로 나뉘는 지연형 과민 반응으로 구분할 수 있습니다. 춘계 결막염은 봄과 여름철에 많이 나타납니다. 결막염은 대부분 단독으로 나타나기보다는 알레르기 비염과 함께 나타납니다.",
    "Snu": "알레르기 반응을 유발하는 물질은 매우 다양하고 많다. 봄, 가을철의 꽃가루, 공기 중 (미세)먼지, 동물의 비듬, 집먼지 진드기, 곰팡이, 풀, 음식물, 비누, 화장품 등이 대표적인 원인물질이 될 수 있다. 이러한 알레르기 유발물질들이 눈의 결막에 접촉하여 비만세포, 호산구 또는 호염기구 등의 면역세포를 통한 알레르기 반응을 유발하게 되면, 히스타민과 같은 여러 염증유발물질이 분비되어 결막의 염증 반응을 유발하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "알레르기성 결막염을 진단하기 위해서는 분비물의 종류 및 형태를 임상적으로 파악하는 것이 중요합니다. 분비물에 대한 세균학적 검사가 도움이 될 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "하루에 3~4번 정도 얼음찜질을 하면 가려움이나 부종을 줄일 수 있습니다. 눈을 비비거나 만지지 않도록 주의해야 합니다. 항히스타민, 항충혈 효과 안약을 점안하거나, 인공 누액을 자주 점안하면 도움이 됩니다.",
    "Snu": "알레르기를 일으키는 항원을 없애는 것이 가장 중요한 치료이지만, 정확한 항원을 찾기가 어려워 대부분 증상 치료에 중점을 두게 된다. 치료는 다른 알레르기 질환들과 마찬가지로 회피요법과 약물치료의 두 가지 방법으로 크게 나눌 수 있다. 회피요법은 원인이 되는 물질을 알고 있는 경우 적극적으로 생활환경에서 원인 항원에 노출되는 것을 피하는 것으로, 알레르기 결막염의 치료에서 가장 중요한 방법이다. 원인물질은 피부항원접촉검사로 알 수도 있지만, 대개의 경우 생활환경에서 증상 발생 또는 악화의 경험을 통해서 유추해 볼 수 있다. 약물치료는 항히스타민제, 비만세포안정제, 스테로이드 점안제, 혈관수축 점안제 등을 사용한다. 항히스타민제는 가장 대표적인 알레르기 치료약물로 가려움증을 유발하는 비만세포에서 분비되는 염증유발물질인 히스타민의 작용을 막아 가려움증, 충혈, 부종 등의 증상을 빠르게 완화시킨다. 주로 점안제의 형태로 사용하며 증상이 심한 경우 먹는 제재로 사용하는데, 먹는 제재로 사용할 경우 졸리는 증상을 유발할 수 있다 (대개의 항히스타민제가 먹는 약으로 먹을 경우에 졸리는 증상을 유발하게 된다. 1세대 항히스타민 제재에 비해서 2세대 항히스타민 제재의 경우 졸리는 증상을 다소 완화 시켰지만, 여전히 졸리는 증상이 있을 수 있다). 비만세포안정제는 비만세포를 안정시켜 근본적으로 염증매개물질의 분비를 막는 약물이다. 대게 증상의 완화를 위해서는 10~14일의 치료 기간이 필요하여, 급성 증상의 치료보다는 증상의 예방이나 치료유지 목적으로 사용한다. 대부분 점안제의 형태로 사용한다. 스테로이드 점안제는 염증 조절 효과가 강하고 빨라 심한 알레르기성 결막염 의 치료에 쓰이지만, 장기 사용 시 안압 상승이나 백내장 등의 부작용을 유발할 수 있어 사용에 주의가 필요할 수 있다. 혈관수축 점안제는 결막부종 과 가려움증을 완화하기 위해 사용하지만, 약물 사용을 중지한 후 다시 증상이 심해질 수 있어, 단독 사용은 권고하지 않으며 때때로 항히스타민제와 동반하여 사용하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 알레르기내과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}