{
  "병명": "알레르기 비염",
  "증상": {
    "Amc": "알레르기 비염의 증상으로는 재채기, 코막힘, 콧물, 코나 입천장, 목, 눈, 귀의 가려움, 코막힘, 후각 감소 등이 있습니다. 보통은 20세 전 청소년기에 증상이 나타나는 경우가 많습니다. 그러나 유아나 성인이 된 이후에 증상이 처음 나타나는 경우도 있습니다.",
    "Snu": "발작적인 재채기 를 연속적으로 하게 되고, 동시에 물처럼 맑은 콧물이 흐르며, 눈과 코가 가렵고 코가 막히는 것이 알레르기 비염의 대표적인 증상으로 꼽힌다. 재채기와 콧물이 흐르는 증상은 보통 아침기상 시에 심했다가 오후로 되면서 감소하게 되며, 코막힘 증상을 계속 보이게 된다. 가려움증은 코뿐 아니라 눈, 목, 귀 등에도 발생하므로 치료 시 고려하여야 한다. 코막힘 증상은 가장 흔히 나타나는 주 증상으로 반 이상을 차지하며 만성적이고 생활의 질을 떨어뜨린다. 그 뒤로 콧물과 재채기 순으로 나타나며, 그 밖에 눈물, 두통, 후각감퇴, 폐쇄성 비음 등의 증상이 있다. 합병증으로 중이염, 부비동염, 인후두염 등이 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "알레르기 비염은 어떤 물질(원인 항원)에 대하여 코의 속살이 과민 반응을 일으켜 발작적이고 반복적인 재채기, 맑은 콧물, 코막힘, 코 가려움증 등의 증상이 나타나는 질환입니다. 최근 환경 오염, 공해의 증가 등에 따라 세계적으로 알레르기 비염이 증가하는 추세입니다. 전 인구의 5~20% 정도가 이 병을 앓고 있을 정도로 흔한 병입니다.",
    "Snu": "알레르기 비염은 코 점막이 특정 물질에 대하여 과민반응을 나타내는 것이다. 알레르기를 일으키는 원인 물질(항원)이 코 점막에 노출된 후 자극 부위로 비반세포, 호산구를 비롯한 여러 종류의 IgE 항체를 매개로 하는 염증세포가 몰려들어 이들이 분비하는 다양한 매개물질에 의하여 염증반응이 발생한다. 연속적으로 일어나는 발작적인 재채기 , 맑은 콧물, 코막힘, 가려움증의 네 가지 주요 증상을 특징으로 한다. 특징적인 증상 외에도 눈 주위 가려움, 눈 충혈, 두통, 후각 감퇴 등의 증상이 동반될 수 있으며 합병증으로 결막염 , 중이염, 부비동염, 인후두염 등이 동반될 수 있다. 환자에 따라서 특정 계절에만 발생하기도 하고 일 년 내내 증상이 있는 경우도 있는데, 계절성 알레르기성 비염은 식물의 꽃가루 시즌이나 온도 변화에 민감한 경우가 많고, 계절과 관련 없이 통년성으로 발생하는 비염의 경우 집먼지 진드기에 알레르기를 가진 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "1. 실내에 존재하는 흡입성 알레르겐우리가 숨 쉴 때, 공기를 통해 흡입되어 알레르기 비염, 기관지 천식 같은 호흡기 알레르기 질환을 일으키는 물질을 흡입성 알레르겐이라 합니다. 알레르겐은 실내에 존재하는 것도 있고 실외에 존재하는 것도 있으며, 일 년 내내 공기 중에 존재하는 것도 있고 특정 계절에만 공기 중에 존재하는 것도 있습니다.  이 중에서 일 년 내내 알레르기 증상을 일으키는 것으로는 집먼지진드기, 실내에서 기르는 동물의 비듬, 바퀴벌레 분비물 등이 있습니다.  1) 집먼지진드기집먼지진드기는 우리나라뿐만 아니라 전 세계적으로 알레르기 질환을 일으키는 가장 중요한 원인이 되는 알레르겐입니다. 집먼지진드기는 거미류에 속하는 작은 벌레로, 주로 습기가 많고 따뜻한 곳에 서식합니다. 우리나라 아파트 실내는 겨울에도 집먼지진드기가 서식하기에 적합한 환경을 제공합니다. 집먼지진드기는 사람 몸에서 떨어져 나온 비듬을 먹고 살기 때문에, 주로 침구, 거실의 천 소파, 카펫 같은 곳에 집중적으로 분포합니다.  집먼지진드기에 과민한 환자는 여기에 최소한으로 노출되어야 합니다. 집안의 습도를 50% 이하로 줄이는 것이 중요합니다. 카펫이나 천 소파는 가능한 한 사용하지 않는 것이 좋습니다. 침구는 집먼지진드기 알레르겐이 통과하지 못하도록 특수 제작된 천으로 만든 커버를 사용하여 침대 매트리스나 침구, 베개를 덮는 것이 좋습니다. 이불은 일주일에 한 번씩 60℃ 이상의 뜨거운 물로 세탁하고 잘 말린 후 사용하는 것이 좋습니다. 실내 청소는 일반 진공청소기를 이용하면 오히려 원인 알레르겐을 공기 중으로 비산시키므로 좋지 않고, 특수한 필터인 HEPA 필터가 장착된 청소기를 쓰거나 물걸레로 닦는 것이 좋습니다. 공기청정기는 일반적인 자극 물질을 제거해 주는 효과가 있으나 집먼지진드기를 제거해 주지는 않습니다. 그 외에도 집먼지진드기를 없애는 살충제 같은 것들이 시중에 나와 있으나 살충제만으로 집먼지진드기를 효과적으로 제거할 수는 없습니다.  2) 반려동물의 비듬개와 고양이 같은 동물의 몸에서 떨어져 나온 비듬은 아주 작은 입자로 공기 중에 떠다니다가 코를 통해 폐로 유입되어 알레르기 증상을 유발합니다. 우리나라에서도 집 안에서 개나 고양이를 키우는 경우가 늘어나고 있으며, 이런 동물에 의한 알레르기 질환이 급증하고 있습니다. 가장 좋은 치료는 역시 동물과의 접촉을 피하는 것입니다.  3) 바퀴벌레 분비물바퀴벌레는 심한 기관지 천식을 일으킬 수 있는 알레르겐으로 알려져 있습니다. 바퀴벌레는 벽, 바닥의 갈라진 틈을 이용해서 집 안으로 들어오고, 음식물 찌꺼기를 먹고 삽니다. 습하고 청결하지 않은 곳에 주로 서식하며 깨끗합니다. 바퀴벌레는 건조한 곳을 좋아하지 않으므로, 바퀴벌레 퇴치를 위해서는 무엇보다 집안, 특히 부엌의 청결이 중요합니다. 또한 집 안 전체에 구충제를 뿌리는 것이 도움이 됩니다. 2. 실외에 존재하는 흡입성 알레르겐계절성 알레르기 비염을 일으키는 가장 중요한 원인 물질은 계절성 알레르겐, 즉 꽃가루입니다. 이는 특히 봄과 가을에 심한 알레르기 비염 증상을 유발합니다.  1) 꽃가루꽃가루(화분)는 꽃을 피우는 식물의 정세포와 같은 것입니다. 이 아주 작은 꽃가루는 식물의 번식에 중요합니다. 꽃가루 입자의 평균 크기는 사람 털의 평균 폭보다 더 좁아서 눈에 보이지 않습니다. 흔히 관상용으로 쓰는 화려한 식물은 꽃가루가 곤충에 의해 옮겨지는 충매화로서, 보통 알레르기를 유발하지 않습니다. 알레르기를 일으키는 식물은 나무, 잔디, 잡초 등 꽃가루가 바람에 의해 옮겨지는 풍매화입니다. 이 작고 가벼우며 건조된 꽃가루들이 알레르기를 잘 유발합니다.  우리나라에서는 초봄에 주로 오리나무, 참나무, 자작나무, 느릅나무, 측백나무, 소나무, 개암나무, 버드나무 등의 나무 꽃가루가 날립니다. 이것이 알레르기를 일으키는 주요한 알레르겐이 됩니다. 늦은 봄이나 초여름에는 각종 잔디, 목초의 꽃가루들이 일부 날아다닙니다. 그러나 공기 중의 농도가 그리 높지 않고, 우리나라에서는 이 꽃가루가 알레르기를 일으키는 주요 원인이 되는 경우가 많지 않습니다. 가을에 알레르기 비염을 유발하는 가장 흔한 꽃가루는 돼지풀, 쑥과 같은 잡초의 꽃가루이며, 우리나라에서 가을철의 심한 알레르기기 비염을 일으키는 중요한 원인이 됩니다.  2) 날씨날씨도 꽃가루 알레르기의 증상에 영향을 미칠 수 있습니다. 보통 비 오는 날이나 바람 없는 날에는 꽃가루가 공기 중에 잘 날아다니지 못하므로 증상이 경감됩니다. 건조하고 바람이 많은 날씨는 꽃가루 알레르기 증상을 가장 많이 일으키는 조건이 됩니다.  꽃가루 알레르기가 있는 환자들은 꽃가루에 최소한으로 노출되어야 합니다. 그러나 공기 중에 분포하는 꽃가루를 완전히 회피하기는 불가능합니다. 특히 알레르기를 일으키는 풍매화의 꽃가루는 바람을 타고 수십 수백 Km씩 날아다니므로, 거의 우리나라 전역에 분포합니다. 종종 우리나라에서 심한 꽃가루 알레르기가 있는 환자가 외국을 여행할 때 증상이 많이 경감되는 경우가 있습니다. 이는 외국에 존재하는 꽃가루 종류가 다르고, 환자가 그 지역의 꽃가루에 대해서는 알레르기 반응을 일으키지 않기 때문입니다. 그러나 다른 비슷한 식물들도 같은 증상을 유발할 수 있으며, 많은 경우 1~2년 내에 새로운 지역에 존재하는 많은 새로운 알레르겐에 대해 알레르기를 가지게 됩니다. 따라서 알레르기를 피하기 위해 다른 지역으로 이사하는 것은 그리 효과적이지 못하며, 추천하지 않습니다.  꽃가루가 많이 날아다니는 계절에는 외출을 삼가고 실내에 머무르는 것이 다소 도움이 될 수 있습니다. 하루 중에서도 주로 오전에 꽃가루가 많이 날리는 것으로 알려져 있으므로, 가능하면 오전 활동을 줄이는 것이 도움이 됩니다.",
    "Snu": "알레르기 비염은 알레르기 천식과 함께 유전적 요인과 환경적 요인이 합쳐져서 생기는 대표적인 알레르기 질환으로, 부모로부터 물려받은 알레르기 체질과 주위의 천식 유발 요소들이 상호 작용을 일으켜 나타난다. 알레르기란 정상에서 벗어난 과민반응을 의미하며 정상인에게는 증상이 유발되지 않지만 알레르기 환자에게는 과민반응으로 여러 증상이 나타나는 것을 말한다. 비염을 악화시키는 대표적인 악화요인은 기후변화, 감기, 공기오염, 스트레스 등이 있다. 1) 나이와 가족력 환자의 75% 정도가 25세 이전에 증상이 시작되는 것으로 볼 때 항원에 대한 감작(sensitization, 생체가 민감한 상태)은 소아기에 일어날 것으로 추정된다. 알레르기 환자가 있는 집안에서 태어난 유아에 있어서 생후 10년간은 가장 위험도가 높은 시기이다. 부모 중 한 쪽에 알레르기가 있을 때 자녀가 알레르기 질환에 걸릴 가능성은 50% 정도이며 양 부모가 알레르기 질환을 가지고 있다면 확률은 약 75%로 증가한다. 아토피성 피부염, 기관지 천식 및 알레르기 비염을 3대 알레르기 질환이라 하며 어린 나이부터 순차적으로 발병하기 때문에 이러한 일련의 발병을 알레르기 행진이라 한다. 2) 항원 알레르기 비염을 유발하는 원인 항원을 알레르겐이라고도 한다. 집먼지 진드기, 꽃가루, 곰팡이, 애완동물의 털 혹은 비듬, 바퀴벌레 따위의 곤충 부스러기 등과 같이 호흡기를 통해 흡입되는 것들이 대표적이지만, 음식물, 음식물 첨가제, 약물 등에 의해서도 알레르기 비염이 유발될 수 있다. 알레르기에 대한 유전성이 있는 사람 중 얼마나 많은 사람이 알레르기 환자가 되는지는 확실하지 않다. 소아가 아토피 성향을 가지고 있을 때 장기간 항원에 노출된 다음에 증상이 나타나므로 항원에 대한 노출을 피하는 것은 감작이 일어나는 영유아기에 특히 의미가 있다. 3) 환경 지나치게 깨끗한 환경, 형제가 적은 가정 등이 알레르기 질환의 유병률을 증가시킨다. 어린 시절 여러 종류의 미생물에 노출되는 것이 과도한 알레르기 면역반응을 예방하는 것이다. 농촌 지역에서는 항원으로 작용할 수 있는 동물이나 식물이 생활환경 주변에 많이 있음에도 불구하고 농촌 지역의 주민 중 알레르기 질환의 유병률이 인근 도시 지역의 유병률보다 낮은 것은 특기할 만 하다. 4) 호흡기 감염 바이러스 감염은 천식 증상을 유발하는 것으로 나타났지만 알레르기 비염에 대한 영향은 명확하지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "알레르기 비염의 증상이 나타난다면 알레르기 전문의에게 진찰을 받아서 우선 어떤 알레르겐이 그 환자에게 알레르기 반응을 일으키는지를 알아내야 합니다. 흔히 알레르겐 피부 시험을 이용하여 원인을 찾아냅니다. 그 결과는 치료 방법을 결정하는 데 도움이 됩니다.  우선 특징적인 세 가지 증상, 즉 재채기, 맑은 콧물, 코막힘의 증상이 있으면 알레르기 비염을 의심할 수 있습니다. 가족 중에 알레르기 비염 환자가 있는지, 천식이나 아토피성 피부염 같은 다른 알레르기 질환이 있는지, 증상이 가끔 생기는지 아니면 지속적으로 있는지, 언제 증상이 심해지는지 등을 물어봅니다. 예를 들어 양탄자나 이부자리를 청소할 때 증상이 심하다면 집먼지진드기 알레르기를 의심할 수 있습니다. 콧속을 검사해 보면 콧살이 창백하고 부어 있는 경우가 많고 콧물이 맑은 편입니다. 누런 콧물이 나온다면 축농증이 동반된 경우가 많으므로 주의해야 합니다.  확실한 진단을 위해서는 피부 반응 검사나 피검사를 시행하여 특정 항원에 대한 검사를 시행합니다. 이러한 검사를 시행해야만 원인 항원을 알 수 있고, 앞으로의 치료 방침을 정할 수 있으며, 혹시 알레르기 비염이 아닌 다른 병이 아닌지 확인할 수 있습니다. 따라서 알레르기 비염의 진단에 꼭 필요한 검사라고 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "알레르기 비염의 치료에서 가장 중요한 것은 알레르겐을 피하는 것입니다. 그 외에는 약물 요법, 면역 요법, 수술 요법 등을 사용할 수 있습니다.  1. 약물 요법1) 항히스타민제 알약과 항히스타민 코 분무기히스타민은 알레르기 반응의 가장 중요한 매개체 중 하나입니다. 알레르기 반응이 일어나는 동안 히스타민이 분비되어 코 가려움, 재채기, 수양성 콧물을 포함하는 여러 알레르기 비염의 증상이 나타납니다. 따라서 이런 증상에는 항히스타민 제제가 유용합니다. 그러나 항히스타민 제제는 코막힘에 효과가 없습니다.  2) 류코트리엔 수용체 길항제알레르기 증상과 염증반의 또 다른 중요한 매개체인 류코트리엔의 작용을 억제하는 약입니다. 알레르기 비염의 증상을 줄이는데 도움이 됩니다.  3) 스테로이드 코 분무기코에 염증 반응을 유발할 수 있는 여러 종류의 매개체들의 작용을 억제합니다. 따라서 코 가려움, 재채기, 콧물, 코막힘과 같은 알레르기 비염의 모든 증상을 개선할 수 있습니다. 이 약물은 알레르기 비염의 치료에 사용할 수 있는 가장 강력한 약제입니다.  4) 비점막 수축제알레르기 비염 환자의 코막힘 증상이 다른 약물에 의해 호전되지 않을 때 도움이 됩니다. 코 분무기 형태의 비점막 수축제는 부작용이 있기 때문에 오랜 기간 사용하면 안 됩니다. 항콜린성 약물이 코 분무기 형태로 콧물이 흐르는 것을 줄이기 위해 사용하기도 합니다.2. 알레르기 면역 요법알레르기 비염의 증상이 지속되면 알레르기 면역 요법을 고려해 볼 수 있습니다. 면역 요법은 원인이 되는 알레르기 항원을 최소량부터 시작하여 점차 농도를 올려 가며 피하로 주사하는 치료법입니다. 보통 약 3~5년가량 주기적으로 주사를 맞아야 합니다. 면역계는 이 과정을 통해 알레르기 비염을 유발하는 알레르기 항원에 대한 관용을 획득합니다. 면역 요법은 알레르기 전문가가 적절하게 선별된 환자에게 시행해야 합니다. 이 경우, 증상 개선뿐 아니라 알레르기 비염과 동반되어 발생할 수 있는 천식을 예방하는 효과도 기대할 수 있습니다.3. 수술 요법일정 기간 약물 치료를 시도해도 반응이 없거나 좋지 않은 경우 수술적인 치료를 고려합니다. 수술 요법은 약물에 반응하지 않는 만성적인 하비갑개의 비후에 대하여 비갑개의 부피 감소를 위해 여러 방법을 사용합니다. 상피세포를 파괴하는 데 일부의 화학제, 부식제, 전기 소작술을 사용하였지만, 이는 일시적으로 효과가 있을지 몰라도 상처 반흔과 점액 섬모수송의 장애를 초래므로 부적절한 방법으로 생각됩니다.",
    "Snu": "알레르기 비염의 치료는 원인이 되는 물질인 알레르겐(항원)을 피하는 환경요법(회피요법)과 약물요법, 면역요법이 있다. 알레르겐을 피하는 것이 가장 중요한 치료법이지만 근본적으로 피하는 것은 현실적으로 어렵기 때문에 회피요법 단일 치료만으로는 충분한 치료 효과를 얻기 어려우며 적절한 약물치료로 증상을 조절하는 것이 필요하다. 1) 환경요법 알레르기 질환의 치료에 있어서 가장 기본적이고 중요한 치료법으로, 알레르겐의 완전 제거나 회피는 불가능하더라도 최대한 피하도록 해야 한다. 알레르기 비염의 주요 알레르겐은 집먼지 진드기, 꽃가루, 애완동물의 털, 곤충, 곰팡이 등이 있으며 악화요인으로는 담배연기, 실내 오염물질, 기후변화, 악화약물, 스트레스 등이 있다. - 집먼지 진드기 집먼지 진드기는 섭씨 25℃ 습도 80%, 즉 습하고 따뜻하며 먼지가 많은 곳에서 가장 잘 번식한다. 사람의 피부에서 떨어진 비듬을 먹고 살며 침대 매트리스, 카펫, 천으로 된 소파, 옷, 인형 등에 많다. 침구류는 최소한 일주일에 한 번 이상 뜨거운 물로 세척하고, 가능한 한 매트리스, 카펫, 천으로 된 소파, 인형 등은 피한다. 또한 집안의 습도를 낮추어 상대습도를 50% 이하로 한다. - 꽃가루 꽃가루에 의해 나타나는 알레르기의 특징은 원인 꽃가루가 날리는 계절에만 증상이 나타나거나 악화된다는 것이다. 건조하고 바람이 부는 날이면 공기 중에 꽃가루가 증가하므로 증상도 이에 따라 변하게 된다. 원인 꽃가루가 날리는 때는 외출을 삼가거나 마스크를 착용해야 한다. - 곰팡이 대기 중의 곰팡이는 지역에 관계없이 존재하지만 높은 습도와 온도가 곰팡이 성장에 필수적인 요소이므로 이런 환경에 더 많이 존재한다. 곰팡이는 옥내와 옥외에 공통적으로 분포하며 연중 비슷한 정도로 증세를 유발한다. 습한 지하실, 실내 화초나 목욕탕 등 실내에서 곰팡이가 자랄 수 있는 환경을 청결하게 해야 하고, 가습기를 사용할 경우 매일 깨끗이 세척해서 사용해야 한다. - 애완동물 애완동물에서 가장 문제가 되는 것은 개와 고양이 등 애완 동물의 피부에서 떨어지는 비듬과 털이며, 소변과 타액도 문제가 된다. 쥐와 토끼도 비염을 유발할 수 있으므로 실험실에서 일하는 사람들은 가능한 한 노출되지 않도록 한다. - 바퀴벌레 바퀴벌레의 허물, 몸통 가루, 배설물들이 원인이 된다. 바퀴벌레의 퇴치를 위해서는 음식을 열어놓아 두거나 씻지 않은 그릇을 놓아두지 않아야 하며 흘린 음식은 가능한 빨리 치우고 쓰레기는 뚜껑이 꼭 닫히는 용기에 저장하는 등 세심하게 위생 관리를 해야 한다. 2) 약물요법 알레르기 비염의 약물요법은 환자의 주 증상과 심한 정도에 따라 단계적으로 치료한다. 현재까지 효과가 증명된 가장 좋은 치료는 비강 분사 스테로이드이다. 이 밖에 약제로는 경구용/국소용 항 히스타민제, 경구용/국소용 스테로이드, 비만세포 안정제, 경구용/국소용 점막 수축제, 국소용 항 콜린제, 류코트리엔 조절제 등이 사용된다. 국소용 약제의 경우 경구용 제제보다 전신적인 부작용은 줄이면서 비강 내로 고농도의 약물을 전달하는 장점이 있지만, 흔히 알레르기 비염과 동반되는 천식이나 결막염 에는 효과가 떨어지는 단점이 있다. - 항 히스타민제 알레르기 비염의 재채기 , 콧물에 효과적이지만 코막힘에는 효과가 적으며, 흡입용과 경구용이 있다. 개인마다 항 히스타민제에 대한 감수성 및 반응도가 다르므로 약물의 선택 및 용량 조절이 중요하며 최근에는 항 히스타민제의 부작용인 졸림에 대한 영향이 거의 제거된 항 히스타민제가 개발되어 널리 사용되고 있다. - 충혈 제거제(decongestant) 코막힘에 효과적이며 흡입용과 경구용이 있다. 흡입용 충혈제거는 전신적인 부작용을 피할 수 있는 장점이 있지만 3~5일 이상 장기간 사용하는 경우 효과의 지속성이 짧아지고, 사용 후 반작용으로 오히려 코가 더 심하게 막힐 수 있으며, 난치성인 약물성 비염이 생길 수 있으므로 오랫동안 사용하면 안 된다. - 스테로이드(corticosteroid) 알레르기 비염의 증상 조절에 매우 효과가 좋으며 현재 알레르기 비염 치료에 가장 널리 사용되는 것이 바로 비강 스테로이드이다. 비강 분사 스테로이드는 전신적인 부작용이 거의 없는 강력한 항 염증제로서 특히 비폐색 이 동반된 비염에 효과적이다. 전신용 스테로이드 제제는 부작용 때문에 가능한 한 사용을 하지 않는 것이 좋다. - 류코트리엔 조절제 기존의 약물들과는 다른 부분에 약효를 나타내기 때문에 다른 약물과 함께 복용할 수 있다. 3) 면역요법 면역요법은 원인 알레르겐을 환자에게 소량부터 차츰 농도를 높여 투여하여 환자의 면역반응을 조절함으로써 증상을 경감 혹은 없애고자 하는 치료방법이다. 알레르기 원인이 확실한데 환경관리만으로는 효과적인 치료가 어렵고 통상적인 약물치료로 증상조절이 충분하지 않은 경우, 혹은 환자가 장기적인 약물치료를 원하지 않는 경우에 시행할 수 있는 치료법으로, 특정 알레르겐의 경우에만 효과가 있다. 통상적으로 면역요법은 1년 이상 지속해야 효과가 나타나고 보통 3년에서 5년간 지속하지만 더 장기간 치료해야 할 경우도 있다. 4) 합병증의 수술적 치료 알레르기 비염으로 인한 코막힘이나 동반된 부비동염의 치료를 위해 수술적 치료가 필요할 때가 있다. 이런 환자들에게는 약물요법과 수술요법을 병용함으로써 알레르기 비염과 동반된 질병을 성공적으로 치료할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과, 알레르기내과",
    "Snu": "알레르기내과, 소아청소년과, 이비인후과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}