{
  "병명": "알레르기결막염",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "대개 날씨가 따뜻해지고 건조해지면 알레르기결막염에 의한 증상이 나타나며, 기후 변화나 활동 여부에 따라 심해지거나 좋아집니다. 원인이 되는 알레르기항원을 완전히 제거하지 않으면 쉽게 재발합니다. 그러나 환자의 연령이 증가하면 보통 발작 횟수가 감소하고 증상도 가벼워집니다. 알레르기결막염의 대표적인 증상은 가려움증과 눈이 붉어지는 증상(결막충혈)입니다. 보통 양쪽 눈에 가려움증과 함께 끈적끈적한 점액성 분비물, 이물감, 눈물흘림, 눈부심 등의 증상을 호소합니다. 급성 발작 시에는 결막이 충혈되고 우윳빛을 띠면서 아주 심하게 붓는 경우가 있는데 이것을 결막부종(chemosis)이라고 합니다.     봄철각결막염은 따뜻해지는 계절을 중심으로 매우 심한 가려움을 호소하며 끈끈하고 실 같은 점액성 분비물과 각막의 염증으로 인한 눈부심, 눈꺼풀처짐, 눈꺼풀연축이 발생할 수 있습니다. 아토피각결막염은 알레르기결막염의 주요 증상과 함께 눈 주위 피부가 거칠어지고 종종 붉어지고 갈라집니다. 두 질환 모두 각막에 반복되는 상처, 신생혈관을 동반한 각막혼탁, 각막궤양 등의 합병증이 생길 수 있는데 심한 경우 영구적으로 시력장애가 남기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "결막은 눈꺼풀의 안쪽과 안구의 가장 바깥쪽을 덮고 있는 얇고 투명한 점막으로 해부학적으로는 세 부분으로 구분합니다. 눈꺼풀판 안쪽을 덮고 있는 눈꺼풀판결막(눈꺼풀결막), 안구 앞의 흰자위에 해당하는 공막을 덮고 있는 눈알결막, 그리고 이 두 부위를 연결하는 구석결막이 그것입니다.결막의 역할은 눈물의 점액층을 생성하고, 안구 표면을 보호하는 면역기능에 관여하며, 미생물 등의 외부 물질로부터 눈을 보호하는 것입니다. 결막은 외부에 노출되어 있기 때문에 먼지, 꽃가루, 약품, 화장품 등 수많은 물질에 의해 염증이 발생할 수 있으며 외부 물질에 의한 과민반응으로 나타나는 결막염을 알레르기결막염이라 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "다양한 외부 물질이 알레르기반응을 일으키는 원인이 됩니다. 1. 계절알레르기결막염 및 통년알레르기결막염 계절알레르기결막염은 다양한 공기매개 알레르기항원과 연관되어 있습니다. 봄에는 나무나 꽃가루, 늦은 봄과 초여름에는 풀의 꽃가루, 늦은 여름과 이른 가을에는 돼지풀의 꽃가루가 흔한 원인이 됩니다. 통년알레르기결막염과 관련한 가장 중요한 공기매개 알레르기항원은 실내의 먼지에서 주로 발견되며, 애완동물의 털, 집먼지진드기, 곰팡이 등이 원인이 됩니다.  2. 봄철각결막염 정확한 발생기전은 아직 규명되지 않았으나 봄철각결막염 환자의 40~75%는 습진이나 천식 같은 다른 알레르기질환 병력이 있고, 40~60%는 아토피 가족력이 있습니다. 3. 아토피각결막염 정확한 원인은 알 수 없으나, 아토피피부염은 인구의 3%에서 발견되는데 그 중 15~67.5%는 결막염이 동반됩니다.  4. 거대유두결막염 기계적인 외상, 콘택트렌즈 표면의 침착물, 환경적 요소 등이 복합적으로 염증을 일으킬 것으로 생각하고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "환자의 병력을 자세히 청취하고 임상적 증상과 진찰 소견에 따라 진단합니다. 세극등현미경검사를 통해 충혈 정도와 부위, 분비물의 양상, 결막염증반응(유두반응)의 위치와 정도, 각막염의 합병 여부를 주의 깊게 관찰하고 알레르기결막염의 종류에 따른 특징적인 염증반응 여부를 파악합니다. 필요한 경우 알레르기 유발 원인을 알아보기 위해 피부반응검사 또는 혈액검사를 시행합니다. 드물게 삼출물이나 결막의 표면을 긁어 얻는 검체에서 염증세포의 유무와 종류를 파악해 진단에 도움을 받기도 합니다.     봄철각결막염과 거대유두결막염은 윗눈꺼풀판결막에 마치 자갈을 깔아 놓은 것 같은 거대유두가 생기는 것이 특징이며 이와 비교해 아토피각결막염은 유두비대가 아래결막구석에서 현저하며 만성적인 눈꺼풀염증의 결과로 눈꺼풀속말림이나 겉말림이 나타나기도 합니다. 염증이 심한 경우 결막에 흉터를 남기거나 각막을 침범하기도 하는데 산재성(여기저기 흩어져 있다는 뜻) 표층각막염이나 표층각막궤양(corneal ulcer)이 발생할 수 있으며 때때로 신생혈관과 함께 각막흉터를 남기도 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "알레르기결막염을 일으키는 유발 요인을 알고 있다면 그것을 피하는 것이 필수적입니다. 눈을 비비지 않고 차가운 찜질 혹은 차가운 인공눈물이 도움이 됩니다. 알레르기결막염의 치료는 염증의 정도와 지속 기간에 따라 다르지만, 증상 완화를 목표로 안약과 경구약을 선택하는 대증치료가 주가 됩니다. 즉 염증과 증상이 심한 경우 단기간 강하게 치료하고 반응에 따라 약제를 줄이고 증상이 없는 경우 약제를 중단하기도 하며, 보통 이 과정을 오랫동안 반복하게 됩니다. 드물게 심한 염증으로 발생한 거대유두를 제거하거나 각결막의 합병증에 대해서 수술적 치료를 시행하기도 합니다. 1. 점안약 심하지 않은 알레르기결막염은 항히스타민제(알레르기반응을 매개하는 히스타민이라는 화학물질의 역할을 줄이는 약제) 안약을 투여하기도 하고, 만성적인 경우에는 비만세포안정제(mast cell stabilizers, 히스타민을 덜 나오게 하는 약제) 안약을 사용합니다. 요즘은 항히스타민 작용과 비만세포 안정효과를 동시에 나타내는 이중작용약물이 널리 사용되고 있습니다. 심한 염증반응을 보이는 경우 스테로이드 안약이 효과가 좋으나 장기간 사용으로 녹내장, 백내장 등의 합병증이 발생할 수 있기 때문에 정기적으로 안과를 방문해야 합니다. 그 외 비스테로이드성소염제나 싸이클로스포린 및 타크로리무스와 같은 면역억제제 안약이 염증을 줄이는 효과가 있어 경우에 따라 사용되기도 합니다. 결막부종과 충혈을 감소시킬 목적으로 혈관수축제를 사용하기도 하는데 약제에 의존이 되고 반동현상이 나타날 수 있어 반드시 안과 전문의에 의한 정기 진료를 받아야 합니다. 2. 경구약 경구용 항히스타민제는 단독으로 계절/통년알레르기결막염에 사용되지는 않지만 전신 알레르기를 동반한 경우 이를 치료하기 위해 사용할 수 있으나 눈물 분비를 줄여 눈의 건조 증상이 유발되거나 악화될 수 있으므로 주의해야 합니다. 알레르기반응이 심해 시력을 위협하는 합병증이 발생하거나 일반적인 치료 요법이 실패한 경우 경구 스테로이드를 사용할 수 있지만 장기간 복용 시 전신에 많은 부작용을 일으킬 수 있어 상당한 주의가 필요합니다. 3. 기타 드물게 거대유두가 발생한 경우 크기를 줄일 목적으로 거대유두 내에 스테로이드를 주입하기도 합니다. 비약물적인 방법으로 냉찜질을 하면 증상 완화에 도움이 되며, 인공눈물을 점안하는 것도 염증매개물과 알레르기항원을 희석하고 알레르기 원인 물질과의 접촉을 줄여주며 원인 물질의 재유입을 막는 장벽 역할을 하기 때문에 경증 알레르기결막염에 효과적입니다. 심하게 악화되는 계절 동안 환경을 정화하고 시원하게 유지하거나 추운 지방으로 이주하는 기후요법이 유용할 수 있습니다. 거대유두결막염은 콘택트렌즈를 사용하거나 렌즈 관리가 소홀한 사람에게서 많이 보이는 부작용으로 콘텍트렌즈 착용을 중지하고, 치료가 끝난 후에는 가능하면 새 렌즈로 바꾸고, 렌즈 소독을 철저히 해야 합니다. 전신 알레르기병에서 시행하는 탈민감요법은 현재까지 알레르기결막염에서 효과가 입증되지 않았습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}