{
  "병명": "알츠하이머병",
  "증상": {
    "Amc": "1. 기억 장애알츠하이머병 환자가 처음에 호소하는 증상이자, 가장 흔하게 나타나는 증상입니다. 병의 초기에는 새로운 정보의 등록, 저장, 재생(단기 기억)이 어려워집니다. 병이 진행하면 오래전에 습득한 장기 기억도 잊어버립니다. 기억 장애가 오면 다음과 같은 증상이 나타납니다. 1) 지갑이나 열쇠 등 중요한 소지품을 잘 잃어버립니다.2) 전화번호나 사람 이름을 잘 잊어버립니다.3) 가스 불에 음식을 올려놓은 것을 잊어버려, 음식을 자주 태웁니다.4) 방금 한 말을 반복하거나, 같은 질문을 반복합니다.5) 병이 진행하면 자신의 이름도 잊어버리고, 자신의 얼굴이나 가족의 얼굴도 알아보지 못합니다.6) 기억 장애 때문에 일상생활에 영향을 받습니다. 환자 자신은 있었던 일 자체를 기억하지 못할 수도 있습니다. 2. 언어 장애(실어증)물건의 이름이 금방 떠오르지 않습니다. 환자들은 모호하게 돌려 말합니다. ‘그런 것’ 같은 표현을 자주 사용합니다. 말이나 글을 이해하는 능력도 점차 잃게 됩니다. 들은 말을 메아리처럼 반복하고, 같은 소리를 계속 되풀이합니다. 그러나 병이 진행하면 이런 능력도 잃어버리고 아무 말도 못 하게 됩니다. 3. 실행증근력(힘)이나 명령을 이해하는 데는 이상이 없어도, 일상적인 생활 동작, 요리하기, 세수하기, 옷 갈아입기 등에서 장애를 보입니다. 4. 실인증시력은 정상이나 사물을 구별하지 못합니다. 심한 경우는 가족이나 거울에 비치는 자신의 모습을 인식하지 못할 수 있습니다. 5. 시공간 능력 장애방향 감각이 떨어져 길을 잃고 헤맬 수 있습니다. 잘 알고 다니던 길에서도 길을 잃습니다. 오랫동안 살아온 집을 찾지 못해서 헤매는 경우가 발생할 수 있습니다. 운전하던 환자는 접촉사고를 자주 내거나, 익숙한 길에서도 방향을 헤매서 더 이상 운전을 하기 어려워집니다. 6. 판단력 장애연속극 내용을 잘 이해하지 못하여 흥미를 잃을 수 있습니다. 또한 판단력이 저하되어 시시콜콜한 이야기를 옆집 친구에게 다 이야기하여 곤란한 상황이 생기기도 합니다. 계산력이 떨어져 물건을 사고 돈 계산을 틀리게 합니다. 7. 행동 증상, 정신증적 증상행동 증상은 환자의 가족들을 곤란하게 만드는 증상입니다. 주로 도둑 망상과 부정 망상이 흔하게 나타납니다. 텔레비전에서 나오는 인물과 대화하려고 하거나, 거울에 비친 자신을 인식하지 못하고 대화하려는 증상이 생길 수 있습니다. 주로 알츠하이머병이 악화된 중기 이후에 보입니다. 주위의 물건과 사람들을 잘못 인식합니다. 초조, 불안, 공격성 증가 등으로 보호자나 간병인의 부담이 심해져서, 환자를 의료 시설에 입원시켜야 할 수 있습니다. 8. 우울 증상병의 초기부터 나타납니다. 전체 치매 환자 중 40~80%에서 우울 증상이 나타납니다. 9. 감정 변화감정 상태가 불안정하여 사소한 일에도 화를 자주 냅니다. 쉽게 울거나 웃습니다. 10. 야간 착란밤이 되면 안절부절못하고, 이리저리 배회하며, 난폭해집니다. 흥분하여 공격적인 행동을 하거나 가출하여 배회하는 경우도 있습니다.",
    "Snu": "1. 기억력 감퇴 기억력감퇴는 알츠하이머병의 초기부터 가장 흔하게 나타나는 증상이다. 최근의 대화내용을 반복적으로 묻게 되고, 약속을 잊는 일이 잦아지며, 최근에 있었던 일이나 사건을 기억하지 못하는 등의 증상이 나타나게 된다. 좀 더 진행하면 사람 만난 일을 잊거나 식사를 하고 난 지 얼마 되지 않아 밥을 찾기도 하며 금방 들었던 말도 곧 잊어버리게 된다. 초기에는 자신의 신상에 관한 정보(가족 이름, 주소, 태어난 곳, 출신 학교, 직업 등)나 오래된 과거에 대한 기억은 비교적 잘 유지되는데, 병이 진행하면 점차 이마저도 잊게 된다. 2. 언어능력 저하 초기에는 말을 하려 할 때 적절한 단어가 떠오르지 않아 ‘그것, 저것’ 등의 대명사로 표현하거나, 말을 주저하고 말문이 막히는 ‘단어 찾기 곤란’ 증상이 나타난다. 이때는 말을 비교적 유창하게 할 수 있어 주변에서 언어장애가 있다는 것을 잘 느끼지 못한다. 그러나 병이 점차 진행하면서 점차 말로 표현하는 것이 어려워지고 말수도 줄게 되며, 상대방의 말을 잘 이해하지 못하게 된다. 3. 시공간파악능력(지남력)의 저하 시간이나 장소, 사람을 알아보는 능력을 지남력이라고 한다. 초기에는 시간 지남력이 저하되어 날짜나 요일을 모르는 증상이 나타나고 점차 중요한 기념일이나 집안 대소사 날을 챙기지 못하게 된다. 더욱 심해지면 연도나 계절을 파악하지 못하고 낮과 밤을 혼동해 새벽에 일어나 밥을 하는 등의 모습을 보이기도 한다. 시간 지남력보다 좀 늦게 장소에 대한 지남력 저하가 나타나는데 처음에는 익숙하지 않은 장소에서 혼동을 보이다가 진행되면 늘 다니던 익숙한 곳에서 길을 잃어 헤매는 일도 생긴다. 그러다가 결국에는 자신이 있는 곳이 어디인지 전혀 알지 못하게 된다. 사람에 대한 지남력 장애는 가장 늦게 나타나는데 먼 친지부터 시작해서 진행하면 늘 함께 지내는 자녀나 배우자를 알아보지 못하게 되기도 한다. 4. 판단력 및 일상생활수행능력의 저하 병이 진행하면서 추상적으로 사고하고, 문제를 해결하며, 적절한 결정이나 판단을 내리는 능력이 저하된다. 따라서 일을 계획하거나 결정하며 제대로 수행해 나가는 것이 어려워지기 때문에 큰돈을 관리하거나, 여행 또는 사교모임, 직업 활동 등을 하기가 어렵게 된다. 더 진행하면 간단한 돈 계산, 간단한 집안일, 가전제품 사용, 취미활동 등 익숙하게 해오던 일을 처리하지 못하게 되고 결국에는 식사하기, 대소변가리기, 몸치장하기, 위생관리 등 가장 기본적인 일상활동들도 스스로 수행하지 못하게 된다. 5. 정신행동증상 인지기능장애 이외에도 성격변화, 초조행동, 우울증, 망상, 환각, 공격성 증가, 수면장애 , 무감동 및 무관심 등 이른바 ‘정신행동증상’이 흔하게 동반된다. 본래의 성격과 다르게 의욕이 없고 사람들과 어울리지 않고 집에만 있거나, 반대로 사소한 일에도 짜증, 화, 공격적인 말이나 행동을 보인다(성격변화). 남들이 물건을 훔쳐가고 자신을 해치려 한다는 등의 의심과 피해의식에 사로잡히기도 하고(망상), 헛것을 보거나 듣기도 한다(환각). 주변을 배회하거나 안절부절 못하고 초조해하며 왔다 갔다 하기도 하고, 도움을 완강히 거부하고 공격적인 행동을 하기도 한다(초조행동). 그 밖에 불면과 같은 수면장애도 흔하며, 저녁이 되면서 혼돈이 심해지는 일몰증후군(sundowning)이 나타나기도 한다. 6. 신체 증상 알츠하이머병이 상당히 진행되면 대소변 실금이 나타나고, 몸이 경직되고 보행장애가 나타나 거동이 힘들어진다. 거동 장애와 더불어 욕창, 폐렴, 요도감염, 낙상 등의 신체적 문제가 합병증으로 나타나기가 쉽다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "알츠하이머병은 이상 단백질(아밀로이드 베타 단백질, 타우 단백질)이 뇌 속에 쌓이면서 뇌 신경세포가 서서히 죽어가는 퇴행성 신경 질환입니다. 여기서 퇴행성이란 정상적인 사람이 나이가 들면서 세포가 손상되어 점차 증세가 나타나는 것을 말합니다. 알츠하이머병은 치매를 유발하는 가장 흔한 원인입니다. 전체 치매 환자의 50~60% 정도가 알츠하이머병에 의한 치매 증상을 보이는 것으로 알려져 있습니다.",
    "Snu": "알츠하이머병은 치매를 일으키는 가장 흔한 퇴행성 뇌질환으로, 1907년 독일의 정신과 의사인 알로이스 알츠하이머 (Alois Alzheimer) 박사에 의해 최초로 보고되었다. 알츠하이머병은 매우 서서히 발병하여 점진적으로 진행되는 경과가 특징적이다. 초기에는 주로 최근 일에 대한 기억력에서 문제를 보이다가 진행하면서 언어기능이나 판단력 등 다른 여러 인지기능의 이상을 동반하게 되다가 결국에는 모든 일상 생활 기능을 상실하게 된다. 알츠하이머병은 그 진행과정에서 인지기능 저하뿐만 아니라 성격변화, 초조행동, 우울증, 망상, 환각, 공격성 증가, 수면 장애 등의 정신행동 증상이 흔히 동반되며 말기에 이르면 경직, 보행 이상 등의 신경학적 장애 또는 대소변 실금, 감염, 욕창 등 신체적인 합병증까지 나타나게 된다. 현미경으로 알츠하이머병 환자의 뇌 조직을 검사하였을 때 특징적인 병변인 신경반(neuritic plaque)과 신경섬유다발(neurofibrillary tangle) 등이 관찰되고, 육안 관찰 시에는 신경세포 소실로 인해 전반적 뇌 위축 소견이 보인다. 이러한 뇌 병리 소견은 질병 초기에는 주로 기억력을 담당하는 주요 뇌 부위인 해마와 내후각뇌피질 부위에 국한되어 나타나지만 점차 두정엽, 전두엽 등을 거쳐 뇌 전체로 퍼져나간다. 이러한 뇌 병리 침범 부위의 진행에 따라 초기에는 기억력 저하가 주로 나타나다가 진행됨에 따라 점진적인 경과를 보이면서 임상 증상이 다양해지고 점점 더 심해지게 되는 것이다. 알츠하이머병의 호발 연령은 65세 이후이나 드물지만 40, 50대에서도 발생한다. 발병 연령에 따라 65세 미만에서 발병한 경우를 조발성(초로기) 알츠하이머병, 65세 이상에서 발병한 경우 만발성(노년기) 알츠하이머병으로 구분할 수 있다. 조발성 알츠하이머병은 비교적 진행 속도가 빠르고 언어기능의 저하가 비교적 초기에 나타나는 등의 특징을 보이는 반면, 만발성 알츠하이머병의 경우 상대적으로 진행이 느리고 다른 인지기능 저하에 비해 기억력의 손상이 두드러진다는 보고도 있으나 근본적으로 두 연령 구분에 따른 병리 소견의 차이는 없으므로 동일 질병으로 간주된다. 알츠하이머병 노인과 정상 노인의 뇌 모습 정상 노인의 뇌 단면 알츠하이머병 노인의 뇌 단면",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "알츠하이머병을 유발하는 확실한 원인이 모두 밝혀진 것은 아닙니다. 그러나 몇 가지 유전자적인 위험 인자가 밝혀졌습니다. 21번 염색체에 이상이 있는 '다운 증후군'(몽고증) 환자는 중년기가 되면 거의 대부분 알츠하이머병과 같은 뇌의 변화가 나타납니다. 21번 염색체에 있는 아밀로이드 전구단백질(APP) 유전자에 돌연변이가 있으면 65세 이전에 치매가 나타나며, 이를 조발성 가족성 알츠하이머병이라고 합니다.  이외에도 14번 염색체에 있는 PS1 유전자의 돌연변이, 1번 염색체에 있는 PS2 유전자의 돌연변이도 가족성 알츠하이머병을 유발합니다. 19번 염색체에는 아포지질단백 E4 대립유전자가 있습니다. 아포지질단백은 지질을 운반하는 단백질인데, 피 속의 콜레스테롤 조절 및 지질대사에 관여합니다. 여기에는 E2, E3, E4의 세 가지 대립유전자가 있습니다. 그중에서 E4 대립유전자가 가족성 알츠하이머병과 65세 이후에 산발적으로 생기는 만발성 치매의 위험 인자로 작용합니다.  또한 신경 전달 물질의 경로, 특히 콜린 계통의 이상도 알츠하이머병에 영향을 미칩니다. 고령, 다운 증후군, 저학력, 치매의 가족력, 80세 이상의 여성 등은 이미 알려진 알츠하이머병의 발병 위험 인자입니다. 고혈압, 당뇨, 고지질혈증, 비만 등의 심혈관 위험 인자는 직간접적으로 알츠하이머병의 발병 기전에 관여합니다.  알츠하이머병의 원인을 밝히기 위한 다양한 연구가 진행되고 있지만, 그 발병 기전을 한 가지 이론으로 설명할 수 있는 통일된 가설은 아직 없습니다. 알츠하이머병은 어느 특정 단일 원인에 의한 질환이라기보다는, 신경계 노화 현상이 진행되는 상태에서 유전적 위험 요소와 환경적 위험 인자가 더해져 복합적인 발병 기전에 의해 나타나는 증후군으로 볼 수 있습니다.",
    "Snu": "알츠하이머병의 정확한 발병 기전과 원인에 대해서는 정확히 알려져 있지는 않다. 현재 베타 아밀로이드(beta-amyloid)라는 작은 단백질이 과도하게 만들어져 뇌에 침착되면서 뇌 세포에 유해한 영향을 주는 것이 발병의 핵심 기전으로 알려져 있으나, 그 외에도 뇌 세포의 골격 유지에 중요한 역할을 하는 타우 단백질(tau protein)의 과인산화, 염증반응, 산화적 손상 등도 뇌 세포 손상에 기여하여 발병에 영향을 미치는 것으로 보인다. 대표적인 뇌 병리 소견인 신경반(혹은 노인반)은 베타 아밀로이드 단백질의 침착과 관련되며, 신경섬유다발은 타우 단백질 과인산화와 연관이 있다. 유전적인 요인이 전체 알츠하이머병 발병의 약 40~50%를 설명하는 것으로 보고되었는데, 직계 가족 중 이 병을 앓은 사람이 있는 경우 그렇지 않은 사람보다 발병 위험이 높아진다. 발병 위험을 높이는 대표적인 위험 유전자로 아포지단백 E ε4(APOE ε4) 유전자형이 있다. 우리나라에서 시행된 연구 결과를 보면 이 유전자형이 없는 사람에 비해 1개 가지고 있을 경우 약 2.7배, 2개 가지고 있는 경우 17.4배 정도 알츠하이머병의 위험성이 높아지는 것으로 나타나 있다. 그 밖에 아밀로이드 전구 단백질 유전자(염색체 21번에 위치), 프리세닐린 1 유전자(염색체 14번에 위치), 프리세닐린 2 유전자(염색체 1번에 위치) 등에 돌연변이가 있는 경우 가족적으로 알츠하이머병이 발병하는 것으로 알려져 있으나 이들은 모두 40~50대에 발병하는 조발성(초로기) 알츠하이머병의 발병에만 관여하며 대부분의 만발성(노년기) 알츠하이머병의 발병과는 무관하다. 가족력 혹은 유전적 요인 이외 고령은 알츠하이머병의 발병 위험을 증가시키는 주요 요인으로 알려져 있다. 즉, 65세 이후 매 5세 증가 시 마다 알츠하이머병 유병률이 약 2배씩 증가하는 추세를 보인다. 그밖에 여성, 낮은 학력, 우울증 병력이나 두부 손상의 과거력 등이 병의 위험도를 높이는 요인으로 알려져 있으나 논란이 있다. 알츠하이머병",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "1. 진단 과정1) 병력 청취 및 이학적 검사기억력 저하가 발생한 양상(서서히 발생했는지, 혹은 갑자기 발생했는지), 진행 양상(서서히 악화됨, 계단형 악화), 기타 신체 질환의 존재 유무(고혈압, 심장 질환, 뇌혈관 질환의 병력), 일상생활 기능 정도를 평가합니다. 문진으로 병에 대한 정보를 얻은 후에는 신체검사, 신경학적 검사, 정신 상태 검사를 시행합니다.  2) 검사실 검사혈액 검사, 소변 검사, 흉부 방사선 검사, 심전도 검사 등을 통해 치매 증상을 일으킬 수 있는 신체 질환이 있는지 검사합니다. 신경 심리 검사를 통해 기억력, 판단력, 언어 능력 등의 인지 기능을 평가합니다. 뇌의 구조적, 기능적 상태를 평가하기 위해 MRI, CT, PET 등의 뇌 영상검사를 시행합니다.  2. 감별 진단1) 섬망전신 감염, 대사 장애, 저산소증, 저혈당증, 전해질 불균형, 간 질환, 수술 후 상태, 두부 손상 등으로 인해 갑자기 오는 의식의 혼탁을 말합니다. 고령자에게 섬망 증상이 발생하면 갑자기 심한 치매 환자처럼 보입니다. 하지만 섬망의 경우 갑자기 발병하며, 하루 중에도 의식 상태의 기복이 있고, 원인 증상을 교정하면 호전될 수 있다는 점에서 치매와 구별됩니다.  2) 가성 치매임상 양상은 치매와 유사하지만 뇌 병변이 없는 기능성 장애입니다. 우울증 환자에게 나타납니다. 환자들은 기억력 저하를 호소하며, 기억 장애에 대해 실제보다 더욱 걱정을 많이 하는 경향을 보입니다. 인지 장애가 감소되는 것에 비하면 사회생활 및 대인관계에 잘 적응하는 편입니다. 가성 치매는 항우울제 투약으로 호전될 수 있습니다.  3) 기타 신체 질환감염성 질환, 영양 결핍, 갑상선기능저하증, 투석, 물리적 뇌손상, 정상압 수두증, 약물 및 독소에 의해서도 치매와 유사한 증상이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 알츠하이머병에 대한 치료는 신경반이나 신경섬유 덩어리의 생성과 같은 근본적인 단계를 차단하는 단계는 아닙니다. 현재는 아세틸콜린의 분해 효소 억제제를 사용하여 콜린성 신경 전달 기능을 강화하는 데 치료의 중점을 둡니다. 그리하여 기억력을 포함한 인지 기능을 개선하고자 합니다.  알츠하이머병을 앓고 있는 노인의 인지 기능이 갑자기 더 나빠졌을 때는 반드시 내과적인 합병증을 고려해야 합니다. 환자의 인지 기능이 갑자기 나빠졌거나, 행동 증상에 문제를 보이면 일반적인 정규 검진을 반드시 시행해야 합니다.  1. 약물 치료신경인지기능 활성제인 콜린성 약제, NMDA 수용체 차단제 등을 사용할 수 있습니다. 현재도 다양한 약물을 연구하고 있습니다. 또한 치매로 인해 나타나는 정신 증상을 치료하기 위한 항우울제, 항정신병 약물 등을 사용하기도 합니다.  2. 기타 접근 방법치매는 신경인지 기능의 점진적인 감퇴로 인해 일상생활 전반의 수행 능력에 장애를 유발하는 질환입니다. 현재까지 발생 기전이 확실히 규명되지 않았을 뿐만 아니라, 획기적 치료제도 개발되지 않고 있습니다. 따라서 환자를 위해서 기본적인 일상생활을 최대한 스스로 유지할 수 있도록 하는 작업 요법, 인지 기능 강화 요법 등의 다양한 프로그램 등을 제공하여 삶의 질을 향상시킬 수 있습니다.",
    "Snu": "알츠하이머병의 근본적인 치료방법은 아직 개발되지 않았지만 증상을 완화시키고 진행을 지연시킬 수 있는 약물이 임상현장에서 사용되고 있다. 대표적인 약물로 아세틸콜린 분해효소 억제제가 있는데, 이 계열의 약물은 병의 진행을 완전히 막을 수는 없으나 약 6개월에서 2년 정도 진행을 늦추는 효과가 있다. 이 약물은 알츠하이머병 환자의 뇌에서 감소되어 있는 아세틸콜린이라는 신경전달물질의 양을 증가시킴으로써 작용하며 뇌손상이 심하지 않은 경도 및 중등도 환자에 보다 효과적이다. 중등도 이상으로 진행된 알츠하이머병에서는 NMDA 수용체 길항제가 사용되기도 한다. 비약물적 치료가 약물 치료와 병행하여 사용되기도 한다. 비약물치료 기법으로는 손상된 인지 영역을 훈련시키거나, 손상되지 않은 인지 영역을 극대화하여 손상된 인지영역을 보완해주는 기억력 훈련, 인지재활치료, 현실 지남력 훈련 등이 알려져 있다. 이러한 약물 및 비약물 치료들은 조기 치료가 중요하며 가능한 빨리 치료할수록 치료 반응이 좋다. 인지기능 저하뿐만 아니라 알츠하이머병에서 빈번하게 동반되는 망상, 우울, 불안, 초조, 수면장애 , 공격성 등의 각종 문제행동 등 정신행동증상에 대한 치료도 매우 중요하다. 함께 사는 보호자들이 가장 큰 고통을 받는 것이 바로 이러한 문제행동 또는 정신행동증상이기 때문이다. 정신행동증상은 많은 경우 환자의 신체적 불편이나 불안정한 주위 환경이 원인이 된다. 따라서 통증이나 피로감, 변비, 약물 부작용 등으로 인한 신체적인 이상을 개선해주거나 시끄럽고 혼란스런 물리적 환경, 부정적이고 비판적인 간병인과 같은 정서적 환경 등 환자를 둘러싼 주변 환경에서의 문제를 잘 파악하고 조절해 줌으로써 정신행동증상이 상당히 호전될 수도 있다. 비약물 치료만으로 조절이 어려운 경우 약물 치료를 병행하는데 증상에 따라 항정신병 약물, 항우울제, 항불안제, 기분조절제, 수면제 등 다양한 정신과적 약물이 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 정신건강의학과",
    "Snu": "신경과, 신경외과, 정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}