{
  "병명": "알코올 사용 장애",
  "증상": {
    "Amc": "한 개인이 정상적인 기능을 유지하기 위해서 상당한 양의 음주를 매일 해야만 하는 경우, 주말 등 특정 시간에 집중하여 과음하는 패턴을 규칙적으로 보이는 경우, 수주에서 수개월 폭음한 후 일정 기간 금주를 하는 패턴을 반복하는 경우에는 알코올 남용이나 의존(중독)을 의심해 보아야 합니다. 알코올 남용 및 의존 상태에 이르게 되면, 직업 사회적 기능이 저하됩니다. 법적인 문제나 여러 사고를 자주 일으키고, 가족 구성과의 마찰이 커집니다. 거의 항상 만취해서 지내는 경우만 알코올 의존이라고 생각할 수 있지만, 사실은 그렇지 않습니다. 다음과 같은 경우도 알코올 의존에 포함되며 치료가 필요합니다. ① 감마 유형평소에는 수개월 이상 술을 안 먹고 지내기도 하지만, 한 번 술을 마시기 시작하면 폭음을 하면서 스스로 술 먹는 것을 멈추지 못하는 경우를 말합니다. 이러한 사람들은 한 번 술을 마시면 짧게는 며칠에서 길게는 한 달 이상 계속 술만 먹습니다. 몸이 더 이상 버틸 수 없거나 타인이 강제로 중단해야 음주를 멈춥니다. 신체적으로 상당한 타격을 입을 수 있습니다. 술만 마시는 동안 사회적 책임을 전혀 이행하지 못하기 때문에 사회생활에 심각한 지장을 초래할 수 있습니다. ② 델타 유형많은 양은 아니지만 거의 매일 술을 먹는 경우를 말합니다. 자신이 술에 대한 조절력을 상실한 상태라는 것을 모르고 있다가, 어떤 이유(간이 나빠지는 등 건강상의 이유)로 술을 끊어야 할 때, 금단 증상을 느끼고 나서야 비로소 알코올 중독이라는 것을 깨닫게 됩니다.",
    "Snu": "과도한 음주를 지속적으로 하여 알코올 사용 장애에 이르게 되면 정신적, 신체적, 사회적 기능에 장애가 올 수 있다. 술로 인한 의존, 갈망, 금단 등의 증상으로 직업 사회적 기능에 저하가 오고 주변 사람들(친구, 가족, 동료)과 갈등이 생길 수 있다. 또한 과도한 음주는 신체적으로도 알코올성 간염과 간경화를 발생시키고 이로 인해 식도정맥류 , 복수, 간성뇌증 등과 같은 심각한 상태를 유발할 수 있다. - 알코올 금단 (alcohol withdrawal) : 과음을 지속하다가 음주를 중단하거나 음주량을 줄인 경우, 불안, 초조, 과민성, 각성, 놀람 반응 , 수면장애 , 오심, 구토, 이상 피부 감각등과 함께 빈맥, 발한, 안면 홍조, 혈압 상승 등의 증상이 생길 수 있다. - 알코올 중독(alcohol intoxication) : 최근 음주와 관련하여 불분명한 언어, 운동 실조, 불안정한 보행, 안구 진탕, 집중력 또는 기억력 손상, 혼미 또는 혼수의 증상이 있을 수 있다. - 섬망(delirium tremens, DT) : 음주량을 줄이거나 중단 후 일주일 내에 발생되는 섬망으로, 이외에 빈맥, 발한, 발열, 불안, 불면, 고혈압 등의 자율신경계 항진 증상과 환시, 환촉 등의 증상이 나타날 수 있다. 그리고 금단 섬망은 사망률이 높은 의학적 응급상태다. 치료하지 않으면 사망률이 20%이며, 흔히 폐렴, 신장 질환, 간부전 , 심부전 등의 병발 질환에 의해 사망한다.",
    "Kdca": null,
    "Final": [
      "알코올 사용 장애는 경험하는 증상의 수에 따라 경증, 중등도 또는 중증으로 분류될 수 있습니다. 징후와 증상에는 다음과 같은 것들이 포함될 수 있습니다: - 음주량을 조절하지 못함 - 음주량을 줄이려 하거나 줄이려는 시도가 실패함 - 음주, 술을 구입하거나 음주 후 회복하는 데 많은 시간을 소비함 - 술에 대한 강한 갈망이나 충동을 느낌 - 반복적인 음주로 인해 직장, 학교 또는 가정에서의 주요 의무를 이행하지 못함 - 신체적, 사회적, 직업적 또는 대인 관계 문제를 일으킨다는 것을 알면서도 계속 음주함 - 음주를 위해 사회적, 직업적 활동 및 취미를 포기하거나 줄임 - 운전이나 수영 등 안전하지 않은 상황에서 음주함 - 알코올에 대한 내성이 생겨 더 많은 양을 마셔야 효과를 느끼거나, 같은 양으로는 효과가 줄어듦 - 술을 마시지 않을 때 메스꺼움, 발한, 떨림 등의 금단 증상을 경험하거나 이러한 증상을 피하기 위해 음주함 알코올 사용 장애는 취한 상태(알코올 중독)와 금단 증상을 포함할 수 있습니다.",
      "알코올 중독의 징후와 증상은 다음과 같습니다: 혼란, 구토, 발작, 느린 호흡(분당 8회 미만), 불규칙한 호흡(호흡 사이에 10초 이상의 간격), 피부가 푸르스름하거나 창백함, 저체온증, 의식을 잃고 깨울 수 없음. 의사를 찾아야 할 때 위의 모든 징후나 증상이 나타나지 않더라도 의료 도움을 받아야 합니다. 알코올 중독으로 인해 의식을 잃거나 깨울 수 없는 사람은 생명의 위협을 받을 수 있습니다. 알코올 중독은 응급 상황입니다. 누군가가 알코올 중독에 걸렸다고 의심되면, 전형적인 징후와 증상이 보이지 않더라도 즉시 의료 도움을 요청해야 합니다. 다음은 해야 할 일입니다: 1. 즉시 911 또는 지역 응급 번호로 전화하세요. 2. 그 사람이 알코올 중독에서 깨어날 것이라고 가정하지 마세요. 3. 정보를 제공할 준비를 하세요. 병원이나 응급 의료진에게 그 사람이 마신 알코올의 종류와 양, 그리고 마신 시간을 알려주세요. 4. 의식을 잃은 사람을 혼자 두지 마세요. 알코올 중독은 구역 반사를 방해할 수 있어"
    ],
    "1200": null
  },
  "정의": {
    "Amc": "알코올 의존성(중독)이란, 알코올을 포함한 물질 중 일부(알코올, 담배, 마약 등)를 장기간 사용했을 때 생기는 의존성을 의미합니다. 여기서 말하는 의존성은 행동적 및 신체적 의존을 의미합니다. 행동적 의존은 알코올 섭취와 관련하여 나타나는 문제 행동이고, 신체적 의존은 알코올 장기 사용으로 인해 발생한 알코올에 대한 내성과 금단 증상입니다. 내성은 같은 효과를 얻기 위해 점차 더 많은 물질을 필요로 하는 것을 말합니다. 금단은 해당 물질을 끊을 경우 발생하는 여러 신체적, 심리적 고통을 말합니다. 요약하면, 알코올 의존성은 알코올을 장기간 사용하여 알코올과 관련된 문제 행동이 빈번히 나타나고, 알코올 금단 또는 내성 등의 신체적 증상이 나타나는 상태를 의미합니다.",
    "Snu": "알코올 사용 장애(alcohol use disorder)는 과도한 음주로 인한 정신적, 신체적, 사회적 기능에 장애가 오는 것을 말한다. 술을 마시지 않는 경우 금단증상이나 갈망이 생기거나, 즐거움을 얻거나, 부정적인 감정을 해소하기 위해 마시는 술의 양이 점점 늘어 남용을 하게 되는데, 이러한 증상들은 알코올 관련 장애에 포함된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "알코올 남용 및 의존은 다른 정신 질환과 마찬가지로 한 가지 원인으로 설명할 수 없습니다. 심리 사회적, 유전적, 행동적 요소가 복합적으로 작용합니다. 각 요소의 중요도도 개인마다 차이가 있습니다. 알코올 관련 장애에는 유전적인 요소가 많이 관여하는 것으로 알려져 있습니다. 알코올 관련 장애 환자의 일차 친척이 알코올 중독이 될 가능성은 일반인에 비해 3~4배 높다고 합니다.  알코올 의존성 발생 위험도의 60%는 유전학적인 요인이, 40%는 환경적인 요인이 차지하는 것으로 보입니다. 이 밖에도 도파민, 오피오이드, GABA라는 신경 전달 물질이 알코올 중독 발생과 관련이 있다고 알려져 있습니다. 정신분석학적 원인으로는 과도하게 처벌적인 초자아와 구강기 고착이 있을 수 있습니다. 이와 같은 무의식적인 갈등을 해소하기 위해 알코올을 사용한다고 합니다.",
    "Snu": "알코올 사용 장애는 다른 정신 질환과 마찬가지로 다양한 요소들이 원인적 역할을 한다. 유전적, 그리고 발달 과정, 심리 사회적 요소가 복합적으로 작용하여 생기게 된다. 알코올 사용 장애의 유전적 원인은 매우 잘 알려져 있다. 심한 알코올 남용의 가족력이 있는 경우 3-4배 위험도가 증가하는 것으로 되어 있고, 쌍생아 연구나 입양 연구 결과도 이러한 유전적 요인을 지지하고 있다. 부모의 알코올 문제가 자녀에게 역할 모델을 제공해서 심리적 접근성을 높게 하거나, 반사회적 성격 등이 위험요인으로 작용하기도 한다. 취약한 개인과 술이 쉽게 접촉할 수 있는 기회를 제공하는 환경적 요소도 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "알코올 의존성은 다음과 같은 기준으로 진단합니다.  ① 알코올에 대한 내성이 생깁니다. 내성이란 같은 정도로 취하기 위해 전보다 많은 양의 술이 필요하고, 전과 비슷한 양의 술을 먹으면 전처럼 취하지 않는 상태를 말합니다.② 알코올에 대한 금단 현상이 있습니다. 금단이란 장기간 많은 양의 술을 섭취하다가 갑자기 술을 끊었을 때 불안, 불면, 식은땀 등의 증상이 나타나고, 이때 다시 술을 먹으면 증상이 사라지는 것을 말합니다.③ 원래 마음먹었던 것보다 더 많이, 더 오래 술을 먹게 됩니다.④ 술을 끊고 싶어 하고, 끊으려고 노력도 하지만 성공하지 못합니다.⑤ 술 때문에 중요한 사회적, 직업적 활동을 제대로 못합니다. 또는 재충전을 위한 활동을 포기합니다.⑥ 술 때문에 생겼거나 악화될 수 있는 병이 있는데도 계속 술을 먹습니다.⑦ 술을 구하고, 마시고, 깨는데 많은 시간을 소모합니다.  위의 진단 기준 중에서 3가지 이상이 1년 이상 지속될 때 알코올 의존으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "알코올 의존성은 치료하지 않고 방치하면 신체적 합병증 및 알코올성 치매 등의 정신 질환을 유발하여 결국은 죽음에 이르게 되는 치명적인 질병입니다. 이뿐만 아니라 환자의 술 문제로 인해서 가족 기능에 손상을 입히는 가족병으로 확대됩니다. 따라서 반드시 치료해야 합니다. 치료 방법은 다각적 중재 전략을 사용해야 합니다.  ① 해독 및 금단 증상을 제거합니다. 충분한 식사, 다량의 비타민, 항불안제 대치 요법을 시행합니다.② 알코올에 의해 야기된 신체 증상 및 내과적 질환을 함께 교정합니다(알코올성 간염, 간경화 등).③ 알코올 섭취에 대한 인지적 왜곡을 교정해야 하고, 기존 정신 질환을 함께 치료해야 합니다.④ 약물 치료 : 아편양제제 길항제인 날트렉손과 아캄프로세이트를 사용합니다. 이 약제는 알코올 의존성의 재발 가능성을 줄인다고 알려져 있습니다.⑤ 가족 치료 : 가족들은 알코올로 인한 문제에서 환자를 보호하지 않는 방법을 배워야 합니다.⑥ 입원 치료 : 심한 내과적, 정신과적 문제가 함께 있는 경우, 적절한 외래 치료 그룹이나 시설이 없는 경우, 외래 치료에서 실패한 병력이 있는 경우 입원을 고려해야 합니다.⑦ 재활 프로그램 : 재활 프로그램은 금주에 대한 동기를 높이고, 이러한 동기를 지속적으로 유지시키는 것, 술 없이도 사회에 적응할 수 있도록 환자를 돕는 것, 재발을 방지하는 것으로 구성됩니다.",
    "Snu": "치료는 크게 개입(Intervention), 해독(detoxification), 그리고 재활(rehabilitation)의 세 단계로 이루어진다. 1) 개입(Intervention) : 이 단계에서는 흔히 술이 어떻게 자신의 삶에 들어와 문제를 일으켰는지를 상기시키고 또 자신들의 행동에 대해서는 스스로 책임지도록 납득시키는 과정이 있다. 치료를 받고자 하는 동기와 지속적으로 단주하고 하는 동기를 최대화하는데 목표를 두고 있다. 2) 해독(detoxification),: 해독 치료의 일차 목표는 신체와 정신 상태를 안정시키는 데 있고, 이차적으로는 재활과 같은 장기적이고 지속적인 재발 방지 치료로 잘 이행되도록 하는데 있다. 동반된 신체 질환의 여부를 확인하고 치료한다. 휴식과 적절한 영양공급, 티아민을 포함한 비타민 공급, 치료 약물 투여 등이다. 마지막으로 알코올 해독에 있어 훈련된 인력이 상주하는 병동이 가장 안전한 치료 환경이라 할 수 있다. 3) 재활 (rehabilitation) : 금주의 동기를 증대시키고 유지되도록 지속적으로 노력하고, 일상생활에 재적응할 수 있도록 돕고, 재발의 방지를 통해 금주를 유지하는데 목적이 있다. 이를 위해 개인 면담 및 집단 치료 그리고 자조 모임 참여, 항갈망제 투여, 필요시 향정신성 약물 사용 등이 치료에 포함된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과, 신경과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}