{
  "병명": "알포트 증후군",
  "증상": {
    "Amc": "① 신장 증상혈뇨가 나타납니다. 나이가 들면서 단백뇨, 신 증후군의 증상이 동반됩니다. 많은 환자(특히 남성)는 만성 신부전으로 진행하여 투석이나 신장 이식 수술이 필요해집니다. 가장 주된 신장 이상 증상인 혈뇨는 어릴 때부터 관찰됩니다. 혈뇨는 현미경으로만 확인되는 정도부터 육안으로 보이는 경우까지 다양하게 나타납니다. ② 난청(감각 신경성 난청)보통 10세 이후에 귀가 서서히 들리지 않게 되며, 결국 완전히 귀가 멀고 맙니다. 난청은 대부분 어린이 또는 청소년기에 시작하여 점차 심해지는 양상을 보입니다. 모든 환자에게 난청이 생기는 것은 아닙니다. 약 절반 정도의 환자에게만 발생합니다. ③ 눈의 이상각막 이상, 수정체 이상, 망막 이상 등을 보입니다. 이러한 눈의 증상은 난청보다는 드물게 발생합니다. 10세 이후에 발견됩니다. 임상 증상은 유전 양식에 따라 가족마다 차이가 있지만, 한 가족 내에서는 비슷한 양상을 보입니다.",
    "Snu": "가장 많은 유형인 성염색체 X 염색체와 동반된 질환인 경우, 남자가 여자보다 증상이 심하다. 상염색체 열성으로 유전되는 질환인 경우는 여자 역시 남자와 유사하게 심한 증상을 보인다. 아주 드물게는 상염색체 우성으로 유전되는 경우도 있다. 성염색체 X 염색체 이상에 의한 남자 환자인 경우, 혈뇨를 동반하며 나이가 증가함에 따라 단백뇨 도 증가하며, 신장 기능이 서서히 감소하여 투석이나 신장 이식 을 필요로 하는 말기 신부전 으로 진행한다. 신장 증상과 함께 청력 감소가 나타나며, 각막 이상, 수정체 이상과 망막 이상도 동반된다. 여자인 경우는 혈뇨가 주된 증상이며, 40세에 약 12%, 60세까지 약 30% 정도가 말기 신부전으로 진행한다. 그러나 상염색체 이상인 경우는 남녀 모두 증상이 심하고, 조기에 말기 신부전으로 진행하며 청력 이상과 안구 이상 증상도 비교적 심하게 나타난다. 유전적 이상 유형에 따라서 증상이 없거나 단순 현미경적 혈뇨만 있고, 단백뇨나 신장 기능 감소와 같은 심한 증상이 나타나지 않을 가능성도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "알포트 증후군은 유전성 신장 질환으로, 신장 증상 외에도 난청(귀가 들리지 않음), 눈의 이상 등 다른 장기의 이상을 동반하는 증후군입니다. 드물게 유전적 이상 없이 발생하기도 합니다.",
    "Snu": "알포트 증후군은 사구체 기저막 이상으로 혈뇨 등이 발생, 말기 신부전 으로 진행하며 청력과 안구 이상 증세를 동반하는 유전성 신장질환이다. 85%에서 성염색체 X 염색체와 동반되어 나타나며, 그 외 상염색체 열성 혹은 우성 유전이나 유전적 이유 없이 발생하기도 한다. 질환의 기저 병변은 신장에서 노폐물을 여과하는 첫 관문인 사구체 기저막을 구성하는 콜라겐 성분 이상이며, 특히 제4형 콜라겐의 알파3-알파4-알파5 체인으로 이루어진 그물망(network)이 적거나 없는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "알포트 증후군은 성염색체인 X 염색체에 위치하는 4형 콜라겐이라는 단백질과 연관된 유전자의 이상으로 발생합니다. 콜라겐은 우리 몸에서 기저막이라는 구조물을 구성하는 중요한 성분입니다. 신장, 눈, 귀 등 여러 장기의 기저막에 이상이 생기면서 증상이 발생합니다. 이 병은 X 염색체와 관련이 있어서 여성보다 남성에게 심한 증상이 나타납니다.",
    "Snu": "사구체 기저막을 이루는 콜라겐 성분 중 제4형 콜라겐의 알파 3, 알파 4, 알파 5 체인에 영향을 미치는 유전자 이상으로 인하여 이들 단백으로 이루어진 그물망이 적거나 없는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "알포트 증후군은 점차 심해지는 진행성 신장병과, 난청이나 눈의 이상 등 신장 이외의 증상, 가족력(친척, 가족 중에 여러 환자가 있는 경우) 등의 임상 소견을 고려하고, 신장 조직 검사, 유전자 검사 등 다양한 방법을 통해 진단합니다.  현재 가장 널리 이용되는 진단법은 신장 생검으로, 조직 검사를 시행하여 전자 현미경으로 관찰해서 특징적인 소견을 찾아내는 것입니다. 신장 조직 검사는 임상 소견이 확실하지 않고 가족력이 불확실한 경우에 시행합니다. 최근에는 증상이 없더라도 가족력으로 의심되면 유전자 이상을 직접 확인할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "알포트 증후군을 치료하기 위해서는 환자를 포함한 가족과 인척에 대해 자세한 병력 조사를 시행해야 합니다. 특히 반복적 또는 지속적 혈뇨가 관찰되는 경우, 눈과 귀 등의 이상 유무와 신 기능 감소 유무를 관찰해야 합니다.  알포트 증후군을 치료하는 특별한 방법은 없습니다. 보조적인 약물 요법(항고혈압제, 이뇨제 등)과 병행하여 저염 저단백 식이 요법, 혈압 조절 등의 방법을 사용합니다. 만성 신부전 상태에서는 신장 이식을 시행할 수 있습니다.",
    "Snu": "신질환 자체에 대한 근원적 치료는 아직 없는 실정이며, 다른 신장 질환에서 보존적 치료제로 사용되는 약물들, 예를 들어 고혈압 약제, 이뇨제, 고지질혈증 약제 등이 추천된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 어린이병원",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}