{
  "병명": "액취증",
  "증상": {
    "Amc": null,
    "Snu": "아포크린 땀샘은 대부분 겨드랑이에 위치하며 사춘기에 땀 분비를 시작하므로 아포크린 액취증은 사춘기 이후에 발생한다. 모발과 의복에 묻어 있는 아포크린 분비물이 냄새를 지속시키므로 얇은 의복을 입는 여름철에 증상이 가벼워질 수는 있다. 그러나 계절과 기후에 따른 차이는 뚜렷하지 않는다. 에크린 액취증은 주로 발바닥과 겨드랑이에 발생하며, 다한증 이 원인이고, 겨드랑이의 경우에는 당뇨병 이나 비만증이 있는 사람에서 발생하는 경우가 많다. 대부분 사회생활에 지장을 받는다.",
    "Kdca": "액취증의 증상이 있는 사람은 특이한 냄새가 나며, 뿐만 아니라 속옷의 겨드랑이 부위도 노랗게 착색되는 경우가 많습니다. 이는 일반 땀이 대부분 수분으로 이루어져 있는 것과는 달리 아포크린 땀에는 지질, 중성지방, 지방산, 콜레스테롤, 철분, 형광물질, 색소 등의 여러 가지 물질이 함유되어 있기 때문입니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "인체에는 아포크린 샘과 에크린 샘이라는 두 가지 종류의 땀샘이 존재하는데, 액취증이란 주로 아포크린 샘에서 분비되는 물질이 피부 표면에서 그람 양성 세균에 의해 분해되면서 피부에서 악취가 나는 질환을 말한다. 아포크린 샘과 에크린 샘",
    "Kdca": "액취증은 겨드랑이 부위의 땀샘의 이상으로 특이한 냄새를 유발하는 상태를 말합니다. 액취증은 자신뿐만 아니라 다른 사람한테도 불쾌감을 줄 수 있고 사회생활에 지장을 주는 상태를 일컫는 말로 취한증, 겨드랑내 혹은 암내라고 이야기 합니다. 대개는 땀샘 중에서 아포크린선의 과다 혹은 이상분비로 인해 암내라고 불리는 불쾌감을 주는 냄새가 발생하는 것입니다. 그러나 일부는 땀샘에서 분비된 땀이 피부의 각질층을 약하게 만들고 이 약한 각질층이 세균에 감염되어 냄새가 나는 경우도 있습니다. 발 냄새가 심하게 나는 경우도 이런 원인에 의합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "아포크린 땀샘의 분비물은 원래 무균 상태이며 냄새가 나지 않는데, 피부 표면에서 그람 양성 세균에 의해 분해되면서 액취증이 발생한다. 아포크린 땀샘 분비물의 화학적 조성은 개인차가 있을 수 있어서 환자가 느끼는 악취의 종류도 조금씩 차이가 있을 수 있다. 모발과 의복에 악취를 일으키는 땀 분비물이 축적되어 액취증을 악화시킬 수도 있다. 에크린 액취증은 에크린 땀샘의 과도한 분비로 인하여 연화된 피부의 각질층에 세균 또는 진균이 작용하여 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "일반적으로 냄새에 의한 진단, 발한검사에 의한 진단, 귀지에 의한 진단 등으로 확인할 수 있습니다. 1. 냄새에 의한 진단 간단히 체취의 정도를 알기 위해서는 목욕 후 약 2시간 경과 후에 주로 사용하는 팔의 겨드랑이 밑을 거즈로 문지른 다음 전방 30cm 거리에서 거즈의 액취를 맡을 수 있으면 수술적 또는 비수술적 치료가 필요한 액취증이라 진단할 수 있습니다. 2. 귀지에 의한 진단 암내 환자의 귀지가 젖어 있는 경우가 많으므로 귀지가 물 귀지인지 살펴보는 것이 진단에 도움이 됩니다. 어릴 때 무른 귀지가 있고 가족력이 있는 경우에는 사춘기 이후에 액취증 증상이 나올 가능성이 많습니다. 3. 발한검사(iodine-starch test, Minor test) 양쪽 팔을 벌린 후 겨드랑이에 Minor 용액을 바르고 약 5 분간 건조시킨 다음 전분을 얇게 바른 후 양쪽 겨드랑이에 백열전구 2개를 50cm 거리에서 3분간 비추어 땀이 나게 합니다. 땀이 난 부위는 하얀 전분이 흑갈색으로 변하게 됩니다. 4. 기타 진단 기타 진단으로 조직 생검에 의한 진단, 시험절개에 의한 진단, Atropine-oxytocin법, 땀 분비량 측정법이 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "아포크린 액취증의 경우에는 피부 표면에서 아포크린 분비물을 제거하고 세균의 발육을 저지하며 냄새를 일으키는 물질의 흡착이나 변화를 유도하고 향수를 이용한 냄새의 제거 등이 치료법으로 쓰인다. 그러므로 비누로 자주 씻고 겨드랑이의 털을 제거하는 것도 좋은 방법이다. 메탈릭 알루미늄, 지로코니움, 아연염 등이 효과적으로 사용되며 네오마이신, 겐타마이신 같은 국소적 항생제도 효과적이다. 이와 같은 방법으로 효과가 없을 때는 아포크린 땀샘이 분포하는 부위를 외과적으로 절제할 수도 있다. 에크린 액취증의 경우에는 일상적으로 자주 씻고, 세균 및 진균 감염이 있을 때에는 이를 치료하며, 땀이 과도하게 발생하는 것을 억제하는 국소요법을 사용할 수 있으며, 비수술적 요법으로 보툴리눔독소 A를 주사할 수도 있다. 사회활동에 심한 제약을 받거나 국소적인 방법으로 효과가 없을 경우 수술을 고려하기도 한다.",
    "Kdca": "액취증 치료를 고려해야 하는 경우는 아래와 같습니다. ˚ 액취증 냄새(암내)로 인해 사회생활에 영향을 받는다. ˚ 다른 사람으로부터 액취증 냄새가 난다는 소리를 들은 적이 있다. ˚ 티슈를 양쪽 겨드랑이에 끼운 후 5분 후에 냄새를 맡아보아 역겨운 냄새가 난다. ˚ 흰옷을 입으면 저녁 무렵 겨드랑이 부위가 노랗게 변해있다. ˚ 겨드랑이가 축축하게 젖어있거나 귀지가 축축하게 젖어있다. ˚ 가족 중에 액취증 증세를 보이는 사람이 있다. ˚ 증상은 심하지 않지만 치료를 원한다. 1. 국소 약물 요법(topical pharmacologic therapy) 1) 지한제의 사용 에크린발한을 억제하는 물질이며 Aluminim chloride hexahydrate 20% in anhydrousethyl alcohol이 현재 사용되고 있는 것 중 가장 안전하고 효과적인 국소 도포제이고, 대부분의 환자치료에서 첫 번째로 시도하는 치료법입니다. 2) 산화방지제의 사용 Vit E 등의 산화방지제를 사용함으로써 아포크린선의 분비물이 지방산을 형성하는 것을 방지합니다. 3) 항생제 연고의 사용 네오마이신이나 젠타마이신 크림을 사용하여 세균 증식을 억제할 수 있습니다. 4) 방취제(deodorant)의 사용 향수를 첨가함으로써 불쾌한 냄새를 덮어 감추는 Masking방법과 불쾌한 취기 그 자체를 제거하는 소취 혹은 탈취방법이 있습니다. 5) 이온교환 수지제의 사용 암모니아와 지방산을 흡수하는 방법입니다. 비수술적 요법의 목표로는 아포크린선의 분비 억제, 피지선, 세균의 증식 억제, 겨드랑이 털을 제거하는데 있습니다. 겨드랑이를 청결하게 유지하기 위해서는 겨드랑이 털을 깍고 항상 짧게 유지합니다. 또한 통풍이 양호한 의복을 착용하며, 자주 목욕과 샤워를 하는 것이 효과적이며 이로써 세균 증식을 억제할 수 있습니다. 1. 보존요법 1) 전기 제모술 액취에 대한 영구 제모술은 겨드랑이 털을 영구적으로 없애는 것을 목적으로 합니다. 전기 응고에 의한 영구 제모술이 암내치료에 효과가 있는 것은 모근뿐만 아니라 모근 주위의 아포크린선까지 파괴할 수 있기 때문입니다. 그러나 심한 액취증 환자와 땀샘제거를 주로 해야 하는 환자에게는 권장되지 않습니다.  2) 레이져 제모술 Laser에 의한 영구제모술은 선택된 파장의 레이저를 조사하면 모낭을 영구적으로 파괴시켜 영구제모를 일으킬 수 있습니다. 최근에 많이 사용되는 레이저는 수십 배 긴 광선조사시간을 지닌 루비레이저(694 nm), 알렉산드라이트 레이저(755 nm), 광파장 레이저, 다이오드 레이저(800 nm) 등으로 많은 종류가 이미 시판되어 사용되고 있습니다. 3) 보톡스 국소주사법 땀샘의 분비와 관련된 아세틸콜린의 분비를 억제하는 보툴리늄독소A (BTA) 사용으로 액와부(겨드랑이)의 땀 분비량을 감소시킴으로써 액취증을 줄일 수 있습니다. 단점으로는 치료효과가 3∼6개월로 짧으며 효과에 비해 시술 가격도 비싼 편입니다. 하지만 단기간 땀이나 액취증을 줄일 목적으로 사용하는 경우, 예를 들면 결혼식, 면접 등에 효과적으로 사용될 수 있습니다. 4) 이온영동요법(iontophoresis) 이온삼투요법은 수용성이온 용액과 접촉된 상태에서 환자의 손바닥, 발바닥 또는 겨드랑이에 직접적으로 전류를 흐르게 하는 방법으로 발한을 억제합니다. 5) 자외선 조사법 자외선 조사에 의해 피부의 세균을 죽이도록 하는 것입니다. 그러나 땀에 대해서는 전혀 효과가 없습니다. 6) 방사선요법(radiation therapy) 지금은 전혀 사용하지 않고 있습니다.  7) 전신치료(systemic therapy) 객관적인 증상보다도 환자 자신으로부터의 정신적인 호소가 심한 경우에는 환자를 신중하게 진찰하고 적절한 치료방침을 결정합니다. 국소약물요법이나 전신약물치료 및 정신치료를 고려해야 합니다. 2. 수술요법 1) 피부절제법 액취증 수술의 초창기의 수술방법으로 피부를 완전히 제거하여 액취증을 없애는 방법입니다. 너무 많은 피부를 제거하므로 겨드랑이에 심각한 흉터를 남기거나 흉터에 의한 구축이 심한 경우엔 어깨와 팔의 움직임이 제한을 받을 수 있습니다. 현재는 거의 사용되지 않는 수술법입니다.  2) 피하조직 삭제법 (1) 수공법(수술용 가위를 이용한 방법) 절개 방법은 여러 가지 방법이 있으며 단일 절개법으로 겨드랑이 주름선과 평행하게 4cm 정도 절개하고 모근을 아포크린 땀샘과 함께 절제하는 방법입니다. 7일 정도 팔의 운동이 제한되지만 재발의 빈도는 가장 낮은 장점이 있습니다. 암내가 강한 환자에서는 피지선을 동시에 절제 할 수 있습니다. 하지만 겨드랑이 털이 남아있기를 희망하는 환자의 경우는 피지선을 제거해서는 안 됩니다. (2) Inaba법(Inaba가 고안한 면도기를 이용한 방법) 피하조직면도기를 이용하여 액와부의 한선조직을 제거하는 방법은 Inaba에 의해 면도기가 고안된 이래 비교적 많이 이용되고 있습니다. 3) 피하조직 흡입법 (1) 소파 지방흡입법 지방흡입기를 사용한 액취증 치료는 아포크린샘의 완전한 제거가 힘들어 재발의 가능성이 있으나, 남아있는 피부를 최소한 얇게 하여, 이를 해결할 수 있으며, 수술시간이 짧고, 보기흉한 반흔이나 어깨부위 운동장애가 나타나지 않는 등의 장점이 있어 좋은 방법으로 생각됩니다. (2) 초음파 지방흡입법 20kHz 이상의 초음파 영역의 고주파로 전후로 진동시켜, 그 진동에 의한 물리적인 충격으로 조직을 파쇄하여 생리식염수에 의해 유화된 조직이 흡입됩니다. (3) 고주파 지방흡입법 고주파지방 흡입기를 이용한 액취증 수술법은 암내를 유발하는 땀샘이 존재하는 겨드랑이 피하 지방층을 고주파에너지로 골고루 파괴한 후 해당 땀샘 조직층을 지방 흡입기로 빨아내는 방법입니다. 직접 보고하는 방법보다는 재발률이 높은 단점이 있습니다. 4) 교감신경차단술 액와 다한증의 일차적인 치료로 인정받고 있으나 액취증에는 일부 개선효과만을 보입니다. 5) 혼합법 상기 3가지 방법을 혼합하여 수술하는 방법입니다. 6) 기타 방법 CO2레이저를 이용하거나 내시경 하에서 수술을 시행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}