{
  "병명": "야뇨증",
  "증상": {
    "Amc": "야뇨증의 증상은 5세 이후로도 잠자는 동안에 오줌을 가리지 못하고 싸는 것입니다. 그 이외에 다른 증상은 없습니다.",
    "Snu": "야간에 소변을 지린다. 5세 이상에서 비뇨기계에 뚜렷한 이상이 없고 낮 동안에는 소변을 잘 가리다가 밤에만 오줌을 지린다.",
    "Kdca": null,
    "Final": "대부분의 아이들은 5세까지 화장실 사용 훈련을 완전히 마치지만, 완전한 방광 조절 능력을 갖추는 데에는 정해진 시기가 없습니다. 5세에서 7세 사이에는 여전히 일부 아이들이 야뇨증 문제를 겪을 수 있습니다. 7세 이후에도 소수의 아이들이 여전히 밤에 소변을 가리지 못하는 경우가 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "야뇨증은 방광의 조절이 가능해야 하는 나이가 지났는데도 배뇨 조절 기능에 이상이 있어 오줌을 싸는 것을 의미합니다.  유아기에는 방광 기능이 불완전하여 단순히 반사에 의해 자동적으로 소변을 봅니다. 생후 6개월에 이르러 방광 용적이 커지고 배뇨 반사의 조절 기능이 형성되면, 한 번 보는 소변량이 증가하고 소변을 보는 간격도 늘어나기 시작합니다. 이후 2~3세경에도 지속적으로 방광 용적이 증가하고, 방광 및 요도괄약근을 의식적으로 조절하는 능력이 키워집니다. 4세 경에는 어른과 거의 같은 배뇨 조절 기능을 갖습니다. 5세 이후에 자면서 소변을 가리지 못하는 것을 야뇨증이라고 합니다. 보통 1주에 2번 이상 오줌을 싸야 야뇨증이라고 진단할 수 있습니다.  야뇨증은 1차성과 2차성(속발성)으로 구분됩니다. 1차성은 태어나서부터 오줌을 가린 적이 없는 경우이고, 2차성은 최소 6개월 이상 소변을 가리다가 다시 야뇨 증상을 보이는 경우입니다. 야뇨증의 대부분은 1차성입니다.",
    "Snu": "야뇨증이란 5세 이상에서 비뇨기계에 뚜렷한 이상이 없고 낮 동안에는 소변을 잘 가리다가 밤에만 오줌을 지리는 것을 말한다. 야뇨증은 태어날 때부터 지속되는 원발성과 최소 6개월 이상 야뇨증이 없는 기간이 있다가 발생한 속발성으로 분류한다. 또한 빈뇨, 요절박, 절박성 요실금 등 다른 증상을 동반한 경우 다증상성 야뇨증으로 분류하고, 다른 배뇨 증상 없이 야뇨증만 있는 경우 단일증상성 야뇨증으로 분류한다. 만 5세의 아이들의 15%에서 야뇨증이 있는 것으로 알려져 있으며, 초등학교에 들어가는 7세경에는 약 10% 정도의 아이들이 야뇨증을 갖고 있습니다. 대개 나이가 들면서 저절로 없어지는 경우가 많아 15세경의 청소년에서는 약 1%에서만 야뇨증이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "야뇨증의 원인은 아직 확실히 밝혀지지 않았습니다. 다만 다음과 같은 요인이 복합적으로 작용한다고 할 수 있습니다.  ① 유전적인 경향부모 두 사람이 모두 어릴 때 야뇨증이 있었다면 그 자녀들의 70%에게 야뇨증이 있습니다. 부모 중에 한 사람에게 야뇨증이 있었다면 그 자녀들의 40%에게 야뇨증이 나타납니다. 이러한 결과로 보아 야뇨증에는 유전적 요인이 관여하는 것으로 보입니다. 최근에는 13번 염색체에 야뇨증 관련 염색체가 존재하는 것이 밝혀졌습니다.  ② 방광 기능의 성숙 지연야뇨증의 보편적인 원인으로 여겨집니다. 대다수의 야뇨증 환아가 나이가 들면 야뇨증이 좋아지는 것으로 보아 수긍되는 이론입니다.  ③ 수면 요소이전에는 야뇨증 환아는 깊은 잠에 빠져 깨우기 힘든 경우가 대부분이므로 수면 요소가 관여할 것이라고 여겨졌습니다. 그러나 최근 연구에 따르면 야뇨증 환아의 수면 형태가 정상아와 크게 다르지 않습니다.  ④ 수면 중 소변 배출량의 증가최근에 수면 중 소변 배출량의 증가가 야뇨증의 원인 중 하나로 확인되었습니다. 정상적으로는 수면 중에 소변 생성을 억제하는 항이뇨 호르몬이 증가하여 소변량이 감소하고 오줌을 싸지 않아도 잘 수 있습니다. 그러나 일부 야뇨증 환아의 항이뇨 호르몬을 측정하였더니 잠자는 중에도 호르몬 수치가 증가하지 않고 낮과 비슷하게 유지되었습니다. 결과적으로 밤에도 낮과 마찬가지로 소변이 만들어져 자신의 방광 용적을 넘어서면서 야뇨증이 생긴다고 볼 수 있습니다. 그러나 이러한 항이뇨 호르몬 분비 이상은 모든 환아에게서 발견되지 않았습니다. 따라서 이것만으로는 야뇨증의 원인을 설명할 수 없습니다. 다만 수면 중 자신의 방광 용적 이상으로 오줌이 만들어진다면, 깨어나서 화장실에 가든, 이불에 싸든 둘 중 어떤 형태로든 배뇨가 이루어져야 합니다. 따라서 야뇨증은 밤중 소변 생성과 자신의 방광 용적과의 상호관계에 의해 결정된다고 생각해도 되겠습니다.  ⑤ 정신적인 원인과의 관계이전에는 야뇨증과 정신적 이상이 상관관계가 있다고 하였습니다. 그러나 최근에는 야뇨증이 정신적인 원인에 의해 발생하지 않는다는 것이 일반적으로 받아들여집니다. 다만 야뇨증이 지속되면 열등감, 수치심으로 인한 자신감 결여, 사회생활 부적응 등 정신 성장에 이차적으로 영향을 미칠 수 있습니다.  ⑥ 요로계 질환극소수의 경우 야뇨증이 실제 요로계의 질환과 연관되어 나타날 수 있습니다. 요도 출구나 요도에 협착이 있으면 밤과 낮 구분 없이 소변을 지립니다. 낮에도 소변 조절을 못 하고 바지에 오줌을 싸는 경우에는 초음파 등의 검사를 통하여 요도 폐쇄를 알려주는 증상(방광 벽 비후, 수신증, 잔뇨 등)을 확인해야 합니다.",
    "Snu": "야뇨증의 원인으로는 기능적 방광용적의 감소, 무억제성 방광수축, 유전적 소인, 수면 시 각성장애 , 정신장애나 행동장애, 신경계통의 성숙지연, 알레르기 반응, 요로감염, 항이뇨호르몬 분비 변화 등이 제시되었으나 아직까지 확실한 원인은 밝혀진 바가 없고, 발달지연의 한 현상으로 이해되고 있다. 야뇨증은 가족력이 있다고 알려져 있어 부모 모두 야뇨증이 있었던 경우 자녀의 77%, 한쪽만 있었던 경우 자녀의 44%, 부모가 모두 야뇨증이 없었던 경우 자녀의 15%에서 야뇨증이 발생한다. 항이뇨호르몬은 야간에 상승하여 밤에 소변을 만드는 것을 감소시키는 것이 정상이다. 그러나 야뇨증이 있는 소아의 경우 야간에 항이뇨호르몬의 분비가 증가하지 않아 밤에도 소변이 많이 만들어지고, 이 때문에 야뇨증이 발생한다는 이론이 최근에 널리 받아들여지고 있다. 또한 야뇨증이 정신적인 문제로 인해 생긴다기보다, 야뇨증 때문에 정신적인 문제가 이차적으로 발생한다는 의견이 더 많다. 대부분의 야뇨증 환자들은 몸의 다른 이상을 갖고 있지 않지만, 신경계통의 질환이나 비뇨기계통의 기형 등이 있는 경우 야뇨증이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "야뇨증은 낮에 요실금이나 배뇨 장애가 나타나지 않는 단순 야뇨증이 대부분을 차지합니다. 이러한 단순 야뇨증은 기질적인 이상이 있는 경우가 극히 드물기 때문에 외래에서 진찰만 하고 소변 검사 정도만 하면 됩니다.  그러나 기본적인 요검사나 신체 검사에서 이상이 발견된 경우, 낮에 심한 배뇨 장애가 있는 경우, 소변을 너무 자주 보지 않는 경우, 소변 줄기가 약하거나 도중에 끊기는 경우, 만성적인 변비가 있는 경우, 대변을 가리지 못하는 경우, 과거 요로 감염이 있었던 경우를 복잡성 야뇨증이라 합니다. 이 경우는 기질적인 병변이 있을 가능성이 큽니다. 복잡성 야뇨증은 방광 요관 역류, 폐색성 질환, 불안정성 방광, 요도 이상을 감별하기 위해 초음파 검사, 배뇨 중 방광 요도 조영술, 요역학적 검사 등 정밀 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "야뇨증의 치료 시기는 5세 이후나 초등학교 들어가기 전이 좋습니다. 대부분 치료하지 않더라도 매년 15% 정도는 증상이 자연스럽게 없어집니다. 그러나 기다리는 동안 야뇨증 어린이에게 수치심, 죄책감, 실패감으로 자신감이 결여되는 성격 형성 장애가 생길 수 있으므로 치료하는 것이 좋습니다.  야뇨증의 치료 방법은 약물 치료, 행동 치료, 정신 치료 등이 있습니다. 기본적으로 저녁 식사 후에 수분 섭취를 제한하고, 자기 전에 소변을 누이고 재워야 합니다. 치료 중에는 벌을 주거나 비난을 하지 말아야 합니다.  1. 약물치료1) 항우울제제 이미프라민(Imipramine)정확한 기전은 알려지지 않았습니다. 약한 항콜린작용, 배뇨근에 대한 이완 작용, 방광 용적의 증가로 치료 효과가 나타나는 것으로 추정됩니다. 전체 환자의 60~70%에서 치료 효과가 나타납니다. 그러나 약을 중단하면 60%는 재발합니다.  2) 항이뇨 호르몬의 유사체 Desmopressin acetate야뇨증의 원인 중 밤에 항이뇨 호르몬이 적절하게 분비되지 않아 소변량이 증가하여 야뇨증이 생긴다는 논리에 부합하는 약물입니다. 전체 환자의 60~80%에서 치료 효과가 있습니다. 그러나 약을 중단하면 재발되는 경우가 많습니다.  3) 부교감신경 억제제 Oxybutinin단순 야뇨증에는 사용하지 않습니다. 낮에도 급박뇨, 빈뇨, 요실금이 있는 경우에 처방합니다. 부작용으로 입 마름, 홍조, 변비, 어지러움이 생길 수 있습니다. 2. 행동 치료1) 야뇨 경보기행동 요법의 하나로, 일종의 조건 반사 치료법입니다. 습도를 감지하는 센서를 요에 부착한 상태에서 잠을 자다가 오줌을 싸면 자명종이 울립니다. 처음에는 배뇨 중이나 배뇨 후에 아이를 깨워 화장실에 가게 합니다. 이 행동이 반복되면 방광이 찼을 때, 즉 자명종이 울릴 때 소변을 참고 깨어나야 한다는 조건 반사가 생깁니다. 그러다 보면 나중에는 방광이 차 있는 감각을 느껴서 스스로 일어나 화장실에 가게 됩니다. 주로 7세 이상의 아이에게 효과가 있습니다. 6개월 정도 치료하면 치료 효과가 80% 정도 됩니다. 재발률은 30%로, 약물 요법에 비해 치료 효과가 높고 재발률이 낮습니다. 그러나 다른 약물 요법에 비해 처음 1~2개월은 효과를 기대해서는 안 됩니다. 또한 자명종이 울리는 즉시 깨워야 하므로 온 가족이 밤에 시달리게 된다는 단점이 있습니다.  2) 동기 치료동기 치료는 오줌을 싸지 않은 날에 칭찬의 말로 격려하거나 좋아하는 선물을 사주는 등 긍정적 강화로 동기를 부여하는 것입니다. 이를 통해 아이가 자신의 행위에 대하여 책임감을 느끼게 하여 치료 프로그램에 적극 참여하도록 합니다. 이러한 접근법을 책임감 강화 훈련이라고도 합니다. 이불을 적시지 않은 날에는 달력에 황금색 별 스티커를 붙여 주는 방법을 쓰기도 합니다. 이러한 치료 요법 역시 치료 효과를 보기 위해서는 장시간이 필요합니다.",
    "Snu": "야뇨증은 신경계통이나 비뇨기계통의 구조적 질환이 있는 경우가 아니라면 대부분 성장과 함께 자연적 호전이 가능하다. 그러나, 야뇨증을 가진 아이들은 사회생활을 시작하는 시기에 있는 아이들로 치료하지 않고 지낼 경우 자신감이 결여되고 심리적 발달 장애를 초래할 수 있으며 사회적 적응에도 문제가 생길 수 있다. 일반적으로 만 5세 이후에 야뇨증 치료를 시작할 것을 권장하는데, 요즘 아이들 사회생활의 시작 시점이 앞당겨지고 있는 점을 감안하면 아이가 자신의 야뇨증에 대해 많은 신경을 쓸 경우 치료시기를 더 앞당기는 것을 고려할 수 있다. 야뇨증의 치료는 크게 행동치료와 약물치료로 나눌 수 있다. 행동치료는 단순히 카페인이 들어있는 음료를 먹지 않는 것이나 낮에 소변을 참는 훈련을 하는 것, 또는 밤에 소변을 지리지 않았을 경우 칭찬을 해주는 것처럼 단순한 것부터 야뇨경보기나 그 외 다양한 복잡한 훈련방침이 있고, 야뇨경보기를 이용하는 것이 대표적인 행동치료이다. 경보장치가 달린 패드를 부착하여 패드가 소변에 젖으면 경보를 울려 잠에서 깨도록 하는 치료가 야뇨경보기 이다. 그 외에 데스모프레신(desmopressin) 같은 항이뇨제를 경구로 복용하거나 콧구멍에 뿌리는 방법이 있다. 이미프라민(Imipramine)은 많이 사용되는 경구약제이다. 그 외에 항우울제나 부교감신경 억제제 등을 사용하기도 한다. 전기자극치료나 방광훈련 등도 시도되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 소아비뇨의학과",
    "Snu": "비뇨의학과,                                          소아비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}