{
  "병명": "야맹증",
  "증상": {
    "Amc": "야맹증이 있으면 어두운 곳에서는 사물을 분간하기 어렵습니다. 저녁 무렵에는 외출 자체가 어렵거나, 밤에 조금만 조명이 어두워져도 실내 생활이 어렵습니다. 또한 밤에 운전할 때 다른 차의 헤드라이트 불빛에 적응하기가 어렵거나, 터널을 통과할 때 적응하기 어려울 수 있습니다.",
    "Snu": "밤에 가로등 주변이나 길거리의 불빛이 있는 상황에서는 정상적으로 볼 수 있으나, 달빛이나 별빛 같이 더 어두운 상황에선 사물을 분간하기 어렵다. 그러나 심한 경우 어두운 곳에서 주위의 불빛이 있더라도 사물을 인식하는 데 문제가 있어 저녁 무렵 외출 자체가 어렵거나, 밤에 조금만 조명이 어두워도 실내 생활조차 어려울 수 있다. 또한 밤에 운전할 때 다른 차의 헤드라이트 불빛에 적응하기가 어렵거나 터널을 통과할 때 적응하기 어려울 수 있다. 병적인 야맹증이 있더라도 도시의 환한 불빛에서는 병이 어느 정도 진행할 때까지 증상을 못 느끼는 경우가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "우리 눈은 밝은 곳에서 어두운 곳으로 들어갈 때 처음에는 주위가 보이지 않다가도 점차 적응되면 볼 수 있게 됩니다. 이는 망막의 시세포가 변화하여 가능한 것입니다. 처음에는 감도가 높아진 망막의 원뿔 세포에 의해, 이후에는 막대 세포에 의해 어두운 곳에 적응이 되어 나타나는 증상입니다. 야맹증은 밝은 곳에서 어두운 곳으로 들어갈 때 적응을 하지 못하거나, 희미한 불빛 아래나 어두운 곳에서 사물을 분간하기 어려운 증상을 말합니다.",
    "Snu": "정상적으로는 밝은 곳에서 어두운 곳으로 들어갈 때 처음에는 보이지 않던 것이 적응이 되면서 보이게 되는데, 이는 망막의 시세포의 변화에 의해 이루어진다. 처음에는 감도가 높아진 망막의 원뿔세포에 의해, 이후에는 막대세포에 의해 어두운 곳에 적응이 되는 것이다. 그러나 야맹증은 밝은 곳에서 어두운 곳으로 들어갈 때 적응을 하지 못하거나, 희미한 불빛 아래 또는 어두운 곳에서 사물을 분간하기 어려운 증상을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "야맹증의 가장 큰 원인으로는 비타민 A의 결함을 들 수 있습니다. 안구를 구성하는 조직 중에서 망막은 빛, 색, 형태 등을 감지하여 뇌로 전달하는 역할을 하는 감각기입니다. 망막을 구성하는 세포 중 하나인 시세포가 안구 내로 들어온 빛을 감지하고, 이 빛 정보는 전기 정보로 전환되고 시신경을 거쳐 뇌로 전달됩니다.  시세포는 다시 막대 세포와 원뿔 세포로 나뉘는데, 막대 세포는 물체의 명암을 구별하며, 원뿔 세포는 물체의 형태와 색을 인식합니다. 비타민 A가 부족하면 막대 세포의 로돕신의 재합성이 어려워져서 야맹증이 발생합니다. 여기서 로돕신이란 빛에 의해 분해되는 시물질을 말합니다. 어두워져도 계속 빛을 감지하려면 분해된 로돕신이 지속적으로 재합성되어야 합니다.  유전성이 강한 질환인 망막색소변성증이 발생한 경우, 대낮에는 잘 보이지만 어두워지기만 하면 잘 보이지 않는 현상이 나타납니다. 시야 검사를 하면 주변 시야의 협착이 나타납니다. 이 병은 서서히 진행되다가 눈의 실명까지 이어질 수 있습니다.",
    "Snu": "안구를 구성하는 조직 중 망막은 감각기로서 빛, 색, 형태 등을 감지하여 뇌로 전달하는 역할을 한다. 안구 내로 들어온 빛은 망막을 구성하는 세포 중 하나인 시세포에 감지되어 빛 정보가 전기적 정보로 전환되고 시신경을 거쳐 뇌로 전달된다. 시세포는 다시 막대세포와 원뿔세포로 나뉘는데, 막대세포는 물체의 명암을 구별하며 원뿔세포는 물체의 형태와 색을 인식하는 역할을 한다. 막대세포의 로돕신(rhodopsin)이라는 시물질은 빛에 의해 분해되는데 계속 빛을 감지하기 위해서는 분해된 로돕신이 지속적으로 재합성되어야 한다. 비타민 A가 부족하면 로돕신의 재합성이 어려워져 야맹증이 발생할 수 있다. 이외에도 야맹증을 일으키는 질환은 매우 다양하여 망막색소변성 또는 선천성 비진행성 야맹증 등이 포함된다. 이 중 선천성 비진행성 야맹증은 망막의 소견에 따라 정상 안저형 또는 비정상 안저형으로 나뉘며 비정상 안저형에는 오구치병과 흰점망막병증이 포함된다. 선천성 비진행성 야맹증은 유전성으로, 더 악화는 되지 않으며 일반적으로 밝은 곳에서는 이상을 보이지 않으나 어두운 곳에서는 적응을 하지 못하거나, 적응하는 데 현저히 긴 시간이 필요하다. 망막색소변성은 청소년기부터 천천히 야맹증과 시야협착이 진행되는 병으로 아주 진행된 후기에 주변부 시야가 좁아지더라도 중심부는 시력이 유지되는 경우가 많다. 그러나 망막색소변성이 중심부까지 침범하면 중심시력도 감소한다. 망막색소변성을 일으키는 질환에는 뇌회형맥락망막위축, 레프섬병, 무베타단백지방혈증 등도 포함된다. 한편 유전성 맥락망막위축 및 황반변성 , 시신경염 이나 녹내장 등 다양한 질환에서도 야맹증을 호소할 수 있다. 망막색소변성 안저 사진",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "야맹증은 여러 임상 양상과 검사 소견을 종합하여 진단합니다. 증상의 발생 시기, 가족력에 관한 정보가 진단에 도움을 줍니다. 안저 검사를 통해 구조적 이상을 관찰하고, 망막전위도 검사, 암순응 검사, 시야 검사 등을 통해 기능적인 이상을 알아볼 수 있습니다. 야맹증의 원인을 알기 위해서는 다양한 검사가 필요한 경우가 많으므로, 정확한 진단을 위해서는 안과를 직접 방문하여 진단을 받는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "비타민 A 부족으로 인한 야맹증을 제외하면, 야맹증을 일으키는 질환 중에는 치료하기 어려운 것이 많습니다. 특히 선천성 비진행성 야맹증, 망막색소변성, 맥락망막위축을 치료하는 것은 현재로서는 매우 어려운 일입니다. 그러나 굴절 이상을 안경으로 교정하면 환자의 증상이 호전될 수 있습니다. 또한 색안경을 착용하면 눈부심을 감소시키고 빛의 산란을 감소시킵니다. 이 때문에 색의 대비가 증가하고 빛과 어둠에 적응하는 시간이 단축되어 증상을 완화할 수 있습니다.",
    "Snu": "비타민 A 부족으로 인한 야맹증을 제외하고 야맹증을 일으키는 질환 중에는 치료가 어려운 경우가 많다. 특히 선천성 비진행성 야맹증 및 망막색소변성, 맥락망막위축을 치료하는 것은 현재로서는 매우 어려운 일이다. 그러나 굴절이상을 안경으로 교정하였을 때 환자의 증상이 호전될 수 있으며, 색안경 착용으로 눈부심을 감소시키고 빛이 산란되는 것을 감소시켜 색의 대비를 증가시키고 빛과 어둠에 적응하는 시간을 단축시켜 증상을 완화시킬 수 있다. 시야가 좁아지거나 중심시력이 떨어진 경우 근거리 작업을 위해 조금 이른 나이에 돋보기를 처방 받는 것이 도움이 될 수 있다. 백내장 이 동반된 경우 백내장 수술이 도움이 될 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}