{
  "병명": "약물 반응",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": [
      "가려움, 피부 발진, 복통, 배뇨 시 작열감, 소변에 혈흔",
      "피부 발진, 복통, 배뇨 시 작열감, 소변에 혈흔",
      "집중하기 어렵고 기억력이 떨어지는 것 같습니다. 마치 머릿속이 안개가 낀 것처럼 느껴져요.",
      "성에 대한 관심이 줄어들었고, 흥분하기가 어렵습니다. 또한 머리가 멍하고 혼란스러운 느낌이 자주 듭니다.",
      "가려움증, 피부 발진, 복통, 배뇨 시 통증",
      "입 안에서 금속 맛이 느껴지고, 미각과 후각이 변했습니다. 또한 관절과 근육에 통증이 있습니다.",
      "저는 이 약을 복용한 지 꽤 되었는데, 체중이 많이 늘었습니다. 또한 다양한 음식을 갈망하게 되었고, 예전보다 더 많이 먹고 있습니다.",
      "저는 피부에 발진이 생기고 가끔 피부가 벗겨집니다. 이로 인해 감염에 더 취약해집니다. 손이 떨리고 가끔씩 떨림 증상이 나타납니다.",
      "가려움, 피부 발진, 복통, 소변 시 출혈",
      "가려움, 피부 발진, 배뇨 시 작열감, 소변에 혈흔",
      "두통과 편두통이 계속되고 잠을 잘 수가 없습니다. 온몸이 떨리고 경련이 일어나기도 합니다. 가끔 어지러움을 느끼기도 합니다.",
      "저는 가끔 피부가 벗겨지는 발진이 있습니다. 이로 인해 병에 걸릴 가능성이 더 높아졌습니다. 손이 가끔 떨리고 몸이 불안정하게 느껴질 때가 있습니다.",
      "가슴과 등에 발진이 있으며, 온몸이 가렵습니다. 때때로 피부가 벗겨지며, 그로 인해 몸에 자국이 남기도 합니다.",
      "등과 가슴에 발진이 있으며, 온몸이 가렵습니다. 피부가 건조하고 때때로 벗겨지기도 하며, 자주 자국이 남습니다.",
      "가슴에 많은 통증이 있고 속이 매우 메스껍습니다. 최근 들어 가슴 통증이 심해졌고, 몸이 떨리고 불안한 느낌이 듭니다.",
      "두통과 편두통이 있으며 잠을 잘 수가 없습니다. 몸 전체가 떨리고 오한이 있습니다. 가끔 어지러움을 느끼기도 합니다.",
      "저는 피부에 발진이 생기고 가끔 피부가 벗겨집니다. 이로 인해 질병에 더 취약해진 것 같습니다. 또한 가끔 몸이 떨리고 손이 떨리기도 합니다.",
      "가려움, 복통, 배뇨 시 작열감, 소변에 혈흔",
      "집중하기가 어렵고 머리가 맑지 않습니다. 기억하는 데 어려움을 겪고 자주 잊어버립니다.",
      "저는 최근에 체중이 많이 늘어서 현재 매우 비만 상태입니다. 식욕과 욕구가 이전과 다르게 변했습니다. 최근에 우울증 치료를 위해 새로운 약을 복용하고 있습니다.",
      "머리카락이 빠지고 점점 가늘어지고 있습니다. 두피가 건조하고 가려우며 비듬이 있습니다. 피부도 건조합니다.",
      "월경 주기에 변화가 생겼고 예상치 못한 질 분비물이 있습니다. 가끔 짜증이 나고 기분이 자주 변합니다.",
      "두통과 편두통이 계속되고 있습니다. 잠을 잘 이루지 못하고 있습니다. 근육 경련과 떨림이 발생하고 있습니다. 가끔 어지러움을 느끼기도 합니다. 아마도 복용 중인 약물에 대한 반응일 수 있다고 생각합니다.",
      "심한 메스꺼움과 가슴 통증이 있습니다. 가슴 통증은 꽤 오래 지속되고 있습니다. 몸이 자주 떨리고 불안감이 심합니다.",
      "입안에서 금속 맛이 느껴지고 미각과 후각이 변했습니다. 또한 가끔 근육과 관절이 아프기도 합니다.",
      "최근 들어 심한 어지럼증과 혼란스러움을 느끼고 있으며, 성욕도 감소한 것 같습니다. 또한, 명확하게 생각하는 데 어려움을 겪고 있습니다.",
      "제 피부에 발진이 생기고 각질이 떨어져 나가며 감염에 취약해집니다. 손가락이 떨리고 가끔 몸이 떨리기도 합니다.",
      "등과 가슴에 발진이 있고 피부가 가렵습니다. 가끔 피부가 건조하고 벗겨지며, 이로 인해 몸에 얼룩이 생기기도 합니다.",
      "기분 변화가 심하고 월경 주기가 달라졌습니다. 또한 예상치 못한 질 분비물도 있습니다.",
      "입안에 금속 맛이 느껴지고 미각과 후각이 평소와 다르게 변했습니다. 또한 심한 관절 통증과 근육통이 있습니다.",
      "저는 정신이 맑지 않고 집중하기가 어렵습니다. 자주 잊어버리고 기억하는 데 문제가 있습니다. 또한 집중하는 데 어려움을 겪고 주의를 기울이는 것이 힘듭니다.",
      "열이 나면 몸이 정말 안 좋아요. 심한 메스꺼움과 어지러움을 느끼고, 심장이 매우 빠르게 뛰어요. 정신이 맑지 않고 모든 것이 흐릿하게 느껴져요.",
      "등과 가슴에 발진이 생겼고 피부가 가렵습니다. 때때로 피부가 벗겨지고 몸에 자국이 생기기도 합니다.",
      "저는 최근에 체중이 많이 늘어서 현재 꽤 비만 상태입니다. 여러 가지 식욕과 갈망이 생기고 있습니다. 당뇨병 치료를 위해 새로운 약을 복용하고 있습니다.",
      "열이 나고 어지러우며 머리가 띵합니다. 심장이 매우 빠르게 뛰고 혼란스러운 느낌이 듭니다. 생각이 잘 정리되지 않고 모든 것이 흐릿하게 느껴집니다.",
      "가슴과 등에 발진이 생겼고 가려움증이 있습니다. 또한 피부가 건조해서 때때로 각질이 일어나고 몸에 자국이 남습니다.",
      "최근에 몸이 많이 안 좋습니다. 가슴에 통증이 있고 메스꺼움을 느낍니다. 또한 땀도 많이 납니다.",
      "편두통과 두통이 계속되고 잠을 잘 수가 없습니다. 근육이 떨리고 경련이 일어나며 어지러움을 느낍니다.",
      "몸이 정말 안 좋습니다. 열이 나고 어지럽고 메스꺼움이 있습니다. 머리가 지끈거리고 심장이 빠르게 뛰고 있습니다. 정신이 맑지 않고 모든 것이 흐릿하게 보입니다.",
      "월경 주기에 변화가 생기고 예상치 못한 질 분비물이 나타나고 있습니다. 또한, 불안감과 기분 변화도 느끼고 있습니다.",
      "저는 탈모가 있고 머리카락의 질감이 크게 변했습니다. 두피가 건조하고 가려우며 비듬이 늘어났습니다. 피부도 매우 건조해지고 있습니다. 제가 복용 중인 약물 때문일 수도 있을 것 같습니다.",
      "열이 나고 매우 어지럽고 멍한 느낌이 듭니다. 심장이 두근거리고 머리가 정말 맑지 않습니다. 생각이 잘 정리되지 않고 모든 것이 흐릿하게 보입니다.",
      "머리카락이 빠지고, 머리카락의 질감이 많이 변했습니다. 비듬이 심해지고 두피가 건조하고 가려워요. 피부도 정말 건조해지고 있습니다.",
      "열이 날 때 기절할 것 같은 느낌이 듭니다. 머리가 어지럽고 심장이 빠르게 뛰어요. 생각이 잘 안 되고 모든 것이 흐릿하게 보입니다.",
      "심한 메스꺼움이 있고 가슴이 아픕니다. 매우 불안하고 몸이 많이 떨립니다."
    ],
    "1200": [
      "입 안에서 쇠 맛이 나고, 맛이랑 냄새도 좀 이상하게 느껴져요. 가끔씩 관절이랑 근육이 너무 아파서 참기 힘들 때도 있어요.",
      "머리가 아프고 편두통도 있어요. 잠도 잘 못 자고요. 근육이 떨리고 경련도 가끔 일어나요. 가끔 어지럽기도 해요.",
      "열이 나고 어지럽고 머리가 띵해요. 심장이 너무 빨리 뛰고 정신이 혼란스러워요. 생각이 잘 안 되고 모든 게 뿌옇게 느껴져요.",
      "피부에 발진이 생겼고, 이게 가끔씩 벗겨져요. 그래서 감염이 잘 되는 것 같아요. 손가락이 떨리기 시작하고, 가끔씩 몸이 떨리기도 해요.",
      "요즘 가슴이 아프고 메스꺼움이 심해요. 가슴 통증이 자주 생기고, 불안하고 식은땀도 많이 나요.",
      "온몸이 가려운데 가슴이랑 등에 발진도 생겼어요. 가끔씩 피부가 벗겨지기도 하고, 자국이 남는 경우도 많아요.",
      "머리가 자꾸 빠지고 머릿결도 많이 변했어요. 두피가 건조하고 가려운데, 비듬도 많이 생겼어요. 피부도 점점 건조해지고 있어요.",
      "요즘 성욕이 줄어들고 성적으로 잘 안 되는 것 같아요. 그리고 머리가 너무 어지럽고 혼란스러워서 자주 멍한 상태가 돼요.",
      "생리 주기가 달라지고 예상치 못한 질 분비물이 있어요. 기분 변화가 자주 생기고 가끔씩 예민해지기도 해요.",
      "저 체중이 많이 늘어서 비만이 됐어요. 식욕도 변하고, 자꾸 다른 음식이 당겨요.",
      "집중하는 게 힘들고 머리가 맑지 않아요. 자꾸 깜빡깜빡하고, 전반적으로 기억하는 게 어려워요.",
      "맛이랑 향이 변한 것 같고, 혀에 금속 맛이 남아요. 가끔씩 관절이랑 근육이 너무 아프기도 해요.",
      "편두통이랑 두통이 자주 오고, 잠도 잘 못 자고 있어요. 근육이 떨리고 경련도 일어나고요. 가끔 어지러울 때도 있어요.",
      "열이 나면 정말 어지럽고 현기증이 심해요. 정신이 완전히 혼란스럽고 심장이 막 두근거려요. 생각을 똑바로 하기가 어렵고, 모든 게 좀 흐릿하게 보여요.",
      "가끔 발진이 생긴 피부가 벗겨져요. 그래서 감염에 더 취약해지는 것 같아요. 손이 떨리기 시작하고, 가끔씩 몸에 경련이 일어나요.",
      "요즘 가슴이 좀 불편한데, 오늘은 특히 메스꺼움이 심하고 가슴이 답답해요. 자주 몸이 떨리고 너무 불안한 느낌도 많이 들어요.",
      "가슴이랑 등에 발진이 생기고 온몸이 가려워요. 가끔씩 피부가 벗겨지기도 하고, 그게 자주 자국을 남겨요.",
      "요즘 머리카락 결이 많이 바뀌고, 탈모도 좀 생긴 것 같아요. 두피가 건조하고 가려운데, 비듬도 점점 심해지고 있어요. 피부도 많이 건조해지고 있어요.",
      "요즘 성욕이 줄어들고 성적으로 잘 안 되는 것 같아요. 자주 머리가 멍하고 어지럽고 정신이 혼란스러워요.",
      "요즘 생리 주기가 달라졌고, 예상치 못한 질 분비물이 나와요. 기분 변화가 자주 생기고 가끔씩 불안감도 느껴져요.",
      "요즘 살이 많이 쪄서 지금은 좀 통통해졌어요. 식욕이 왔다 갔다 하고, 이것저것 먹고 싶은 게 많아요.",
      "집중을 잘 못하겠고 머리가 정말 맑지 않은 느낌이에요. 기억력이 안 좋아서 자꾸 뭘 잊어버려요.",
      "저는 맛이랑 냄새가 변한 것뿐만 아니라 혀에 금속 맛도 나요. 그리고 가끔씩 근육이랑 관절이 심하게 아프기도 해요.",
      "머리가 아프고 편두통이 있어요. 요즘 잠도 잘 못 자고 있어요. 몸 전체가 떨리고 경련이 일어나요. 가끔 어지럽기도 해요.",
      "열이 나면 좀 어지럽고 멍한 느낌이 들어요. 심장이 두근거리고 머리가 완전히 혼란스러워요. 제대로 생각하기가 힘들고, 모든 게 좀 흐릿하게 보여요.",
      "가끔 발진 때문에 피부가 벗겨져요. 그래서 그런지 병에 더 잘 걸리는 것 같아요. 가끔씩 몸이 떨리고 손이 흔들리기도 해요.",
      "가슴 통증이랑 심한 메스꺼움이 있어요. 요즘 가슴이 아프고, 자주 몸이 떨리고 불안해요.",
      "온몸이 가려운데 등에랑 가슴에 발진도 있어요. 가끔 피부가 벗겨지기도 해서 자국이 남기도 해요.",
      "머리가 자꾸 빠지고 머릿결도 많이 변했어요. 비듬도 더 심해지고 두피가 건조하고 가려워요. 피부도 많이 건조해지고 있어요.",
      "요즘 성욕이 줄어들고, 성관계를 하는 데 어려움이 있어요. 자주 머리가 멍하고 약간 혼란스러운 느낌도 들어요.",
      "요즘 월경 주기가 좀 달라진 것 같고, 예상치 못한 질 분비물도 있어요. 가끔씩 짜증이 나고, 기분 변화도 심해요.",
      "요즘 살이 많이 쪄서 비만이 됐어요. 식욕도 달라지고, 자꾸 뭔가 다른 걸 먹고 싶어져요.",
      "요즘 정신이 너무 맑지 않고 집중하기가 힘들어요. 자꾸 깜빡깜빡하고 기억하는 데 문제가 있어요.",
      "맛이랑 냄새가 변한 것뿐만 아니라 혀에서 금속 맛도 나요. 가끔씩 관절이랑 근육이 심하게 아프기도 해요.",
      "편두통이랑 두통이 자주 있어요. 그리고 요즘 잠이 잘 안 와요. 몸 전체가 떨리고 오한이 들 때도 있어요. 가끔은 어지러움도 느껴져요.",
      "열이 나면 속이 메스껍고 어지러워요. 머리가 완전히 멍하고 심장이 막 두근거려요. 생각도 잘 안 되고, 모든 게 좀 흐릿하게 보여요.",
      "가끔 발진 때문에 피부가 벗겨지기 시작해요. 그래서 병에 더 잘 걸리는 것 같아요. 가끔 손이 떨리기 시작하고 몸도 떨려요.",
      "심한 메스꺼움이 있고 가슴이 불편해요. 요즘 가슴이 계속 아파요. 너무 긴장되고 자꾸 몸이 떨려요.",
      "등이랑 가슴에 발진이 생겼고 온몸이 가려워요. 가끔 피부가 건조하고 벗겨질 때도 있어서 자국이 남기도 해요.",
      "머리가 많이 빠지고 머릿결도 확 변했어요. 두피가 건조하고 가려운데 비듬도 더 심해졌어요. 피부도 많이 건조해지고 있어요.",
      "요즘 성관계를 갖고 싶지 않고, 하기도 힘들어요. 그리고 자주 머리가 멍하고 혼란스러운 느낌이 들어요.",
      "요즘 생리 주기가 달라졌고, 예상치 못한 질 분비물이 나와요. 가끔 화를 내기도 하고, 기분 변화가 심해요.",
      "요즘 살이 많이 쪄서 지금은 꽤 뚱뚱해요. 여기저기 끌리는 것도 많고 먹고 싶은 것도 많아요.",
      "머리가 너무 멍하고 집중이 잘 안 돼요. 자꾸 깜빡깜빡하고 기억하는 게 힘들어요.",
      "제 혀에서 맛이랑 냄새가 변해서 금속 맛이 남아요. 그리고 관절이랑 근육이 너무 아파요.",
      "머리가 아프고 편두통도 있어요. 잠도 잘 못 자고 있고요. 몸이 막 떨리고 오한이 나기도 해요. 가끔씩 어지럽기도 해요.",
      "열이 나면 속이 메스껍고 어지러워요. 심장이 두근거리고 머리가 완전히 멍한 느낌이에요. 모든 게 좀 흐릿하게 느껴지고, 생각도 잘 안 되는 것 같아요.",
      "가끔 발진 때문에 피부가 벗겨지기 시작해요. 그래서 병에 걸리기 쉬워지는 것 같아요. 가끔 손이 떨리고 몸이 막 떨리기 시작해요.",
      "가슴이 아프고 심한 메스꺼움이 있어요. 요즘 들어 가슴이 계속 아파요. 몸이 많이 떨리고 불안한 느낌이 많이 들어요.",
      "온몸이 가렵고, 등에랑 가슴에 발진이 있어요. 가끔 피부가 건조하고 벗겨질 때가 있는데, 그럴 때면 몸에 얼룩이 생기기도 해요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}