{
  "병명": "약물 중독",
  "증상": {
    "Amc": null,
    "Snu": "약물 중독 환자의 경우 약물의 종류에 따라 다양한 증상을 나타낼 수 있다. 중독 약물에 따른 전형적인 증상의 요약",
    "Kdca": null,
    "Final": "약물 중독의 증상이나 행동에는 다음과 같은 것들이 포함됩니다: - 매일 또는 하루에 여러 번 약물을 사용해야 한다는 강박적인 느낌 - 다른 생각을 방해할 정도로 강렬한 약물에 대한 갈망 - 시간이 지남에 따라 같은 효과를 얻기 위해 더 많은 양의 약물을 필요로 함 - 의도했던 것보다 더 많은 양의 약물을 더 오랜 기간 동안 복용 - 약물 공급을 유지하기 위해 노력함 - 경제적으로 여유가 없음에도 불구하고 약물에 돈을 씀 - 약물 사용으로 인해 의무나 업무 책임을 다하지 못하거나 사회적, 여가 활동을 줄임 - 약물이 삶에 문제를 일으키거나 신체적, 심리적 해를 끼친다는 것을 알면서도 계속 사용 - 평소에는 하지 않을 행동을 약물을 얻기 위해 함, 예를 들어 도둑질 - 약물에 취한 상태로 운전하거나 위험한 활동을 함 - 약물을 얻고 사용하거나 약물의 효과에서 회복하는 데 많은 시간을 소비 - 약물 사용을 중단하려는 시도가 실패함 - 약물 사용을 중단하려고 할 때 금단 증상을 경험함 가족 구성원의 건강하지 않",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "약물 중독은 고의 혹은 실수로 치료적 약물을 과량 복용하여 약물이 나타내는 치료적 효과 외의 독성 부작용이 발생할 것으로 예견되는 상태를 말한다. 학령기 이전의 소아에서는 치료적 약물이 아닌 가정 내 물질(비누, 화장품 등)에 실수로 노출되는 ‘무독성 노출 혹은 복용(Nontoxic exposure or ingestion)’이 가장 흔하며, 이 경우 대부분 별다른 처치 없이 관찰할 수 있는 안전한 경우이다. 청소년기 이상의 연령에서 발생하는 약물 중독은 대부분 자살을 시도하는 등의 의도적인 경우가 많다. 약물 중독은 자살 발생률이 높은 청소년기와 노년기에서 그 빈도가 높은 경향을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "모든 약물은 처방된 양보다 과량으로 복용하면 중독을 유발할 수 있다. 또한, 약물의 노출 경로는 경구가 아닌 흡입, 점막이나 피부, 혈관 주사 등으로 다양할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "환자의 증상이 약물 중독 때문에 발생한 것인지 빨리 확인하는 것이 필요하다. 평소에 환자가 먹던 약이나 가족들이 먹던 약물이 있다면 없어진 약물이 있는지, 빈 약봉지가 있는지, 있다면 그 종류와 양, 약물에 노출된 시간을 파악한다. 약물 중독이 의도된 것인지는 중독의 심각성과 별개로 자살 및 자해를 다시 시도할 가능성을 판단하고 정신과적 상담과 집중 관찰이 필요한지 결정하는 데 필요한 정보이다. 초기 처치는 기도확보(Airway), 호흡(Breathing), 순환(Circulation)을 유지하는 것이 목표이다. 심각한 중독을 유발할 수 있는 약물을 복용한 지 1~2시간 이내의 급성기에는 약물의 종류에 따라 위세척이나 활성탄 투여를 고려할 수 있다. 또한 약물의 종류에 따라 특이 해독제의 투여를 고려할 수 있다. 일반적인 해독제의 종류는 표2와 같다. 중증 중독의 경우 중환자실에서의 집중 관찰과 인공호흡기, 혈액 투석 등의 치료가 필요하다. 약물에 따른 해독제",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "응급의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}