{
  "병명": "약시",
  "증상": {
    "Amc": "육안으로는 눈에 아무런 이상이 없는데도 시력 장애가 있습니다. 안경을 착용해도 시력이 정상으로 교정되지 않습니다.",
    "Snu": "시력저하와 함께 입체시 저하 등 감각기능 이상을 동반한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "약시는 말 그대로 시력이 약하다는 것을 의미합니다. 육안으로 보았을 때 눈에 아무런 이상이 없는데도 시력 장애가 있고, 안경을 착용해도 시력이 정상적으로 교정되지 않는 상태를 말합니다. 일반적으로 양 눈의 시력 차가 시력표의 2줄 이상이 될 때 시력이 안 나오는 쪽을 약시안이라고 합니다. 양안의 시력이 교정해도 잘 나오지 않으면 치료 대상으로 분류합니다.",
    "Snu": "교정시력(안경이나 콘택트렌즈 등으로 교정한 시력)이 잘 나오지 않는 상태로, 시력표에서 양쪽 눈의 시력이 두 줄 이상 차이가 있을 때 시력이 낮은 쪽을 약시라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "약시의 원인은 종류에 따라 다양합니다.  ① 굴절성 약시굴절성 약시는 아주 어릴 때부터 양 눈에 난시나 원시, 근시 등의 굴절 이상이 심했는데도 그대로 방치함으로써 물체의 상이 중심 망막에 정확히 맺히지 못할 때 발생합니다.  ② 사시성 약시사시성 약시는 사시로 인해 한쪽 눈이 계속해서 돌아가 있을 때 생깁니다.  ③ 부동시성 약시부동시성 약시는 한쪽 눈은 정시 또는 가벼운 근시로 정상에 가깝지만, 반대쪽은 원시, 고도근시, 이른바 짝눈일 때 생깁니다.  ④ 시자극 차단 약시시자극 차단 약시는 시력 발달에 아주 예민한 시기인 생후 24개월 내 선천성 백내장 등이 있어 아주 어릴 때부터 잘 보지 못하여 생깁니다. 이는 치료하기 어렵습니다.",
    "Snu": "- 사시 약시: 사시로 인한 복시(사물이 겹쳐 보임)를 피하기 위해 사시가 있는 눈의 황반 기능이 억제되어 생긴다. 사시란 양쪽 눈이 서로 다른 방향을 보는 것으로, 이럴 경우 뇌에서는 우안과 좌안에서 받아들이는 상이 서로 달라 혼란을 일으키게 되며, 혼란을 막기 위해 한쪽에서 온 상을 억제(무시)하게 된다. 이런 현상이 오래 지속되면 억제된 쪽 눈은 계속 시력이 발달하지 않아 약시가 된다. - 폐용 약시: 눈을 사용하지 않아서 생기는 약시로, 근육도 오랜 기간 사용하지 않으면 위축되어 힘을 잃는 것처럼 눈도 오랜 기간 사용하지 않으면 그 기능이 저하된다. 한참 시력이 발달하는 시기에 한쪽 눈을 가리면 눈에 특별한 이상이 없어도 오랜 시간이 지나면 시력이 나오지 않는다. - 굴절이상 약시: 근시, 원시, 난시가 심한데도 교정하지 않아 생기는 약시로, 굴절이상이 교정되지 않아 항상 선명하지 않은 흐릿한 상만 보면 이런 흐릿한 상에 익숙해져서 나중에는 교정해 주어도 정상시력이 나오지 않는다. - 굴절부등 약시: 양쪽 눈의 굴절 정도에 차이가 있어서 생기는 약시. 한쪽 눈은 잘 보이고, 한쪽 눈은 심한 원시나 근시로 잘 보이지 않을 때, 잘 보이는 눈만 사용하고 잘 안 보이는 눈은 사용하지 않아 약시가 된다. - 기질 약시: 시각경로(visual pathway) 이상에 의한 약시이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "약시는 시력 검사를 실시하여 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "약시의 가장 좋은 치료법은 약시를 조기에 발견하여 예방하는 것입니다. 만약 약시가 의심되면 즉시 원인에 따라 치료를 시작해야 합니다.  ① 부동시성 약시부동시성 약시, 즉 굴절 이상이 심해서 생긴 약시는 안과에서 약물을 눈에 점안한 후 정밀 굴절 검사를 실시하여 환자에 꼭 맞는 안경 등을 착용하여 조기에 시력을 교정합니다. 필요하면 건강한 눈을 가려서 약시안으로만 물체를 주시하게 하는 차안법을 이용하여 시력을 증진시킵니다.  ② 사시성 약시사시성 약시는 사시의 종류에 따라 적당하게 조정된 교정 안경을 착용한 후, 사시의 종류에 따라 수술 시기를 정해 수술하여 치료합니다. 보통 선천성 내사시는 가능한 한 빨리 수술하는 것이 좋습니다. 부득이한 경우에는 수술 전에 정상안을 가끔 가려 주는 '가림 치료'를 해서 약시를 방지하도록 노력해야 합니다.  사시 중에는 평소에는 괜찮지만 피곤하거나 멀리 볼 때 간헐적으로 눈이 바깥쪽으로 돌아가는 간헐성 외사시가 있습니다. 이러한 경우는 약시가 될 확률이 적기 때문에, 시력이나 사시의 정도의 변화를 관찰하다가 학교에 들어가기 전에 수술하면 됩니다.  ③ 시자극 차단성 약시한쪽 눈에 선천성 백내장이나 심한 안검하수, 안검 혈관종 등이 있으면 망막에 대한 시자극이 적습니다. 그러면 시력이 발달하지 못해 약시가 됩니다. 이 경우 예후가 대체로 불량하지만, 아주 조기에 적극적으로 치료하면 늦게 치료한 경우보다는 좋다고 합니다. 이러한 약시는 10세 정도까지는 좋아졌다, 나빠졌다 하기 때문에, 주기적으로 시력을 검사하면서 양안을 동시에 사용하는지 함께 검사하여 치료 상황을 확인해야 합니다.",
    "Snu": "사시나 기타 약시를 유발하는 질환이 있는 경우 원인 질환을 치료한다. 굴절이상으로 인한 약시의 경우 굴절이상을 교정해 주고, 좋은 눈을 가려 약시안을 계속 사용하도록 유도하는데, 양쪽 시력이 같아질 때까지 지속한다. 좋은 눈 가림 치료로 약시안의 시력이 좋아지지 않거나 순응도가 현저히 나쁜 경우에는 가림 치료를 계속하기 어렵다. 기질 약시는 치료가 되지 않으며, 저시력 진료를 받아 저시력 보조기 구의 도움을 받도록 한다. 일반적으로 한쪽 눈이 좋은 경우, 나머지 한쪽 눈의 시력이 나빠도 아이 본인은 물론 보호자들도 이를 잘 모르는 경우가 많다. 그러므로 아이에게 아무 이상이 없어 보여도 만 3세 정도(협조적인 검사가 가능한 나이)가 되면 반드시 안과에 가서 눈에 관한 전반적인 검사를 받아봐야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}