{
  "병명": "양극성 장애",
  "증상": {
    "Amc": "① 조증 삽화 시기의 증상조증 삽화 시기에는 다음과 같은 증상이 나타납니다. 조증 환자는 잘 모르는 분야에 대해 의견을 제시하거나, 특별한 경험이나 재능이 없음에도 불구하고 자신을 과대평가하여 능력에 넘치는 일을 시도합니다. 과대망상이 흔해서 신과 특별한 관계이거나 유명 인물과 특수한 관계라고 주장합니다. 수면에 대한 욕구가 감소하여 보통 평소보다 몇 시간 더 일찍 깹니다. 잠을 자지 않고 며칠간 지내도 피로를 느끼지 않는 경우도 있습니다. 조증 환자는 일반적으로 조절이 어려울 정도로 수다스럽고 목소리가 크고 빠릅니다. 말을 자르거나 중단시키기 어려워 몇 시간 동안 계속하여 말을 하기도 합니다. 만약 기분 상태가 예민하고 흥분이나 화를 잘 내는 상태라면, 불평이나 적대적인 비난 등이 뚜렷해집니다. 조증 상태에서는 생각이 빠른 속도로 흐르는데, 실제 환자들은 말보다 생각이 더 빠르게 떠오른다고 호소합니다. 또 빈번하게 사고의 비약이 나타납니다. 한 화제에서 다른 화제로 갑자기 바뀌며, 가속화된 말이 거의 연속적으로 이어지기도 합니다. 사고의 비약이 심하면 말은 무질서하고 지리멸렬해집니다. 이야기를 하거나 어떤 일을 하다가도 연관이 없는 자극에 금방 주의가 산만해집니다. 중요한 일을 지속해서 다룰 수 없게 됩니다. 목표 지향적 활동이 증가합니다. 과도한 계획을 수립합니다. 예를 들면 성욕의 증가나 성적 환상 및 성적 행위의 증가가 흔히 나타납니다. 위험을 고려하지 않고 기존에 하던 일을 다 종결하지 않고 여러 가지 새로운 일들을 시작하기도 합니다. 밤낮없이 친구들이나 낯선 사람들에게 전화를 걸기도 합니다. 동시에 여러 가지 일을 하거나, 여러 사람과 대화를 하는 등 정신 운동성 초조나 불안을 나타내기도 합니다. 자아 팽창감, 과대 성과 판단력 결여로 인해 고통스러운 결과를 초래할 수 있는 무분별한 쇼핑, 무모한 운전, 어리석은 사업 투자 등에 경솔하게 뛰어듭니다. ② 우울증 삽화 시기의 증상우울증 삽화 시기에 보이는 증상은 일반적인 우울증에서 보이는 우울 증상과 비슷합니다. 다만 양극성 장애에서 보이는 우울증 삽화 시기의 환자는 몸에 기운이 없고 처지는 증상을 좀 더 많이 호소합니다. ③ 양극성 장애(조울증)의 특징양극성 장애는 이런 조증이나 우울증 삽화가 반복적으로 나타나는 질병입니다. 기분이 조증이나 우울증으로 바뀔 수 있고, 우울 증상과 조증 증상이 동시에 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "양극성 장애와 관련된 여러 유형의 장애가 있습니다. 이들은 조증이나 경조증, 그리고 우울증을 포함할 수 있습니다. 이러한 증상은 기분과 행동의 예측할 수 없는 변화를 초래하여 심각한 고통과 생활의 어려움을 유발할 수 있습니다. 1. **양극성 I형 장애**: 최소한 한 번의 조증 삽화를 경험했으며, 이는 경조증이나 주요 우울 삽화에 의해 선행되거나 뒤따를 수 있습니다. 일부 경우, 조증은 현실과의 단절(정신병)을 유발할 수 있습니다. 2. **양극성 II형 장애**: 최소한 한 번의 주요 우울 삽화와 한 번의 경조증 삽화를 경험했지만, 조증 삽화를 경험한 적은 없습니다. 양극성 II형 장애는 양극성 I형 장애의 경미한 형태가 아니라 별개의 진단입니다. 양극성 I형 장애의 조증 삽화는 심각하고 위험할 수 있지만, 양극성 II형 장애의 경우 더 오랜 기간 동안 우울증을 경험할 수 있어 상당한 기능 장애를 초래할 수 있습니다. 3. **순환성 장애**: 최소 2년(아동과 청소년의 경우 1년) 동안 여러 차례의",
    "1200": null
  },
  "정의": {
    "Amc": "양극성 장애(조울증)는 조증 삽화와 우울증 삽화를 보이는 질환으로, 기분 장애의 일종입니다. 삽화는 증상이 계속 지속되지 않고, 일정 기간 나타나고 호전되기를 반복하는 패턴을 보이는 것을 의미합니다.  일반적으로 조증이란 평소와 달리 기분이 매우 좋고 고양된 상태를 말합니다. 환자를 잘 모르는 사람들이 처음 보면 매우 즐겁고, 자신감이 넘치는 상태로 보입니다. 그러나 환자를 잘 아는 사람들이 볼 때 이러한 기분 상태가 정상이 아니라는 것을 알 수 있습니다. 이러한 점이 단순한 기분 기복과 조울증을 구별하는 점이 될 수 있습니다. 조증의 특징은 의기양양한 기분이지만, 때에 따라서는 지나치게 예민하고 흥분을 잘하는 상태에서 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "양극성 장애(조울증)의 원인은 현재까지 연구된 바로는 생물학적 원인, 유전적 원인, 심리사회적 원인의 세 가지가 있습니다. 이들 원인이 서로 복합적으로 작용하여 양극성 장애가 생기는 것으로 생각됩니다.  양극성 장애의 원인은 환자 개개인의 환경 양상 적응 정도에 따라 다릅니다. 중추신경계에서의 생화학 물질 변화가 원인이 될 수 있고, 호르몬 조절 기능의 변화도 원인이 될 수 있습니다. 유전적 요인은 우울증에 비해서 양극성 장애를 유발하는 데 조금 더 관여합니다. 일반인에게 조울증이 나타날 가능성은 대개 1% 이내입니다.  정신분석적 관점에서는 우울증이 있을 때 이것을 인정하지 않으려는 심리에서 양극성 장애가 생긴다고 합니다. 즉, 우울증을 부정하려는 반동에서 오히려 조증이 나타나는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "양극성 장애에는 I형과 II형이 있습니다. I형의 특징은 조증 삽화이고, II형의 특징은 증상이 약한 조증 삽화(경조증)가 나타나는 것입니다. 양극성 장애의 평생 유병률은 I형 장애가 0.4~1.6%, II형 장애가 약 0.5%입니다. 양극성 장애 I형의 경우 남녀의 유병률이 같습니다. 양극성 장애 I형의 평균 발병 연령은 30세 또는 그 이전으로, 평균 발병 연령이 40세인 주요 우울 장애보다는 조기에 발병합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 약물 치료약물 치료는 크게 기분 조절제로 알려진 리튬 카바마제핀, 발프로에이트, 라모트리진, 가바펜틴, 토피라메이트 등을 사용합니다. 최근에는 항정신병 약물인 올란자핀, 리스페리돈, 아리피프라졸, 퀘티아핀 등을 조증 삽화에 사용합니다. 이 외에도 우울증 삽화 시기에는 항우울제를 사용하기도 합니다.  ② 정신 치료질병의 이차적 장애를 방지하고, 역동적 요인의 해결, 의사소통 원활, 긴장 감소, 대인관계 원활, 사회 적응을 위해 입원 혹은 외래로 정신 치료를 해야 합니다. 가벼운 우울증이나 경조증도 이 치료가 효과적일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}