{
  "병명": "양대혈관 우심실 기시증",
  "증상": {
    "Amc": "① (단순 심실 중격 결손과 비슷한) 양대 혈관 우심실 기시 : 심실 중격 결손이 대동맥 판막 아래, 또는 대동맥과 폐동맥 판막 모두에서 멀리 위치하는 경우(DORV with Subaortic VSD or Subarterial VSD or Remote VSD) 단순 심실 중격 결손과 비슷하지만, 대동맥의 절반 이상이 우심실과 연결됩니다. 양대 혈관이 우심실에서 나오며, 심실 중격 결손이 대동맥 판막 아래에 위치합니다. 좌심실 혈류가 선택적으로 대동맥으로 흘러 들어가므로 혈역학적 현상과 임상 증상은 큰 심실 중격과 비슷하여 폐 혈류가 증가합니다. 이 때문에 심부전증과 폐동맥 고혈압 증세가 나타납니다. 폐동맥 협착은 없으므로, 우심실, 좌심실, 대동맥, 폐동맥의 수축기 압력은 전부 같습니다. 대동맥의 산소 포화도는 정상입니다. 조기에 수술하지 않으면 심한 심부전과 호흡 곤란으로 인한 합병증으로 사망합니다. 나이가 많아지면서 폐동맥 고혈압으로 인해 말초 폐혈관들이 막히는 병변(Eisenmenger reaction)이 생기면 수술의 위험성이 커지거나 수술이 불가능해집니다. 이러한 합병증은 단순 심실 중격 결손보다 일찍 발생하므로 조기 수술이 더욱 중요합니다. ② (완전 대혈관 전위와 비슷한) 양대 혈관 우심실 기시 : 심실 중격 결손이 폐동맥 판막 아래에 위치하는 경우(DORV with Subpulmonic VSD, Taussig-Bing 기형) 대동맥과 폐동맥이 모두 우심실에서 나오며, 심실 중격 결손이 폐동맥 판막 아래에 위치합니다. 우심실의 정맥혈이 대부분 대동맥으로 흘러가며, 좌심실의 동맥혈은 심실 중격 결손을 통해서 폐동맥으로 흘러 들어갑니다. 즉, 혈류의 흐름은 심실 중격 결손이 동반된 완전 대혈관 전위와 비슷합니다. 따라서 동맥혈의 산소 포화도가 낮으며 청색증이 심합니다. 폐혈류가 증가하여 심부전증과 폐동맥 고혈압이 나타나므로 호흡 곤란이 생깁니다. 수유가 힘들고 발육이 나쁩니다. 심실 중격 결손이 동반된 대혈관 전위와 마찬가지로, 출생 후 2~3개월 이내에 조기 수술하지 않으면 심한 심부전과 호흡 곤란으로 인한 합병증으로 조기에 사망할 수 있습니다. 아니면 폐동맥 고혈압으로 인하여 말초 폐혈관들이 막히는 병변(Eisenmenger reaction)이 일찍 생겨서 수술 시기를 놓치게 됩니다. 이러한 병변은 단순 심실 중격 결손이나 앞에서 살펴본 양대 혈관 우심실 기시 유형보다 훨씬 일찍 나타나서(대개 6개월 이전) 일찍 수술하는 것이 불가능합니다. 이러한 형태의 기형에는 동맥궁 단절이나 대동맥 축착이 잘 동반됩니다. 이 경우 환자의 상태가 매우 불량하여, 적절한 응급 처치를 하지 않으면 즉시 사망합니다. ③ (활로 4징과 비슷한) 양대 혈관 우심실 기시 : 심실 중격 결손이 폐동맥 판막 아래에 위치하며 폐동맥 협착이 동반된 경우(DORV with Subaortic VSD & Pulmonary Stenosis)대동맥과 폐동맥이 모두 우심실에서 나오지만, 심실 중격 결손이 대동맥 판막 아래에 위치합니다. 이 때문에 우심실의 정맥혈은 대부분 폐동맥으로 흘러가며, 좌심실의 동맥혈은 심실 중격 결손을 통해서 대동맥으로 흘러 들어갑니다. 폐동맥 협착이 동반되어 우심실 정맥혈의 일부가 대동맥으로 흘러 들어가므로(우좌단락) 폐혈류량이 감소하여 동맥혈의 산소포화도가 떨어져서 청색증이 나타납니다. 즉, 활로 4징과 비슷한 혈역학적 현상이 나타납니다. 저산소증에 따르는 합병증과 무산소 발작의 위험이 있으나, 심부전증이나 폐동맥 고혈압, 말초 폐혈관들이 막히는 병변(Eisenmenger reaction)의 위험은 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "양대 혈관 우심실 기시증은 대동맥과 폐동맥이 각각 50% 이상 우심실에 연결되는 심장 기형을 의미합니다. 두 개의 대혈관 중에서 대개 하나는 100%, 다른 하나는 50% 이상(즉, 대혈관의 150% 이상)이 우심실에 연결됩니다. 전체 선천성 심질환의 1% 미만을 차지합니다. 전체 생존 출생아 1만 명당 약 0.5~1명의 빈도를 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태아의 심장 형성은 임신 첫 3개월에 완료됩니다. 선천적인 심장 질환은 여러 가지 이유에 의해서 심장이 혈액의 순환에 적합하지 않은 형태를 가진 경우에 발생합니다. 즉, 심장은 임신 1개월에서 2개월까지 약 4주 동안의 짧은 시간에 복잡한 과정을 거쳐 형성되는데, 이 과정에서 만들어져야 하는 것이 덜 만들어지거나, 아예 형성되지 않거나, 심방, 심실, 대혈관들이 서로 잘못 연결되는 해부학적 문제가 생길 수 있습니다. 약물 치료는 근본적인 치료 방법이 아닙니다. 대부분 수술 치료를 해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "양대 혈관 우심실 기시증은 환자의 병력, 증상, 진찰 소견을 종합하고, 심전도, 심초음파, 흉부 X-ray 촬영, CT 등을 이용하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. (단순 심실 중격 결손과 비슷한) 양대 혈관 우심실 기시1) 수술개심 수술로 심실 안에서 심실 중격 결손을 막는 포를 구부려 줍니다. 좌심실의 혈류가 포 위를 지나서 대동맥으로 흘러 들어가게 됩니다. 간혹 좌심실에서 나오는 혈류를 대동맥으로 막힘없이 보내기 위하여 심실 중격 결손을 넓혀줄 필요가 있습니다. 이 경우 특히 심방과 심실 사이의 전도를 담당하는 특수 전도 조직이 손상되지 않도록 주의해야 합니다.  심실 중격 결손이 양대 혈관에서 멀리 떨어져 있는 경우, 특히 영유아의 경우 한 번에 완전 교정 수술을 하기 어렵습니다. 그래서 일단 폐동맥을 묶어주는 수술을 하고(폐동맥 banding), 이후에 아이가 크면 개심 수술로 완전 교정 수술을 하는 것이 안전합니다.  2) 수술 결과 및 후유증수술 사망률은 단순 심실 중격 결손과 거의 비슷하게 2~3% 미만이거나 이보다 약간 높습니다. 수술 후 장기 관찰 시의 합병증은 별로 없습니다. 단순 심실 중격 결손보다 부정맥이 약간 더 많이 생길 수 있지만, 이는 매우 드물게 나타납니다. 2. (완전 대혈관 전위와 비슷한) 양대 혈관 우심실 기시1) 수술심실 중격 결손이 동반된 완전 대혈관 전위에서와 마찬가지로, 심방 중격 결손이 작으면 청색증과 심부전증이 더 심하게 나타납니다. 따라서 진단 즉시 풍선을 이용한 심방 중격 절개술(Balloon atrial septostomy)을 시행합니다. 그러나 응급으로 시행할 필요는 없습니다.  심실 중격 결손이 동반된 완전 대혈관 전위처럼 대동맥 치환술을 시행합니다. 좌심실 혈류를 원래의 폐동맥 방향으로 흘러 들어가도록 심실 내에서 포를 꿰매어 줍니다. 이와 동시에 대동맥과 폐동맥의 위치를 바꾸어서 우심실의 정맥혈이 새로 만들어진 폐동맥으로, 좌심실의 동맥혈은 새로 만들어진 대동맥으로 흘러 들어가도록 합니다.  2) 치료 결과 및 후유증수술 사망률, 수술 결과, 수술 후 장기 관찰 시의 합병증은 심실 중격 결손이 동반된 완전 대혈관 전위와 비슷합니다. 그러나 대동맥 치환술과 함께 동반 기형, 특히 대동맥궁 협착에 대한 완전 교정 수술을 한꺼번에 하는 경우에는 수술 위험도와 수술 사망률, 재수술의 가능성이 커집니다.  3. ('활로 4징과 비슷한') 양대 혈관 우심실 기시1) 내과적 치료무산소 발작이 있으면 수술 전에 임시로 프로프라놀롤(Propranolol)을 투여하며 수술 계획을 세웁니다. 무산소 발작의 치료는 활로 4징과 같습니다. 강심제나 이뇨제 등은 사용하지 않습니다.  2) 수술활로 4징과 같습니다. 폐동맥 크기나 모양이 좋으면 한 번에 완전 교정 수술을 합니다. 그러나 폐동맥이 너무 작으면 처음에는 대동맥-폐동맥 단락 수술, 또는 우심실 유출로 교정 수술을 먼저 하고, 이후에 폐동맥이 잘 자랐을 때 완전 교정 수술을 합니다.  3) 치료 결과 및 후유증수술 사망률이나 수술 후 장기 관찰 시의 합병증도 활로 4징과 비슷합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 신생아과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}