{
  "병명": "양수과다증",
  "증상": {
    "Amc": "자궁이 과도하게 팽대되면 호흡 곤란, 정맥 혈관의 압박에 의한 하지, 외음부, 복부 부종이 발생할 수 있습니다. 드물게는 요관 압박으로 인하여 소변감소증이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "양수과다증은 양수의 양이 지나치게 많은 상태를 의미합니다. 통상 양수가 2,000mL 이상인 경우에 양수과다증으로 정의하지만, 임상적으로는 양수 지수가 24cm보다 클 때를 말합니다. 양수과다증의 발생 빈도는 전체 임산부 중 약 0.4~1.5% 정도입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "양수과다증의 65% 정도는 원인을 알 수 없습니다. 양수과다증이 가벼우면 대부분 원인을 알 수 없지만, 심할수록 그 원인을 발견하는 경우가 많습니다. 원인을 감별할 수 있는 양수과다증은 주로 임신부, 태아 또는 태반의 이상이 있어서 발생합니다.  ① 태아의 이상태아에게 중추신경계, 위장관계 기형이 있으면 양수과다증이 발생할 수 있습니다. 식도폐쇄증, 십이지장 폐쇄증, 심한 입술갈림증 등으로 양수를 들이마실 수 없는 경우 양수과다증이 발생합니다. 상부에 위장관계 폐쇄증이 발생하면 장관이 확장되고 양수과다증이 발생할 수 있습니다. 그러나 위장관 하부에 폐쇄가 있는 경우에는 양수과다증이 잘 발생하지 않습니다.  태아에게 무뇌증, 척추갈림증이 있으면 노출된 신경 조직에서 삼출액이 유출되어 양수과다증이 발생합니다. 태아의 심한 빈혈도 양수과다증을 초래할 수 있습니다. 이 경우 태아의 체내에 젖산이 증가하여 삼투압을 증가시켜서 모체로부터 수분을 흡수하여 양수과다증이 발생합니다.  그 외 태아의 골격계 질환, 종양, 염색체 이상, 지속적인 심장 부정맥, 비면역 태아 수종, 자궁 내 태아 감염에 의해서도 발생할 수 있습니다. 다태 임신에서 쌍태아 간 수혈 증후군이 있는 경우, 수혈자 태아의 혈액량이 증가하여 소변량이 증가하여 양수과다증이 발생할 수 있습니다.    ② 산모의 이상 임산부 당뇨가 있는 경우, 모체의 고혈당증이 태아의 고혈당증을 일으킵니다. 이에 따른 삼투압 이뇨와 양수 내 포도당 증가에 의한 삼투압 차로 수분이 양수 내로 이동하여 양수과다증이 발생할 수 있습니다. Rh 음성 임산부에게 태아적혈모구증(erythroblastosis)이 있어도 양수과다증이 발생할 수 있습니다.    ③ 태반 이상드물게 태반 혈관종에 의해서도 양수과다증이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상적으로 임신 주수에 비해 자궁이 큰 경우, 자궁이 팽대되어 태아 신체의 일부분이 만져지는 경우, 태아 심음을 청진하기 어려운 경우에 양수과다증을 의심할 수 있습니다. 임신 주수에 비해 복부의 팽대가 심한 다른 질환(복수, 다태 임신, 큰 난소낭종)과 감별해야 합니다. 초음파 검사로 진단할 수 있습니다. 경미한 양수과다증은 정기적인 초음파 검사로 흔히 발견할 수 있습니다.  양수과다증을 발견하면 정밀 초음파 검사를 시행하여 태아의 구조적인 기형, 태반 이상, 임신 주수 등을 확인해야 합니다. 그 외에 임신부의 항체 검사, 당뇨 선별 검사, 매독 혈청 검사, TORCH(toxoplasmosis, other viruses, rubella, cytomegalovirus, herpes), 혈청 검사 등을 시행합니다. 또한 침습적인 방법으로 태아 염색체 검사가 필요할 수 있습니다. 이러한 검사의 결과가 모두 정상이면 원인을 알 수 없는 양수과다증으로 판단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유산이나 조산이 되지 않도록 안정을 취하면서 양수과다증의 원인을 파악하여 치료합니다. 원인을 알 수 없으면서 증상이 없으면 정기적으로 검진하며 관찰합니다. 양수과다증이 심하지 않으면 저절로 호전되기도 합니다.  원인을 알 수 있는 일부 양수과다증은 치료를 시도할 수 있습니다. 임산부의 당뇨에 의해 발생했다면 혈당을 철저히 조절해야 합니다. 태아 빈맥 등에 의해 발생했다면 약물 치료를 통해 태아 빈맥을 조절해야 합니다. 임산부의 호흡 곤란 및 통증이 심한 경우, 증상 완화를 위하여 양수 감압술을 시행해 자궁 팽대를 완화시키고 조산, 조기 양막 파열 등의 위험을 낮출 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}