{
  "병명": "양수색전증",
  "증상": {
    "Amc": "양수색전증이 오면 갑작스러운 저혈압이나 심정지, 갑작스러운 호흡곤란증과 호흡 정지 증상이 나타납니다. 이 외에 청색증, 혈액 응고 장애, 발작과 유사한 행동, 자궁 무력증 등이 나타납니다. 드물게 기침, 두통, 흉부 통증 등도 나타날 수 있습니다.",
    "Snu": "전형적인 양수색전증의 증상은 진통 중 또는 분만 후에 갑작스런 심폐 기능의 상실, 저혈압 , 호흡 곤란, 경련이며 태아 서맥 및 태아 가사도 흔히 동반된다. 이러한 급작스런 증상에서 생존한 후에는 파종혈관내응고로 인한 출혈이나 호흡곤란증후군, 다기관 기능부전이 발생한다. 대부분 분만 진통과 출산 직후에 발생하나, 드물게 인공 유산 , 낙태, 양수 천자술, 복부 둔상, 수술적 외상 시에도 발생한 보고가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "양수색전증은 분만 진통 후기 혹은 분만 직후에 손상 부위의 출혈과 함께 양수가 모체 순환으로 들어가 나타나는 질환으로, 호흡 곤란, 경련, 심폐정지, 파종성 혈관 내 응고, 심한 경우 사망까지 이를 수 있는 매우 긴박한 응급 질환입니다.",
    "Snu": "양수색전증은 분만 진통 후기 또는 출산 후에 발열 없이 갑작스런 경련, 심폐 기능의 정지, 파종혈관내응고와 이로 인한 대량 출혈과 같은 증상이 발생하는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "양수색전증은 양수가 모체 순환계 내로 유입되어, 태아에게 나온 조직이나 양수가 과민증을 일으키거나 패혈증의 매개물과 생리적 반응을 일으켜서 생깁니다.",
    "Snu": "양수색전증은 분만 진통 및 출산 시에 자궁의 정맥과 같은 모체 순환계의 일부가 손상되면서 양수나 태아의 조직이 모체 순환계 내로 유입되어 발생한다. 양수 내의 물질 또는 태아의 조직으로 인해 모체의 염증 매개 반응 및 모체의 과민증을 일으키게 된다. 이로 인해 결과적으로 폐와 심장을 포함한 여러 장기의 손상과 파종혈관내응고, 이로 인한 대량 출혈이 발생하게 된다. 분만이 아닌 인공 유산 , 낙태, 드물게는 복부 둔상, 외상, 태반 용수 박리 시에도 발생한 보고가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "분만, 제왕절개, 소파 수술 중이나 분만 30분 전후로 호흡 곤란 등과 같은 급성 증상이 발생하면 양수 색전증을 의심할 수 있습니다. 혈액 응고 검사, 일반 혈액 검사, 동맥혈액가스 검사, 흉부 방사선 검사, 폐 환기-관류 스캔 등의 여러 검사를 통해서 짐작할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "필요하다면 심폐소생술을 시행하여 임신부를 소생시킵니다. 임신부는 이미 심정지 상태이고 태아가 생존한 상태라면 응급 제왕절개술을 고려할 수도 있습니다. 고농도 산소를 투여하여 저산소증을 예방하고, 정맥 내 주사 요법으로 도파민과 같은 약물을 투약합니다. 또한 혈액 응고 장애 발생이 뚜렷하다면 혈액이나 혈소판을 수혈하기도 합니다.",
    "Snu": "양수색전증은 매우 치명적인 급성 질환이므로 다각적인 중재가 동시에 이루어져야 한다. 적극적인 보존적 치료를 시행해야 하며, 적극적인 산소 공급, 혈역학계 허탈의 교정, 혈액 응고 장애의 치료가 대표적이다. 정상 산소포화도를 유지하도록 적절한 산소를 공급하며, 저혈압 과 쇼크를 치료하기 위해 충분한  정질액 공급하고 필요 시 승압제를 투약한다. 혈액 응고 장애를 치료하기 위해 반복적인 혈액 응고 검사 를 통해 적절한 혈액을 수혈한다. 필요하다면 심폐소생술 을 시행하여 산모를 소생시킨다. 만약 산모는 심정지 상태이나 태아는 생존해 있다면 응급 제왕절개술을 시행하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}