{
  "병명": "어깨관절 재발성 탈구",
  "증상": {
    "Amc": null,
    "Snu": "어깨관절이 빠지면(탈구) 대개 심한 통증이 생긴다. 그러나 탈구 횟수가 잦아지면 탈구시 통증은 점차 줄어들고, 상대적으로 쉽게 탈구된다. 탈구된 팔은 탈구의 방향에 따라 특정 위치로 고정되어 움직일 수 없게 된다. 정상적으로는 둥그스름한 모습을 가지고 있는 어깨의 삼각근 부위가 편평해지거나 오목하게 들어가는 모습이 관찰되며, 대신 어깨 위를 덮는 어깨뼈의 봉우리(견봉)가 상대적으로 더 도드라져 보이게 된다. 탈구시 신경이나 혈관이 함께 손상되는 경우에는 어깨 이하 팔 부위의 감각 이상 또는 운동 장애(마비)가 오거나, 색깔 변화, 붓는 등의 혈관성 변화가 생길 수 있다. 이후 탈구가 정복되면 통증이 급격히 사라지면서 어깨 관절을 어느 정도 움직일 수 있게 되고, 삼각근 부위가 둥그스름한 모습으로 되돌아간다. 현재 탈구되어 있지 않은 재발성 탈구 환자(가장 흔한 전방 탈구의 경우)는 통증보다는 특정 자세(주로 머리 뒤로 손을 가져가거나 던지는 동작 등 팔을 외전 및 외회전한 위치)에서 어깨가 빠질 것 같다는 불안정성을 주증상으로 호소하게 된다. 반면 재발성 후방 탈구의 경우는 불안정성 증상보다는 특정 자세에서의 통증이 주증상인 경우가 많다. 어깨 관절의 탈구 및 탈구 시의 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "어깨관절 재발성 탈구는 어깨 관절(관절와 상완 관절)이 한 번 탈구되어 빠진 이후 반복적으로 탈구되는 것이다. 어깨관절의 외상성 전방 탈구의 가장 흔한 합병증이며, 우리 몸에서 재발성 탈구가 가장 흔한 부위는 어깨이다. 어깨관절 재발성 탈구는 어깨관절을 스스로 아탈구(불완전 탈구)시키거나 탈구시킬 수 있는 경우와는 다른데, 이러한 경우는 수의적 아탈구 또는 탈구라고 하며, 통증이나 일상 생활에 지장이 거의 없는 경우가 대부분이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "어깨관절 재발성 탈구가 초래되는 원인은 여러 가지가 있으나, 그중에서 처음 탈구될 때의 나이가 중요하다는 것은 대체로 일치된 의견이다. 보통 20세 이전에 탈구가 발생하면 재발성 탈구의 빈도가 높다고 한다. 또한 남자가 여자보다 재발성 탈구가 잦고, 운동선수에게서, 그리고 쉽게 탈구된 경우에 재발성 탈구가 흔하다. 한편 탈구된 뼈를 제자리에 맞춰 어깨관절을 고정하는 방법, 기간, 그리고 재활의 방법 등이 재발성 탈구의 발생과 연관이 있는지에 대해서는 아직 논란이 있는 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "외상성 재발성 탈구의 경우에는 보존적 치료가 도움이 될 가능성이 작기 때문에 흔히 수술의 적응증이 된다. 반면에 비외상성 재발성 탈구라고 생각되는 경우에는 대부분 어깨뼈 주위 근육 및 돌림근띠 등을 튼튼하게 해 주는 운동으로 치료하면 호전을 볼 수 있다. 따라서 원인이 외상에 의한 것인지 비외상성인지를 구분하는 것이 치료 방침을 결정하는 데 매우 중요하다. 수술 방법은 여러 가지가 있으나, 대개는 파열된 구조물을 봉합하여 해부학적으로 복원하는 수술이 시행되며, 이때 관절막이 지나치게 넓거나 느슨한 경우는 관절막 중첩 또는 이동술을 동시에 시행하게 된다. 해부학적 복원이 불가능하다면 오구 돌기 이전술 등 비생리적인 방법의 수술이 시행되기도 한다. 수술 후에는 대개 4~6주 정도 보조기 로 어깨관절을 고정한다. 수술 후 일상 생활에서 팔을 쓰는 것은 대개 수술 후 3개월 부근에, 웨이트 트레이닝이나 스포츠 활동은 수술 후 6개월 부근에 허용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}