{
  "병명": "어루러기",
  "증상": {
    "Amc": "목, 가슴, 등, 겨드랑이 등 다양한 부위에 다양한 크기의 얼룩덜룩한 반점이 생깁니다. 모낭을 중심으로 버짐과 같은 각질이 생겨서 동전 모양을 보이다가 합쳐져 커지기도 합니다. 병변의 색상은 갈색, 황갈색, 회백색 등 다양하게 나타납니다. 가려운 증상은 없거나 가벼울 수 있습니다. 햇빛에 노출되는 부위에는 백반증과 유사한 탈색 반점이 나타나기도 합니다. 증세는 여름철에 발생합니다. 여름철마다 재발하는 특성이 있습니다.",
    "Snu": "어루러기는 가슴, 등, 겨드랑이, 목 등에 얼룩덜룩한 반점이 생겼을 때 의심할 수 있으며, 정상적인 피부색 위에 다양한 크기의 연한 황토색, 황갈색, 붉은빛을 띠는 갈색의 반점과 하얀 버짐 같은 탈색반이 섞여 있는 것이 특징이다. 병변은 서로 융합하여 큰 반을 형성할 수도 있다. 대개 특별한 자각증상은 없으나 때로는 경미한 가려움증이 있을 수 있다. 목에 나타난 어루러기 가슴에 나타난 어루러기",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "어루러기는 곰팡이균의 일종인 말라세지아 푸르푸르(Malassezia furfur)라는 효모균이 피부 각질층에 과다 증식하여 나타나는 피부 질환입니다. 이 균은 정상인의 피부에 상시 존재하고 있습니다. 피부 산성도(pH)가 변화하여 저항력이 약해지거나, 덥고 습기가 많은 환경이 되면 어루러기 증세가 나타납니다.",
    "Snu": "표재성 피부 곰팡이증 은 피부의 가장 바깥층인 각질층이나 손발톱, 머리카락에 진균이 감염되어 발생하는 질환이다. 이를 원인균에 따라 백선(피부사상균증), 칸디다증 , 어루러기로 나눌 수 있는데, 이 중 어루러기는 말라세지아라는 효모균의 감염에 의해 발생하는 표재 곰팡이증으로 가슴, 등, 겨드랑이, 목 등에 많이 생기며 연한 황토색, 황갈색, 붉은빛을 띠는 다양한 크기의 각질 같은 인설반이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "말라세지아는 지방 성분을 좋아하여 상반신 모낭에 항상 존재하고 있습니다. 인체 면역력이 떨어지거나 곰팡이가 자라기 좋은 환경이 되면 과다 증식합니다. 어루러기는 주로 여름철에 발생합니다. 땀을 많이 흘리는 근로자, 운동선수, 임산부, 피지 분비가 왕성한 20~30대 젊은이에게 많이 나타나며, 여성보다 남성에게 더 많이 나타납니다.",
    "Snu": "말라세지아라는 효모균에 의해서 발생한다. 덥고 습윤한 환경에서 발병하는 경우가 많으므로 땀을 많이 흘리는 젊은 사람에게 여름철에 잘 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "육안으로 황갈색의 피부 병변이 관찰됩니다. 인설이 있는 경우 피부 병변을 긁어 현미경으로 관찰하기도 합니다. 필요시 진균 배양 검사를 통해 원인균을 찾아 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "어루러기를 치료하려면 처방된 항진균제 연고를 지시에 따라 바르거나 먹는 약을 복용하면 됩니다. 대부분 연고를 바르거나 약을 먹으면 2주 안에 치료됩니다. 그러나 꾸준히 치료를 받아야 합니다. 원인균이 사라지더라도 탈색 반점은 상당 시간 유지될 수 있습니다. 어루러기는 흔하게 재발하므로, 면역력이 떨어지지 않도록 지속적으로 건강을 관리해야 합니다.",
    "Snu": "병변에 국소 항진균제를 약 2주간 바르는 것으로 치료할 수 있으나 병변이 광범위한 경우에는 먹는 항진균제를 복용하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}