{
  "병명": "어린선",
  "증상": {
    "Amc": "어린선의 증상은 원인에 따라 조금씩 다르게 나타납니다. 여기서 나타나는 증상은 유전적 타입의 형태로 출생 시나 아동기에 나타납니다. 피부가 두꺼워지고, 각질이 일어나면서 심하게 건조해집니다. 병변이 제한된 부위에서만 나타나기도 하고, 전신 피부에 나타나기도 합니다. 피부가 약간 가렵습니다. 체취가 나기도 하는데, 이는 피부 각질 사이에 세균이나 진균이 서식할 수 있기 때문입니다. 귀에 귀지가 쌓여 난청이 생길 수 있습니다. 이러한 증상은 대개 겨울과 건조한 기후일 때 더욱 나빠집니다. 따뜻하고 습한 상황에서는 증상이 좋아지기도 합니다.",
    "Snu": "보통 비늘증의 경우 전반적으로 건조한 피부에 미세한 비늘이 전신에 덮여있다. 팔다리의 비늘이 몸에 위치한 비늘보다 굵으며, 특징적으로 팔 오금, 다리 오금, 겨드랑이 등과 같은 굽힘면 피부는 침범하지 않는다. 건조한 겨울에 더욱 악화되며, 습하고 따뜻한 여름에는 호전된다. 비늘증과 함께 손바닥에 잔주름이 많고, 아토피 피부염 이나 모공각화증 이 나타나는 경우가 있다. 이외에, 드문 비늘증의 경우에도 피부를 덮고 있는 비늘이 특징적인 증상이며, 각 아형에 따라 물집이나 홍반 등이 동반되는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "어린선은 피부의 가장 바깥층인 각질층이 지나치게 성장하여 피부를 건조하게 하고 비늘 같은 각질을 만드는 유전적 질환입니다. 대부분 영아기나 아동기에 시작되며, 출생 이후에 발생할 수도 있습니다. 각질층의 죽은 세포가 정상적인 속도로 떨어져 나가지 않고 피부 표면에 달라붙어서 비늘을 만듭니다. 심한 경우 각질이 딱딱한 모양으로 변하기도 합니다. 또한 어린선은 상태에 따라서 외관상 심각한 문제를 일으키기도 합니다.  어린선이 있는 피부는 아주 가벼운 자극에도 민감하게 반응합니다. 추운 날씨에는 심하게 트고 갈라지기 쉽습니다. 태어날 때 나타나지 않다가 성장하면서 비늘 같은 것이 생길 수 있습니다. 팔과 다리의 앞쪽, 즉 몸이 펴지는 쪽에 뚜렷하게 보입니다. 어린선은 가끔 땀샘의 부족으로 인해 발생하는 경우도 있습니다. 그러나 이 질환은 전염성이 없습니다. 이 질환은 감염을 막고, 수분 소실을 막으며, 체온을 조절하는 피부의 중요한 역할을 방해할 수 있습니다.",
    "Snu": "어린선(비늘증)은 전신에 비늘을 보이는 질환군으로, 마치 물고기 비늘처럼 피부 각질이 일어나는 증상을 보여 한자어로 어린선이라 불리게 되었다. 어린선은 여러 가지 다양한 유전 방식을 보이며, 비늘의 형태, 다른 장기의 침범 여부, 증상, 예후 등이 다른 여러 질환을 모두 묶어서 지칭하는 질환군으로서, 대부분은 가장 흔한 형태인 보통 비늘증(심상성 어린선)을 가리킨다. 보통 비늘증의 경우 250명당 1명 정도의 비율로 발생한다고 되어 있으며, 보통염색체 우성 유전을 한다고 알려져 있다. 드문 형태로 X연관 비늘증, 표피박리과각화증, 선천열성비늘증 등이 있다. 또한, 림프선암이나 갑상샘기능저하증, 사르코이드증 등의 전신 질환이 있는 경우에 비늘증이 동반되는 경우도 있으며, 드물게 약제에 의해 발생하는 경우도 있다. 두꺼운 비늘모양을 보이는 어린선",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "어린선의 원인은 크게 유전성과 비유전성 두 가지로 뉩니다.  ① 유전성유전성 어린선은 여러 가지 유전 형식을 나타냅니다. 분류는 일정하지 않으나 심상성 어린선, 반성 유전성 어린선 등 여러 가지가 알려져 있습니다. 심상성 어린선은 상염색체성 우성 유전됩니다. 피부가 광범위하게 건조한 상태이며, 여러 가지 비늘 형태가 나타납니다. 반성 유전성 어린선은 여성 보인자를 통하여, 즉 어머니에게 유전되어 남성에게만 생깁니다.  ② 비유전성비유전성 어린선은 악성 종양을 비롯한 여러 가지 질병을 먼저 앓은 후에 후천성으로 나타납니다. 주로 허리, 복부, 엉덩이 등에 나타납니다. 자각 증상이 없는 담갈색의 어린선이 많이 생깁니다. 때때로 발진이 생기기도 합니다. 선천성 어린선과는 달리 사춘기 이후에 주로 나타납니다.",
    "Snu": "보통 비늘증의 경우 보통염색체 우성 유전한다. 또한, 림프선암이나 갑상샘기능저하증, 사르코이드증 등의 전신 질환이 있는 경우에 비늘증이 동반되는 경우도 있으며, 드물게 약제에 의해 발생하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "피부를 관찰하여 어린선을 진단할 수 있습니다. 이때 가족력이 매우 중요합니다. 필요시 확진을 위해 피부의 일부분을 떼내어 현미경에서 관찰하는 피부 조직 검사를 시행하기도 합니다. 가끔은 진단을 위해 유전자 검사가 필요할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "어린선은 피부가 심하게 건조해서 나타나는 질환인 만큼, 이를 치료할 때는 피부 보습이 중요합니다. 피부 보습 후 죽은 피부 세포를 탈락시키도록 하는 치료 방법입니다. 피부 보습을 위해 보습 성분이 함유된 크림이나 연고를 목욕이나 샤워 후에 사용하여 건조해지지 않도록 해야 합니다. 피부 각질 탈락을 촉진하는 약을 이용하기도 합니다. 그 예로는 락틱산이나 알파하이드록시산이 함유된 로션이나 크림이 있습니다. 만약 피부를 긁어서 감염되거나 체취가 생기면 항생제가 필요할 수 있습니다. 어린선이 심한 증상을 일으키면 정기적으로 피부과 치료를 받아야 합니다.",
    "Snu": "어린선의 치료에서 가장 중요한 것은 피부를 촉촉하게 해주는 것이다. 보습제를 충분히 사용하고, 오일 등을 사용하는 것도 도움이 된다. 겨울에는 가습기를 사용하는 것이 좋으며, 각질이 많이 두꺼워졌다면 요소 연고, 살리실산 연고 등과 같은 각질용해제를 사용할 수 있다. 만약 피부 장벽이 약화되어 2차 감염이 발생하면 항생제나 항진균제를 사용하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}