{
  "병명": "얼렌 증후군",
  "증상": {
    "Amc": "얼렌 증후군은 다음과 같은 증상을 나타냅니다.① 책을 읽을 때, 줄을 건너뛰어 읽거나, 읽었던 줄을 다시 읽습니다.② 종종 읽던 부분을 놓치거나 단어를 빠뜨리고 읽습니다. 읽다가 주의가 흐트러지기 쉽습니다.③ 책을 오래 읽지 못하고, 읽은 뒤에도 잘 이해하지 못합니다.④ 남보다 읽는 속도가 느립니다. 글의 분량이 조금이라도 많으면 아예 읽으려고도 하지 않습니다.⑤ 책을 읽으면 쉽게 피곤해지거나, 눈이 충혈되거나, 금방 졸음이 오거나, 목덜미가 당기거나, 두통이 생기는 등의 신체 증상이 나타납니다.⑥ 형광등 빛이나 밝은 햇빛 아래에서 책을 읽기 어렵고, 어두운 데서 읽는 것이 더 편합니다.⑦ 책을 오래 읽거나 한 곳을 너무 오래 주시하면 시지각적인 왜곡이 일어납니다. 글자가 흐릿해지거나, 한 글자가 두 개로 보이거나, 글자가 움직이는 것같이 느껴집니다.⑧ 안과 검사상 이상이 없는데도 악보를 잘 못 보거나 컴퓨터를 오래 보지 못합니다.⑨ 직장에서 컴퓨터 작업을 많이 하면 늘 눈이 피로하고 글자가 겹쳐 보여서 업무 수행 능력이 떨어집니다.",
    "Snu": "눈의 긴장감, 피로, 편두통 등의 두통, 오심(메스꺼움), 공간 감각 장애, 인지 시야의 제한(정상보다 좁은 시야 인지), 패턴 인식 장애, 고대조도 시 인식 장애(너무 밝거나 너무 어두울 때 인식 장애), 난독증 (특히, 흰 종이 바탕의 검은 글자일 때 심해짐, 글자가 움직이거나 글 사이의 흰 줄이 흐르는 것처럼 보이는 등의 증상 호소), 주의력 및 집중력 결핍 장애, 부분만 인지하고 전체를 인지하지 못하는 등의 증상이 얼렌 증후군과 연관되어 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "얼렌 증후군은 시각적 스트레스와 시지각의 왜곡과 같은 특별한 증상 때문에 난독증이 나타나는 질환입니다. 미국의 경우 인구의 12~14%가 얼렌 증후군에 해당합니다. 읽기 장애와 난독증의 46%, 주의력 결핍 및 과행동 장애 아동의 33%에서 얼렌증후군이 발견되었습니다. 한국의 경우 서울에 있는 모 중학교 2학년을 대상으로 조사해 본 결과 학생들의 약 10%에게서 확인되었고, 아주 심한 경우가 3.7% 발견되었습니다. 결과적으로 얼렌 증후군은 인구의 12~14%가 지니고 있을 정도로 흔한 병입니다.",
    "Snu": "얼렌 증후군은 뇌가 시각적 정보를 인식할 때, 정상과 다르게 인식하여 발생하는 증상들로 구성되며, 주로 독서와 학습 등에 영향을 미친다. 1980년대 미어스(Olive Meares)는 책을 읽을 때 눈의 긴장감, 공간 왜곡 및 두통 등의 증상을 호소하나 컬러 필터를 이용하여 책을 읽으면 위와 같은 증상이 호전되는 것을 발견하였다. 이후 교육 심리학자인 얼렌 (Helen Irlen)은 비슷한 증상들이 난독증 을 가진 환자들이 이와 같은 증상을 흔히 경험하는 것을 발견하였고 얼렌 증후군 또는 광과민성 증후군으로 명명하였다. 얼렌에 따르면, 전체 인구의 12~14% 정도가 이 질환으로 어려움을 겪고 있으며, 난독증이나 주의력 결핍 장애로 진단받은 사람들의 유병률은 46% 정도로 높게 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "얼렌 증후군은 대뇌 시상의 마그노 세포의 이상으로 발생한다고 알려져 있습니다. 마그노 세포는 이전에 인식했던 이미지를 지우고 새롭게 들어오는 시각 정보를 받아들일 수 있게 합니다. 마그노 세포에 문제가 생기면, 시지각적인 학습 정보가 망막을 거쳐 대뇌로 전달될 때, 들어오는 정보들이 겹쳐지고 정보처리 과정에 과부하가 걸려 시각적 정보에 대한 인식 기능이 떨어집니다. 특히 특정 색상의 파장이 지나치게 투과되면서 발생합니다.",
    "Snu": "얼렌 증후군의 원인은 명확하지 않으나 발생 기전에 대한 몇 가지의 가설이 있다. 얼렌은 특정 파장의 빛에 대한 망막의 과민성 때문에 시각적 인식에 장애가 발생하며 과민성을 보이는 빛의 파장은 개인마다 다르다고 하였다. 비슷한 시기에 윌킨스는 뇌 시각 피질의 과도한 흥분 때문에 두통과 눈의 긴장감, 피로가 발생한다고 설명하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "얼렌 증후군은 오버레이를 통한 스크린 과정을 통해 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "얼렌 증후군은 시신경세포의 약한 부분을 살려내는 특별한 색안경을 쓰면 치료할 수 있습니다. 얼렌 증후군은 광과민성, 특히 색상에 대한 과민성 때문에 발생합니다. 그래서 얼렌 특수 필터를 통해 얼렌 증후군의 원인이 되는 특정 색상의 파장을 찾아 교정해 주는 필터(안경과 비슷함)를 사용하면 90% 이상 교정할 수 있습니다. 그러나 그전에 반드시 안과에 가서 검사를 받고, 특별한 안 질환이 없다는 판정을 받아야 합니다.",
    "Snu": "환자마다 증상의 호전을 보이는 색깔이 다르기 때문에 색 검사 후 이에 맞는 컬러 필터를 처방한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}