{
  "병명": "에이퍼트 증후군",
  "증상": {
    "Amc": "① 성장출생 시에는 전체 환아의 50% 이상이 평균 신장과 체중을 보입니다. 그러나 유년기에서부터 성장률이 감소하며, 청소년기 이후에는 성장이 더욱 지연됩니다. ② 정신 행동 지체많은 환아의 지능이 저하됩니다. 지능의 범위는 50~90이며, 평균 지능은 60~70 정도입니다. ③ 중추신경계뇌량의 발육 부전, 비진행성의 뇌실 증대, 진행성 뇌수종, 뇌의 투명 중격이 없거나 기형, 뇌피질과 해마의 이상, 뇌가 비정상적으로 큰 거대뇌수증이 나타납니다. ④ 안면두개 발달높고 통통한 이마, 밋밋한 뒤통수, 짧은 얼굴의 전후, 불규칙적인 두개융합증(특히 관상봉합) 등이 나타납니다. 천문은 커져 있고 늦게 닫힙니다. 편평한 얼굴, 얇고 편평한 안와상의 구, 양안격리증, 사시, 작은 코, 상악골 형성 부전, 밑으로 쳐진 안검열, 구개파열 또는 두 개로 갈라진 목젖을 동반한 좁은 입천장, 치아 출현의 이상과 부정교합 등의 치과적 문제가 있습니다. ⑤ 사지골 또는 피부의 합지증이 나타납니다. 손가락이 부분적으로, 혹은 전체적으로 유합되어 있을 수 있습니다. 두 번째, 세 번째, 네 번째 손가락의 유합이 가장 흔하게 나타납니다. 엄지손가락의 말단 부분이 넓고, 외번(바깥쪽으로 구부러진 특성)의 특성이 나타납니다. 손가락이 짧습니다. 모든 발가락의 피부와 뼈가 다 유합되어 있을 수 있습니다. 넓고 비정상적으로 생긴 발가락이 나타날 수 있습니다. ⑥ 피부얼굴부터 팔까지 다양한 부위에서 지루성 피부염이 나타납니다. ⑦ 기타경추 유합(보통 5번째, 6번째 경추), 짧은 상완골, 제한된 관절 운동, 요골과 상완골의 유합증 등의 기형이 나타납니다. 위 유문부의 협착, 식도 폐쇄, 항문의 이상 위치 등 위장관 기형이 1.5%에서 관찰됩니다. 기관 연골 이상과 폐의 발육 부전을 포함하여 1.5%에서 호흡기계의 이상이 나타납니다. 심실 중격 결손 등을 포함한 심장의 기형이 10%에서 나타납니다. 다낭성 신장, 수신증, 자궁의 기형, 질폐쇄, 잠복고환 등 비뇨생식계의 이상도 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "에이퍼트 증후군은 두정부의 첨형과 사지의 합지증이 나타나는 선천성 기형입니다. 불규칙적인 두개골 조기 유합, 안면 중앙부의 형성 부전, 합지증, 엄지손가락과 발가락의 원위부가 넓은 특성을 보입니다. 1894년 휘튼(Wheaton)이 처음 보고하였고, 1920년 에이퍼트(Apert)가 명명하였습니다. 북아메리카와 유럽의 보고에 의하면, 6만 5,000명당 1명꼴로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "에이퍼트 증후군은 상염색체 우성으로 유전됩니다. 10q25.3-26에 존재하는 fibroblast growth factor receptor 2 (FGFR2) 유전자의 돌연변이에 의해 발생합니다. 대부분 S252W(약 65%)와 P253R(약 35%) 점돌연변이가 있다고 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "에이퍼트 증후군은 특징적인 외모와 임상 증상으로 의심할 수 있습니다. 에이퍼트 증후군의 돌연변이 유전자는 두 개의 골형성과 사지의 원위부 이상 외에도 다른 조직과 기관에 영향을 줄 수 있습니다. 따라서 이 증후군이 의심되는 신생아는 신체 각 기관에 대한 이상 및 기형의 유무를 확인하기 위해 정확한 검진을 시행해야 합니다. 유전자 검사의 경우, FGFR2 유전자의 S252W(약 65%)와 P253R(약 35%) 점돌연변이를 검사합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "두개 내 압력이 증가한 상태라면 신속히 외과적 수술로 두개결합증을 치료해야 합니다. 적절한 조기 치료가 중요합니다. 기관 이상을 동반한 호흡기계의 문제는 조기 사망의 원인이 됩니다. 만성적인 중이염 또는 중이의 선천적 기형으로 이차적인 청각의 손상이 올 수 있으므로, 이에 대한 치료가 필요합니다. 안면 이상의 기형은 성형 수술로 교정할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}