{
  "병명": "엔젤만 증후군",
  "증상": {
    "Amc": "엔젤만 증후군 환아는 두개 안면에 작은 머리(microbrachycephaly), 홍채와 맥락막의 색소 저하, 상악골 형성 부전, 넓게 분포된 치아, 크고 벌린 입, 큰 하악골 등이 나타납니다. 운동 실조(인형 같은 걸음걸이), 발작성 웃음(행복해서 웃는 것이 아니라 뇌간의 신경학적 문제 때문에 웃음), 근긴장 저하, 간질, 심한 정신 지체, 발달 지연 등이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "안젤만 증후군의 징후와 증상은 다음과 같습니다: 발달 지연, 6~12개월 사이에 기거나 옹알이를 하지 않음, 지적 장애, 말이 없거나 최소한의 언어 구사, 걷기, 움직임 또는 균형 잡기에 어려움, 잦은 미소와 웃음, 행복하고 흥분된 성격, 빨거나 먹는 데 어려움, 잠들기와 수면 유지의 어려움. 안젤만 증후군을 가진 사람들은 또한 다음과 같은 특징을 보일 수 있습니다: 2~3세 사이에 시작되는 발작, 뻣뻣하거나 경련성의 움직임, 작은 머리 크기와 머리 뒤쪽의 평평함, 혀 내밀기, 밝은 색의 머리카락, 피부 및 눈, 손을 펄럭이거나 걷는 동안 팔을 들어 올리는 등의 비정상적인 행동, 수면 문제, 척추 측만증.",
    "1200": null
  },
  "정의": {
    "Amc": "엔젤만 증후군은 1965년에 정신 지체, 꼭두각시 같은 인형 걸음걸이, 발작적 웃음을 특징으로 하는 환아를 연구한 엔젤만(Angelman)에 의해 처음으로 명명된 유전 질환입니다. 프라더 윌리 증후군과 마찬가지로 15번 염색체 이상 질환이지만, 임상 양상은 전혀 다릅니다. 발생 빈도는 프라더 윌리 증후군보다 약간 낮습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "엔젤만 증후군의 주원인은 어머니로부터 유래한 15번 염색체의 이상입니다. 이 질환은 염색체 이상의 유형에 따라 3가지로 분류할 수 있습니다. 어머니로부터 유래한 15번 염색체의 장완 근위부(15q11q13)의 미세결실이 원인인 경우가 75% 정도를 차지합니다. 대부분 자연발생적으로 생깁니다. 2%~3%는 부성 uniparental disomy(UPD)로 인해 발생합니다. 2%는 15번 염색체의 장완 근위부의 imprinting 과정의 돌연변이로 인해 발생합니다. 나머지 20% 정도는 15q11q13에 존재하는 UBE3A 유전자의 돌연변이가 원인일 가능성이 큽니다. 이 경우에는 재발률이 매우 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "엔젤만 증후군은 특징적인 외모와 임상 증상으로 의심할 수 있습니다. 뇌파검사상 특징적인 뇌파 양상이 나타납니다. 세포유전학적 검사(염색체 검사)를 통해 15번 염색체의 장완 근위부(15q11q13)의 미세결실을 확인합니다. 15q11q13에 존재하는 SNRPN과 같은 유전자 소식자를 이용한 형광동소보합(FISH) 검사로 미세결실을 관찰합니다. 유전자 검사로 UBE3A 유전자의 돌연변이를 발견할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "엔젤만 증후군의 근본적인 치료법은 없습니다. 이상을 보이는 신체 각 기관을 적절히 치료합니다. 특히 재활 치료, 인지 치료, 운동 치료를 시행합니다. 경련은 항경련제로 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 소아신경과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}