{
  "병명": "엡스테인 심기형",
  "증상": {
    "Amc": "1. 심하지 않은 엡스테인 심기형삼첨판이 우심실 아래쪽으로 내려 붙는 정도가 심하지 않습니다. 삼첨판 전엽이 크고 잘 움직입니다. 심방화된 우심실(atrialized right ventricle)은 작으며, 수축 기능도 정상입니다. 삼첨판과 폐동맥 판막을 통한 혈류에 지장이 없습니다. 심방 중격 결손이 있을 경우 좌심방 혈류가 우심방으로 흘러들어오게 되므로, 혈역학적으로는 단순 심방 중격 결손과 같습니다. 판막을 통과하는 혈류에 지장이 없어서, 다른 합병증이 없으면 증상이 없습니다. 이 질환임을 모르고 지내다가 심잡음이나 말발굽 뛰는 소리 같은 비정상적인 심음 때문에, 또는 다른 이유로 찍은 가슴 X-ray 사진에서 심장 윤곽이 커 보여서 우연히 발견되는 경우가 많습니다. 그러나 가벼운 엡스테인 심기형 환자도 어릴 때는 증상이 없다가도 나이가 들면 증상이 나타납니다. 2. 약간 심한 엡스테인 심기형삼첨판이 우심실 아래쪽으로 내려 붙는 정도가 더 심합니다. 전엽이 판막 끈에 의해서 우심실 벽에 짧게 붙어서 잘 열리지 못합니다(협착이 동반된 엡스테인 기형 : stenotic Ebstein). 심방화된 우심실은 벽이 얇으며 수축하지 못합니다. 이렇게 삼첨판이 우심실 벽에 붙어서 우심실 내의 혈류가 둘로 갈라집니다. 하나의 혈류는 우심실 첨 방향으로 흘러 들어가며, 또 하나의 혈류는 우심실 유출로로 들어갑니다. 이 중에서 특히 우심실 유출로로 가는 혈류가 지장을 받습니다. 우심방 → 심방화된 우심실(aRV) → 우심실 유출로로의 혈류의 흐름에 장애가 있습니다. 이에 따라 삼첨판 역류가 심합니다. 심방 중격 결손이나 난원공을 통해서 우좌 단락이 생겨서 청색증이 나타납니다. 신생아기에 폐혈관 저항이 높을 때는 폐로 가는 혈류에 장애가 있어서 청색증이 나타납니다. 생후 몇 주 내지 몇 달에 걸쳐서 폐혈관 저항이 떨어지면 폐혈류가 다소 원활해지면서 청색증이 줄어듭니다. 그러나 이런 환자도 청소년기를 지나면서 나이가 들면 삼첨판 역류가 점차 심해지며 청색증이 다시 나타납니다. 증상이 점차 심해집니다. 3. 매우 심한 엡스테인 심기형삼첨판이 우심실 아래쪽으로 내려 붙는 정도가 너무 심합니다. 삼첨판의 세 엽 모두가 우심실 벽에 완전히 들러붙습니다. 따라서 우심실 내 혈류가 거의 막힙니다. 특히 우심실 유출로로는 혈류가 거의 가지 못합니다. 그러므로 폐동맥 판막이 정상으로 형성되었더라도 폐동맥으로 혈류가 들어가지 못하여 폐동맥 판막 폐쇄와 같은 결과가 초래됩니다(functional pulmonary atresia). 이 경우 동맥관이 유일한 폐혈류의 공급원이 됩니다. 위험한 신생아기를 넘기고 생존하는 아이의 경우, 폐혈관 저항이 감소하면서 이러한 증상이 점차 호전되기도 합니다. 심한 엡스테인 심기형을 가진 영유아나 신생아의 경우, 심잡음이 뚜렷하게 들리지 않아 가슴 X-ray 사진을 찍기 전에는 진단을 놓치기 쉽습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "경미한 형태의 엡스타인 기형은 성인이 된 후에야 증상이 나타날 수 있습니다. 이러한 징후와 증상에는 다음이 포함될 수 있습니다: 특히 운동 시 숨이 차는 증상, 피로, 심계항진 또는 비정상적인 심장 리듬(부정맥), 낮은 산소 수치로 인한 입술과 피부의 청색증.",
    "1200": null
  },
  "정의": {
    "Amc": "엡스테인 심기형은 삼첨판 엽이 삼첨판륜에 붙지 않고 우심실 첨부 쪽 아래로 내려 붙은 기형을 의미합니다. 정상적으로 삼첨판 전엽은 삼첨판륜에 붙는데, 나머지 두 엽(후방엽과 중격엽)이 아래로 내려가 붙는 것을 말합니다. 선천성 심장병이 있는 신생아의 약 0.5~1%에서 이 질환이 발견됩니다. 그러나 최근 태아 심초음파 검사가 증가함에 따라, 태아기 때 발견되는 엡스테인 기형의 빈도는 이보다 훨씬 더 높은 것으로 보고되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태아의 심장 형성은 임신 첫 3개월에 완료됩니다. 엡스테인 심기형은 이 기간 중에 여러 가지 이유에 의해서 심장이 혈액순환에 적합하지 않은 형태가 되어 발생합니다. 즉, 심장은 임신 1개월에서 2개월까지 약 4주 동안의 짧은 시간에 복잡한 과정을 거쳐 형성되는데, 이 과정 중에 만들어져야 하는 것이 덜 만들어지거나, 아예 형성되지 않거나, 심방, 심실, 대혈관들이 서로 잘못 연결되는 해부학적 문제가 생긴 것입니다. 약물 치료는 근본적인 치료 방법이 될 수 없습니다. 대부분 수술로 치료해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "엡스테인 심기형이 있는지 모르고 지내는 경우가 많습니다. 심잡음이나 말발굽 뛰는 소리 같은 비정상적인 심음 때문에, 또는 다른 이유로 찍은 가슴 X-ray 사진에서 심장 윤곽이 커 보여서 우연히 발견하는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 신생아 치료청색증이 심하지 않고 증상이 없는 신생아는 별다른 치료 없이 폐혈관 저항이 감소하기를 기다리는 것이 가장 좋습니다. 이때 산소를 주입하면 폐 저항이 더 떨어져서 청색증이 더 빨리 없어질 수 있습니다. 청색증이 심한 신생아는 Pro-stagladin E1을 주사하여 동맥관을 열어주어 폐혈류를 유지하며 기다려 봅니다. 계속 약물 치료가 필요하면 Blalock-Taussig 단락 수술을 시행합니다.  엡스테인 기형 환자의 약 20~30%는 조기 흥분 증후군(Wolff-Parkinson-White 증후군, WPW 증후군)을 동반합니다. 이러한 부전도로를 가진 환자는 상실성 빈맥이 발생할 위험이 매우 큽니다. 상실성 빈맥이 발생하면 항부정맥 약을 투여합니다. 최근에는 전극 도자를 이용하여 고주파 에너지를 넣어 부전도로를 자르는 수술로 부정맥의 완치를 기대할 수 있습니다. 그러나 정상 심장에서 나타나는 WPW 증후군과 달리, 엡스테인 기형과 동반된 WPW 증후군은 부전도로가 오른쪽 방실 판막륜에 걸쳐서 위치하며, 여러 개인 경우가 많습니다. 이 때문에 전극 도자 절제술을 시행하기 어렵습니다. 수술 성공률도 정상 심장의 부전도로 절제술에 비해서 다소 떨어집니다.  WPW 증후군이 없더라도 심방이 늘어나고 심방 벽이 두터워져서 심방 조동이나 심방 세동 등의 부정맥이 잘 나타나는 경향이 있습니다. 부정맥의 빈도는 나이가 많아질수록 높아집니다.  2. 수술엡스테인 심기형은 심한 정도가 매우 다양하게 나타납니다. 이 때문에 가장 적절한 수술 시기에 대한 논란이 많습니다. 수술 시기는 환자 각각의 상태에 따라 결정합니다. 수술 방법이 많이 발전하였지만, 아직까지 신생아 수술 성적은 그다지 좋지 않습니다.  1) 삼첨판의 교정 수술증상이 있는 신생아는 해당되지 않습니다. 환자의 나이가 어느 정도 들어서 청색증이나 우심실 기능 부전이 있는 경우에는 이 방법을 권장합니다. 이 수술은 ① 심방화된 우심실을 접어서 작게 만들어 주고(plication of aRV) ② 삼첨판륜을 작게 좁혀 주고 ③ 삼첨판의 전방엽을 우심실 벽에서 떼어내서 잘 움직일 수 있도록 해주는 수술입니다.  2) 삼첨판을 인공 판막으로 교체하는 수술엡스테인 환자의 약 20~30%는 삼첨판의 기형이 너무 심해서 이를 교정하는 것이 불가능합니다. 그러므로 삼첨판을 떼어내고 인공 판막으로 바꾸어 주는 수술을 시행합니다.  3) 단락(Shunt) 수술 → 폰탄(Fontan) 수술엡스테인 심기형이 심하여 우심실 유출로가 심하게 협착되거나 완전히 폐쇄된 신생아는 기능할 수 있는 우심실(fRV)이 거의 없습니다. 따라서 이후 양 심실 교정술을 시행하는 것이 불가능합니다. 따라서 우선 Blalock-Taussig 단락 수술을 하고, 후에 폰탄(Fontan) 수술을 해줍니다. 0",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}