{
  "병명": "연골무형성증",
  "증상": {
    "Amc": "연골무형성증은 대개 출생 시부터 알아볼 수 있을 정도로 명확한 장애입니다. ① 신체적 특징연골무형성증 출생아는 상대적으로 길고 좁은 몸통에 짧은 사지(특히 몸통에 가까운 근위부절이 불균형하게 짧음)를 가지고 있습니다. 머리가 크고, 이마가 튀어나와 있고, 얼굴 가운데의 발육이 잘 이루어지지 않았으며, 광대뼈는 편평합니다. 코뼈는 낮고 비도가 좁습니다. 아기의 손가락이 짧습니다. 제 4, 5 수지가 갈라져서 손이 삼지창 모양으로 보입니다. ② 관절관절은 대부분 정상보다 더 신전됩니다. 예를 들어 무릎 관절은 정상적으로 멈추는 각도를 넘어서까지 과신전됩니다. 그러나 모든 관절이 느슨한 것은 아닙니다. 주관절의 신전과 회전은 비정상적으로 제한됩니다. 고관절도 역시 제한적인 경향이 있습니다. ③ 요추전만증출생 시 종종 등의 중하부에 작은 덩어리 같은 것이 돌출되어 보입니다. 아기가 걸을 때면 이 덩어리가 사라집니다. 허리 부위(요추부)가 눈에 띄게 흔들거립니다(척추전만증). 요추부의 전만증은 계속 유지됩니다. 다리는 안으로 휩니다. ④ 근육아기의 근육 긴장도가 다소 떨어집니다(저긴장성). 나머지 신체 부위에 비해 머리가 크고 근육의 긴장도가 떨어져 있습니다. 연골무형성증 소아는 통상적으로 근육 발달 단계에 이르는 데 다소 뒤처질 수 있습니다. 연골무형성 소아의 발달 정도를 비교하려면 일반 인구가 아닌 연골무형성 소아들의 발달 이정표를 이용해야 합니다. ⑤ 지적 능력연골무형성증 환자의 지적 능력은 전적으로 정상입니다. 뇌의 거대증이 흔하지만, 연골무형성증 환자에게 이것은 정상입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "연골무형성증은 골 성장에 유전적으로 장애가 발생하는 질환입니다. 사지가 불균형한 저신장의 가장 흔한 원인입니다. 지적 능력은 완전히 정상이며, 생식 능력도 있습니다. 성인의 최종 신장은 125~135cm입니다. 짧은 사지, 큰 머리, 튀어나온 이마, 오목하게 들어간 콧날, 비교적 큰 체간(trunk), 요부 전만(lumbar lordosis), 배가 나오고 둔부가 튀어나온 특징이 있습니다. 걸음걸이는 어기적거립니다(waddling).  X-ray 소견은 장골(長骨)은 짧고 두꺼우며, 근위부의 골(proximal bones)이 주로 짧은 것이 특징입니다(humerus가 radius나 ulna보다 더 짧음). 골간단(metaphysis)은 밖으로 벌려져 있고(버섯 모양), 중앙에 V자 모양으로 우묵하게 들어간 데가 있어 소켓(socket)을 형성하고, 거기에 골단(epiphysis)이 불쑥 나와 있습니다(이른바 ball-and-socket 기형).  연골무형성증은 상염색체 우성으로 유전됩니다. 전체 환자의 50%가 새로운 돌연변이로 나타납니다. 자녀의 부모는 대개 정상입니다. 발생 빈도는 1/25,000입니다. 합병증으로 뇌와 척수에 영향이 있습니다. 저수두증이 합병될 수 있습니다. 이러한 합병증만 없으면 수명은 정상입니다. 출생 전에 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "연골무형성증은 비정상적으로 저신장을 일으키는 유전적 장애로, 상염색체 우성 유전됩니다. 연골무형성증이 있는 모든 사람은 키가 작습니다. 평균 신장은 남성의 경우 131cm, 여성의 경우 124cm입니다.  연골무형성증은 골 성장에 장애가 있는 것입니다. 글자 그대로의 의미는 '연골의 성장이 없는'이라는 뜻이지만, 문제는 연골의 형성이 아니라 뼈(특히 장골)로 바뀌는 과정입니다. 이 병은 FGFR이라는 유전자의 돌연변이 때문에 발생합니다. 약 90% 이상이 새로 발생하는 돌연변이이기 때문에 가족력이 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "연골무형성증은 전형적인 신체적 특징을 바탕으로 진단합니다. X-ray, 초음파 검사, 다른 영상학적 검사를 통해서도 특징적인 면이 나타납니다. 초음파를 이용하면 때때로 출생 전부터 의심하여 진단할 수도 있습니다. 거의 대부분의 환자에게 FGF3 유전자의 돌연변이를 발견할 수 있습니다.  출생 전에 연골무형성증의 분자학적 진단도 가능합니다. 연골무형성증의 유전자 돌연변이의 수가 제한되어 있고, 그것을 발견하기도 쉽기 때문에, 산전 진단으로 쉽게 이용합니다. 부모가 모두 연골무형성증인 가족은 산전 진단이 특히 유용합니다. 이는 태아의 동종 연골무형성증과 이종 연골무형성증 및 정상을 감별하기 위해서 시행합니다. 산전 진단은 융모막 채취(CVS)와 양막 천자를 통해 얻어진 세포를 검사함으로써 이루어집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "연골무형성증이 있는 소아와 성인은 의사와 보호자가 주의 깊게 제대로 돌보기만 한다면 정상적인 삶을 영위할 수 있습니다.  ① 성장 측정 및 두위 측정연골무형성증 소아의 감시 관찰에는 성장 측정(길이/키, 체중), 연골무형성증에 맞게 표준화된 줄자를 이용한 두위 측정 등이 포함됩니다. 전문소아과의 보살핌과 주기적인 정형외과적, 신경과적 검사가 매우 중요합니다.  ② 두개골 대공 좁아짐, 척수 압박연골무형성증의 합병증으로 특별한 문제가 발생하면 즉각적이고도 전문적으로 개입해야 합니다. 예를 들면 두개골의 대공(foramen magnum)이 심하게 좁아져 있거나 척수가 압박되는 상황에서는 외과적으로 이를 확대해 주어야 합니다.  ③ 후만증, 척수압박증, 척추협착증연골무형성증 환자는 유아 시절에 등 가운데 부위에 약간의 혹(후만증)이 존재할 수 있습니다. 청소년기에는 척수압박증이 존재하는 한편, 요추부에는 전만증이 발생할 수 있습니다. 척수 압박이 생기면 이를 감압시켜 줄 수술이 필요합니다. 사지의 길이를 늘이거나 안짱다리(대개는 완전히 성장한 뒤에 나타남)를 교정하기 위한 정형외과적 수술이 필요할 수도 있습니다. 증상을 유발하는 척추협착증(이것은 젊은 성인에서 명확한 경향이 있음)이 있을 때도 수술(lumbar laminectomy)을 시행할 수 있습니다.  ④ 수두증, 비정상적인 호흡연골무형성증 환자는 뇌와 두개골 기저부 사이의 불균형으로 인해 때때로 즉각적인 발견과 치료가 필수적인 수두증(뇌안에 물이 차는 증상)이 생길 수 있습니다. 연골무형성증 환아의 머리가 크면 질식 분만 시 신생아의 두부 출혈 가능성이 있습니다. 임신을 계획하거나 산후 관리할 때는 이 점을 고려해야 합니다. 연골무형성증 환자는 호흡 조절 중추가 위치한 뇌간이 눌릴 수 있고, 이것이 비정상적인 호흡을 유발할 수 있습니다. 따라서 연골무형성증 환아를 임신한 여성은 제왕절개로 출산해야 합니다.  ⑤ 중이염연골무형성증 환자에게는 중이염이 흔히 나타납니다. 이것이 경증 및 중증도의 청각 상실을 초래할 수 있습니다. 그러므로 중이염이 의심된다면 항생제와 이관을 이용하여 즉시, 완전히 치료해야 합니다.  ⑥ 치아연굴 무형성증 환자에게는 치아가 고르지 못한 문제도 흔하게 나타납니다. 치아를 똑바로 교정해야 하며, 필요한 경우에는 증상을 완화하기 위해 제거해야 합니다.  ⑦ 비만연골무형성증 소아는 과체중이 되지 않도록 해야 합니다. 비만을 조절하는 것이 필수적입니다. 지나친 체중이 허리와 관절의 문제를 악화시키기 때문에, 연골무형성증이 있는 성인도 체중을 감시하고 조절해야 합니다. 인간성장호르몬을 사용한 치료법이 성장률을 증가시킨다는 보고가 있지만, 최종 성인 신장을 증가시키는지에 대한 결과는 아직 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과, 소아정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}