{
  "병명": "연골형성저하증",
  "증상": {
    "Amc": "연골형성저하증의 특징으로는 저신장(성인 최종 신장 125~135cm), 짧은 사지, 경증에서 중증 정도의 짧은 손가락과 발가락, 넓고 짧은 손과 발, 큰 머리, 튀어나온 이마, 움푹 들어간 콧날, 비교적 큰 체간(trunk), 요부 전만(lumbar lordosis), 배가 나오고 둔부가 튀어나오는 특징 등을 들 수 있습니다. 출생 시 성장 지연의 증상은 나타나지 않을 수 있습니다. 2∼3세가 될 때까지, 또는 그 이후 성인기가 될 때까지도 성장 지연을 발견하지 못할 수도 있습니다. 유년기 초에 다리가 밖으로 휘는 증상이 나타나기도 하지만, 유년기 후반에 자연적으로 좋아지기도 합니다. 팔꿈치를 펴거나 구부리는 데 제한을 받을 수 있습니다. 유아기 초기에 운동으로 인한 경증의 통증이 팔꿈치, 무릎, 발목에 나타날 수 있습니다. 성인의 경우 척추 아랫부분까지 관절의 통증을 느낄 수 있습니다. 전체 환자의 1/3에서 척추의 아랫부분이 안으로 구부러지는 증상이 발견되었습니다. 비정상적으로 머리가 큰 경우도 있습니다. 두개골이 비교적 넓고 짧거나, 사각형 모양이라서 이마가 약간 튀어나온 것처럼 보입니다. 그러나 얼굴의 모양은 전형적으로 정상입니다. 전체 환자의 약 10%에서 경도 지능 저하가 나타날 수 있다고 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "연골형성저하증(Hypochondroplasia)은 저신장, 짧은 사지, 작은 손발을 특징으로 하는 질환입니다. 유아기에 다리가 휘는 현상이 나타나지만, 나이가 들면서 자연적으로 나아질 수 있습니다. 비정상적으로 큰 머리, 튀어나온 이마, 다른 신체의 이상을 보입니다. 저신장은 성인이 될 때까지 인식하지 못할 수 있습니다. 연골형성저하증은 상염색체 우성으로 유전되지만, 가족력 없이 나타나는 경우도 있습니다. 여성과 남성에게 동일한 비율로 나타납니다. 발생 빈도는 1만 5,000~3만 5,000명의 신생아당 1명으로 보고되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "연골형성저하증은 가족력 없이 발생하기도 합니다. 최근 아버지의 나이가 많을수록 연골형성저하증이 일어날 가능성이 크다는 연구가 보고되었습니다. 연골형성저하증은 \"fibroblast growth factor receptor-3(FGFR3)\"이라 불리는 특별한 유전자의 이상에 의해 발생합니다. FGFR3 유전자는 4번 염색체의 짧은 팔(단완)에 위치(4p16.3)합니다. 이 유전자의 이상으로 연골무형성증(achondroplasia)이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "연골형성저하증은 임상적 소견 및 분자유전학적 검사에 의해 진단할 수 있습니다.  1. 임상적 진단연골형성저하증 환자는 아동기 또는 성인기 후반이 될 때까지도 자신의 질병을 모를 수 있습니다. 이 질환은 특징적으로 나타나는 증상, X-ray 검사, 기타 정밀 검사(MRI, CT 등)를 통해 진단할 수 있습니다.  1) 특징적 임상 양상- 저신장(최종 성인 신장 128~165cm)- 짧은 체격- 팔다리 원위부가 짧거나(rhizomelia), 팔다리의 중간 부분(하퇴부, 전완부)이 다른 부분에 비해 상대적으로 짧음- 중간지절 형성 부전(mesomelia)- 가벼운 관절 이완 제한- 단지증(짧은 손가락과 발가락)- 팔꿈치를 펴거나 구부리는 행동이 제한됨- 대두증  2) 기타 임상 양상- 척추측만증- 내반슬(genu varum)- 요추만곡증(lumbar lordosis)- 불룩하게 나온 배(올챙이 배, protruding abdomen)- 경도에서 중도의 지능 저하- 학습 장애- 성인형 골관절염  2. 분자유전학적 검사연골형성저하증은 \"fibroblast growth factor receptor-3(FGFR3)\"이라 불리는 특별한 유전자의 이상에 의해 발생합니다. FGFR3 유전자는 4번 염색체의 단완에 위치(4p16.3)합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "연골형성저하증 치료 방법은 개인에게 나타나는 특징적인 증상에 따라 다릅니다. 소아과, 내과, 골격, 관절, 근육 및 그와 관련된 조직을 진단할 수 있는 정형외과, 외과 전문의, 물리치료사, 그 외 다른 건강 관련 전문가들로 구성된 팀의 협진이 필요합니다.  ① 정형외과적 방법다양한 정형외과적인 방법을 사용하여 골격계의 이상을 교정할 수 있습니다. 아동기 초반에 다리가 밖으로 휘는 증상은 아동기 후반기에 나아질 수 있지만, 어떤 경우에는 수술로 다리를 똑바로 만들어야 합니다. 키를 크게 하는 방법으로는 수술 요법과 성장호르몬 치료가 있습니다.  ② 수술 요법수술 요법으로는 일리자로브 수술(Ili zarov technique)이 있습니다. 이 방법은 팔과 다리에 기구를 장착하고, 18개월에서 24개월 동안 기구에 힘을 주어 뼈를 늘이는 방법입니다. 이 방법의 부작용으로 통증, 감염, 신경 손상이 생길 수 있습니다. 이 방법은 선택적인 수술 방법일 뿐입니다. 이 수술을 할 수 있는 가장 적합한 나이는 아직 알려지지 않았습니다.  ③ 성장호르몬 치료성장호르몬 사용에 대한 연구는 계속 진행되고 있습니다. 최근 보고에 의하면, 성장호르몬을 투여하여 성장 촉진을 알아본 결과 효과가 나타났다고 합니다. 그러나 앞으로 최종 성인 신장에 미치는 효과에 대한 연구가 필요합니다.  ④ 기타아동들이 자신의 잠재력을 사용할 수 있도록 조기 치료가 중요합니다. 물리 치료, 작업 치료를 시행해야 하며, 의학적, 사회적인 도움이 필요합니다. 가족과 환자를 위해 유전 상담을 하는 것이 도움이 될 것입니다. 추가적인 치료로는 증상의 완화를 목표로 하는 대증 요법과, 각종 부작용과 합병증을 조절하고 완화하기 위한 지지 요법을 시도할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}