{
  "병명": "연부조직 육종",
  "증상": {
    "Amc": "연부조직 육종의 증상은 주로 종양에 의한 종괴(덩어리)로 나타납니다. 발생 부위에 따라 다양한 증상을 보일 수 있습니다. 종괴는 크게 자랄 때까지 증상이 없는 경우가 많습니다. 전체 환자의 약 30% 정도에서는 10cm 이상의 큰 종괴가 형성됩니다. 종괴가 팔이나 다리 등 겉에서 만져지는 부위에 발생하는 경우에는 환자 스스로 쉽게 발견할 수 있습니다. 그러나 종괴가 복부나 흉부 깊은 곳에 발생할 경우에는 종양이 크게 자랄 때까지 발견되지 않는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "연부조직 육종은 연부조직에서 기원한 악성 종양(암)을 의미합니다.  연부조직에는 근육, 결체조직, 혈관, 림프관, 관절, 지방 등이 포함됩니다. 이러한 연부 조직은 전신에 걸쳐 분포하며, 인체 어느 곳에서든지 발생할 수 있습니다. 연부조직 육종은 성인 악성 종양의 약 1%를 차지하는 드문 종양입니다. 조직 아형이 그 기원 세포에 따라 60여 가지로 세분화될 정도로 다양하여, 각 연부조직 육종의 병기와 치료 방법을 결정하는 데 어려움이 있습니다.  연부조직 육종은 대부분 진단 당시에 국소적인 병변을 보입니다. 전체 환자의 40~60%는 종양 제거 후에 국소 재발 또는 전신 전이를 보입니다. 육종이 사지에 발생하는 경우에는 주로 폐로 전이되고, 후복막(복강과 척추 사이 연부 조직)에 발생하는 경우에는 주로 간으로 전이됩니다. 진단 당시 국소 림프절 침범은 10% 미만에 불과합니다.  연부조직 육종도 일종의 악성 종양(암)입니다. 양성 종양과는 달리 종괴 주위의 정상 조직에 육안으로 관찰되지 않는 미세 전이 병소를 형성할 수 있습니다. 이러한 미세 잔여 종양이 남아 있으면 향후 암이 재발할 수 있으므로, 수술할 때 주위 정상 조직을 포함하여 광범위하게 절제해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "연부조직 육종의 위험 요인이나 유전적 요인, 발병 원인에 대한 기전은 명확하게 밝혀지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "연부조직 육종을 진단하기 위해서는 국소 마취 후 몸 바깥에서 가는 바늘을 종양 부위에 찔러 넣어 조직을 채취하거나 종양 일부를 절제하여 조직 검사를 시행합니다. 채취된 조직을 일정하게 처리한 후, 현미경을 통해 종양 세포가 있는지 관찰합니다. 연부조직 육종으로 진단된 후에는 종양의 침범 범위(병기)를 파악하기 위하여 여러 가지 영상 진단을 시행합니다.  종양 발생 부위에 따라 특정 부위의 X-ray를 촬영하고, 자기공명영상(MRI), 전산화 단층촬영(CT) 등을 시행하여 병기를 결정합니다. 병기는 종양의 침범 정도를 대변하는 지표입니다. 병기는 종양 세포의 분화도와 침범 범위를 종합하여 1기에서부터 4기까지로 구분됩니다. 1기에서 4기로 갈수록 예후가 좋지 않습니다. 세부적인 조직 아형과 병기에 따라 치료 방침과 예후가 달라집니다.  ① 세포의 분화도현미경을 통해 종양 세포를 관찰하고 그 모양에 따라 세포 분화가 좋은 경우(종양 세포가 정상 세포와 비교적 유사하게 생긴 경우), 세포 분화가 중간 정도인 경우, 세포 분화가 나쁜 경우, 세포 분화가 아주 나쁜 경우(종양 세포가 정상 세포와 많이 다르게 생긴 경우)로 구분합니다. 세포 분화도가 나쁠수록 원격 장기에 전이될 가능성이 큽니다.  ② 침범 범위악성 종양은 하나의 장기에서 발생하여 종양이 진행함에 따라 주위 림프절을 침범합니다. 더 확대되면 원발 장기에서 멀리 떨어진 원격 장기로 전이됩니다. 그러나, 종양 침범의 순서가 반드시 원발 장기 주위 림프절 원격 장기의 순서를 따르는 것은 아닙니다. 주위 림프절 침범 없이 원격 장기에서 바로 전이가 발견되기도 합니다.  특히 연부조직 육종의 경우에는 진단 당시 주위 림프절 침범이 10% 정도에서만 관찰됩니다. 침범 범위는 크게 원발 장기의 위치와 종양의 크기, 주위 림프절 침범 유무, 원격 장기의 침범 유무를 종합하여 결정합니다. 연부조직 육종은 주위 림프절을 침범하였거나, 원격 장기에 전이가 있으면 4기로 분류되며 예후가 좋지 않습니다.  그러나, 실제적으로는 이러한 병기의 구분보다 연부조직 육종을 완전 절제할 수 있는가 아닌가가 더 중요합니다. 연부조직 육종은 횡문근육종, 유잉 육종 등 일부를 제외하면 수술적 절제만이 유일한 완치 방법이므로, 절제 가능 여부가 중요합니다. 육종이 크기가 작고 국한되어 있는 경우에도 신체 생명 유지에 없어서는 안 되는 장기 또는 그 주위에 발생했을 경우 절제하기가 어렵습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 일반적 원칙연부조직 육종의 치료 원칙은 근치적 절제술입니다. 외과적 절제술로 치료할 수 있는 범위를 벗어날 경우 전신 항암제를 사용합니다. 그러나 연부조직 육종은 단일 질환이 아니며, 여러 상이한 조직 소견을 보이는 연부조직 기원의 악성 종양을 모두 합해 놓은 것입니다. 개개 연부조직 육종의 빈도는 훨씬 드물어 조직 아형에 따라서는 표준화된 치료 방침이 확립되어 있지 않습니다. 일반적으로 절제술, 방사선 치료, 항암 화학 요법(약물 치료)을 병기에 따라 단독 또는 병행하여 사용합니다.  종양이 일정 장기에 국한된 경우에는 완치를 목적으로 하여 주위 정상 조직을 포함해 광범위 절제술을 시행합니다. 종양을 절제할 수 없는 경우에는 경우에 따라 생명 연장을 목적으로 항암 화학 요법을 사용할 수 있습니다.  팔다리에 종양이 발생할 경우, 일차적인 치료 목적은 종양의 완전 절제를 통한 완치입니다. 완치율을 낮추지 않는 범위 내에서 절단술 대신 사지(팔다리) 보존술을 시행할 수 있습니다. 절단술 대신 보존술을 시행할 때에는 절제된 결손 부위를 대신하여 인공 보조물을 삽입합니다.  특정 육종(골육종, 유잉 육종, 횡문근육종, GIST 등)의 치료 원칙은 일반적인 연부조직 육종과 다를 수 있습니다.  연부조직 육종은 조직 아형과 발생 위치가 다양하고, 드물게 발생합니다. 또한 개개 연부조직 육종의 임상 경과가 다양하여 치료 방침에 대한 일괄적인 합의는 없는 실정입니다. 개개인에 대한 구체적인 치료 방침은 의사의 종합적인 판단에 근거합니다.  ② 수술적 치료연부조직 육종을 절제할 수 있는 경우, 주위 정상 조직을 포함하여 광범위 절제술을 시행하는 것이 일차적인 치료 방법입니다. 수술 시 예전에 조직 검사를 했던 부위를 종양과 함께 한 덩어리로 절제합니다. 초기 수술에서 충분한 절제연을 확보하지 못한 경우, 종양 주위 조직에 육안으로 관찰되지 않는 미세 종양이 남아 있을 수 있습니다. 그러면 충분한 절제연을 포함하여 광범위 절제술을 재시행해야 할 수 있습니다. 종양이 주위 림프절을 침범하였을 경우 림프절 절제술을 병행합니다.  종양이 사지에 발생한 경우, 종양의 치유를 위해 불가피하게 사지(팔다리) 절단술을 시행해야 할 수 있습니다. 종양이 주요 신경이나 혈관을 침범한 경우, 종양 절제 후 결손 부위의 기능적 재건이 불가능한 경우, 종양 부위가 균에 감염된 경우, 사지 보존술 후 치유되지 않는 합병증이나 병적 골절이 발생할 수 있는 경우, 나이가 너무 어려서 사지 보존술을 시행한 후 성장하며 양쪽 다리 길이 차이가 많이 나서 의족에 비해 장점이 없는 경우가 이에 해당합니다.  종양이 사지에 발생한 경우, 충분한 절제연이 확보되는 상황에서는 절단술을 시행하지 않고 보존술을 시행할 수 있습니다. 사지 보존술을 위해서 수술 전 종양의 범위를 줄일 목적으로 방사선 치료 또는 항암 화학 요법을 병행하기도 합니다. 그러나, 사지 보존술은 완치율을 낮추지 않는 범위 내에서 기능 보존을 위해서 결정해야 합니다. 절제 가능성 여부는 종양의 범위, 주위 장기와의 관계, 원격 전이 여부를 종합하여 수술하는 의사가 판단하여 결정합니다.  ③ 방사선 치료X-ray 또는 고에너지 방사선을 이용하여 종양 세포를 사멸시키거나 종양 조직의 크기를 줄이는 방법입니다. 방사선 치료를 시행할 신체 부위에 표시하고, 외부에서 기계 장치를 이용하여 방사선 조사를 합니다.  연부조직 육종의 일차적인 치료 방법은 절제술입니다. 방사선 치료를 단독으로 사용하는 경우는 육종을 절제할 수 없거나, 내과적 원인으로 수술할 수 없을 때에 국한됩니다. 과거에 증상 완화를 목적으로 방사선 치료를 시도한 경우에는 치료 성적이 좋지 못했습니다. 또한 연부조직 육종은 방사선 치료가 효과적이지 않다는 인식이 있었습니다. 그러나 수술 후 잔존암이나, 육안으로 관찰되지 않는 미세암은 방사선 치료로 제어할 수 있다고 판단되어, 수술 전후로 방사선 치료를 병행하기도 합니다.  수술 전 방사선 치료는 종양을 절제 가능한 범위로 축소시켜 절제술을 높일 수 있고, 국소 재발률을 낮출 수 있습니다. 수술 후 방사선 치료는 일차적 치료 방법인 수술을 지연시키지 않습니다. 또한 수술로 종양 침범의 범위를 정확히 알고 치료를 계획할 수 있다는 장점이 있습니다.  그러나, 모든 연부조직 육종 환자에게 방사선 치료를 시행하는 것은 아닙니다. 수술 후 잔여 종양 유무, 종양의 크기에 따라 방사선 치료 여부가 달라질 수 있습니다. 일반적으로 수술 후 절제연에 잔여 종양이 남아 있는 경우, 5cm 이상의 큰 종양인 경우, 절제연이 충분하지 않은 경우는 방사선 치료를 추천합니다.  방사선 치료는 수술 전에 시행할 경우 수술 3주 전에, 수술 후에 시행할 경우 10~20일 정도 지나 상처가 아문 후에 시행합니다. 수술과 마찬가지로 종양 주위 일부 정상 조직도 치료 범위에 포함됩니다.  방사선 치료 기간은 방사선 조사량에 따라 5~7주 정도의 기간이 소요됩니다. 통상적으로 한 주에 5일간 시행합니다. 환자 개개인의 상태에 따라 방사선 조사의 위치, 치료 독성, 수술과 항암 화학 요법의 병합 방법을 고려하여 방사선종양학과 전문 의사가 판단하여 결정합니다.  ④ 항암 화학 요법약물 치료입니다. 주로 정맥으로 주기적으로 반복하여 투여합니다. 항암제는 국소 범위를 넘어서 분포하는 암세포에 대한 전신 치료 방법이라 할 수 있습니다. 연부조직 육종에는 대개 독소루비신(doxorubicin)이라는 약물을 포함한 단일 또는 다제 정맥주사 요법을 사용합니다. 일반적인 항암제의 부작용인 구역, 구토, 탈모, 골수 억제 외에 10% 정도에서 심장 독성을 유발하여 심부전이 발생할 수 있습니다.  특정 연부 조직 육종에서는 다른 항암제를 선택할 수 있습니다. 연부조직 육종의 항암 화학 요법에 대한 반응률은 보고자에 따라 15~35% 정도로 다양합니다. 조직 아형과 종양의 위치에 따라서 항암 화학 요법에 대한 반응률에 차이가 있습니다. 수술로 육안적 병소를 완전 절제한 뒤에 사용하는 항암 화학 요법을 보조 화학 요법이라 합니다. 수술 후 일부 환자는 보조 화학 요법을 사용하여 생존율을 향상시킬 수 있습니다. 그 대상은 종양의 분화도와 위치, 크기에 따라 다릅니다. 보조 화학 요법의 사용 여부는 치료 독성과 효과를 종합적으로 고려하여 결정합니다.  종양이 원격 장기에 전이된 경우 생명 연장을 목적으로 항암 화학 요법을 사용할 수 있습니다. 평균적으로 8~12개월 정도 생존할 수 있습니다. 항암 화학 요법은 환자의 상태와 종양에 대한 정보를 종합하여 치료의 득실을 고려하여 종양내과 전문 의사가 선택합니다. 진행성 연부조직 육종 환자에게 생존 기간에 유리한 예후 인자는 전신 상태가 좋은 경우, 간 전이가 없는 경우, 조직 분화도가 좋은 경우, 진단에서 재발 시까지의 시간 경과가 긴 경우입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 성형외과, 소아청소년종양혈액과, 정형외과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}