{
  "병명": "염좌",
  "증상": {
    "Amc": "관절이 염좌되어 인대가 꼬아지거나 늘어나면 정상적으로 관절을 유지할 수 없게 됩니다. 심하면 염좌된 관절이 늘어나서 뼈가 탈골되거나 관절이 정상 범위 내에서 벗어나기도 합니다. 압통이 느껴지며, 손상된 관절에 동통과 부종이 생깁니다. 중등도 혹은 심한 염좌의 경우, 관절의 모양과 기능이 변화할 수 있습니다. 관절이 불안정하거나 불편한 느낌, 관절이 너무 헐거운 느낌, 뼈가 제 위치에 있지 않은 듯한 느낌, 관절이 정상 움직임을 벗어난 듯한 느낌이 들 수 있습니다.",
    "Snu": "해당 부위가 붓고, 빨개지고, 통증이 생기며 특히 해당 조직을 누르면 더 아파하고(압통), 피부 안쪽의 출혈로 멍이 들기도 하며, 해당 관절은 경직되면서 운동성이 감소하고 무게를 지탱하는 능력이 감소하게 된다.",
    "Kdca": "1. 통증: 손상된 관절 주변 근육 및 인대가 위치하는 부위를 누르거나 해당 관절을 움직일 때 통증이 나타납니다. 손상의 정도가 적은 경우 대개 수일이 지나면 증상이 호전되며, 완전 파열에도 불구하고 손상 정도에 비해 통증이 심하지 않은 경우도 있습니다. 2. 종창: 관절 주변 근육 및 인대의 손상 부위가 부어오르는 것을 말합니다. 대개 통증을 동반합니다. 3. 피하 출혈: 염좌의 정도에 따라 피하 출혈이 관찰될 수 있습니다. 4. 불안정성: 심한 인대 손상으로 인해 관절의 불안정성이 발생할 수 있으며, 이 경우 해당 관절을 움직일 때 통증이나 불안감을 호소하기도 합니다. 염좌가 발생하였을 때는 동반된 골절의 진단이나 관절의 불안정성을 평가하고 적절한 초기 치료를 시행하기 위하여 병원에 방문하는 것이 좋습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "염좌는 인대가 사고나 외상 등에 의해 손상된 것을 의미합니다. 흔히 \"삐었다\"라고 말합니다. 인대(Ligament)는 관절을 안정화하고 단단하게 하며, 관절을 정렬하여 유지해 주고, 관절이 정상 범위 내에서만 움직이도록 제한하니다. 이러한 기능을 하는 인대가 손상되면, 인대가 찢어지거나 늘어나 관절을 유지할 수 없습니다. 심하면 염좌된 관절이 늘어나서 뼈가 탈골되거나, 관절이 정상 범위 밖으로 벗어나기도 합니다.  염좌의 단계는 다음과 같습니다.  ① 1단계(경도) : 인대가 미세하게 찢어진 상태입니다. 비록 인대가 작은 손상으로 찢겼지만, 관절의 안정성에 영향을 미칠 정도는 아닙니다.② 2단계(중등도) : 손상된 인대가 부분적으로 찢어져 관절의 안정성이 경도 혹은 중등도로 망가진 상태입니다.③ 3단계(고도) : 인대가 완전히 찢어지거나 파열되어 관절의 안정성을 손실한 상태입니다.",
    "Snu": "염좌(sprain)는 관절을 지지해주는 인대가 외부 충격 등에 의해서 늘어나거나 일부 찢어지는 경우를 주로 말하며, 근육이 충격에 의해서 늘어나거나 일부 찢어지는 경우도 염좌(strain)라고 말한다. 영어로는 전자의 경우를 sprain, 후자의 경우를 strain으로 구분하여 부른다. 인대나 근육의 일부가 아닌 전체가 끊어지는 경우는 파열(rupture)이라고 일컫는다. 발목관절 인대 부위의 손상",
    "Kdca": "외상으로 인하여 관절의 안정성을 유지하는 인대 및 근육이 손상되는 것을 염좌라고 합니다. 인대의 손상을 염좌(sprain), 근육의 손상을 근육 염좌라고 구분하여 부르기도 합니다. 인대는 대부분의 관절에서 일차적인 안정성을 유지하므로, 관절에 과도한 힘이 가해지면 손상될 수 있습니다. 인대의 손상 정도는 다음과 같이 구분합니다. 1) 1도 염좌: 인대 자체의 파열(끊어짐)은 없으나, 인대를 이루는 섬유 혹은 그 주변 조직에 미세 손상이 있어 종창(붓기), 통증 등이 발생하는 경우입니다. 관절의 안정성은 유지됩니다. 2) 2도 염좌: 인대가 부분적으로 파열된 경우입니다. 인대의 적은 부분이 파열된 경우는 관절의 불안정성이 발생하지 않을 수 있지만, 많은 부분이 파열되는 경우는 인대가 의미있는 기능을 하지 못해 불안정성이 발생할 수 있습니다. 3) 3도 염좌: 인대가 완전히 파열되거나, 인대가 뼈에 붙는 부분이 떨어져 나온 경우(견열골절)이며, 관절의 불안정성이 발생합니다. 관절을 움직여보았을 때 불안정한 정도에 따라 1+, 2+, 3+로 등급이 매겨질 수 있습니다. 염좌가 가장 흔하게 발생하는 부위는 발목관절이며, 전체 스포츠 손상의 10~30%를 차지합니다. 연구마다 차이가 있지만 천명당 2~7명의 연간 발생률로 보고되었습니다. 발목 염좌의 80%가 발목 바깥쪽 인대의 손상입니다. 그 외 무릎 관절의 내측 측부인대, 전방 십자인대, 지간(손가락) 관절의 측부인대, 엄지손가락 중수지관절(손과 손가락의 경계 부분)의 내측부 인대 등의 손상도 흔히 발생합니다. 염좌의 적절한 치료 방법을 정하기 위해서는 인대 손상의 정도와 관절의 불안정성을 정확하게 평가하고 진단하는 것이 중요합니다. 이 때 관절 연골의 손상이나 견열 골절의 유무를 잘 살펴야 합니다. 인대가 완전히 파열된 상태로 남거나 느슨해져서 기능을 제대로 하지 못하면 만성적인 관절의 불안정성이 남을 수 있는데, 결과적으로는 관절 자체가 망가지는 퇴행성 관절염이 발생할 수 있습니다. 또한 과도하게 오래 고정하거나, 적절한 재활치료가 이루어지지 않는다면 관절의 가동성이 떨어지는 구축이 발생할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "염좌는 운동이나 강한 충격을 주는 사고에 의해서 유발될 수 있습니다. 예를 들어 자동차 사고로 인해 계기판에 무릎이 부딪치거나, 얼음에서 미끄러져서 손목이나 어깨로 바닥을 디디면 염좌가 일어날 수 있습니다.",
    "Snu": "해당 조직에 대한 순간적인 과도한 충격이 주요 원인이다. 예를 들면 넘어지면서 발목을 순간적으로 안으로 접질리게 되면 발목을 지지하는 바깥쪽의 인대가 늘어나거나 찢어지게 되어 발목 염좌가 발생한다. 관절을 지지해주는 인대가 외부 충격 등에 의해서 늘어나거나 일부 찢어지는 경우를 주로 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "인대 손상 부위가 부었는지, 멍이 있는지를 확인합니다. 인대 조직을 눌렀을 때 통증이 있는지 확인합니다. X-ray 촬영을 하여 골절이나 탈골 여부를 확인합니다. 조직의 손상 정도를 확인하기 위해 초음파 검사를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 병력청취 - 진찰 과정에서 손상의 발생 시기, 손상 기전, 해당 부위를 이전에 다친 적이 있는지 등에 대한 병력 청취를 하게 됩니다. 2. 신체검사  - 신체검사는 정상측(건측)과 비교하여 시행합니다. 붓기, 압통, 피하출혈의 여부와 정도를 확인하고, 불안정성에 대하여 평가합니다. 관절마다 평가 방법이 다르기 때문에 해당 전문의가 시행하는 것이 바람직합니다.  - 관절 외부에 힘을 가하여 불안정성을 평가하는 스트레스 부하 검사는 부분 손상일 경우 오히려 손상을 악화시킬 수 있기 때문에 신중하게 시행하게 됩니다. 3. 영상 검사  - 방사선 검사는 뼈와 관절 질환 및 연부조직(물렁조직)의 이상을 진단하기 위하여 널리 이용되고 있습니다. X선을 이용한 단순 방사선 검사와 CT, MRI 등이 있으며, 경우에 따라 손상된 인대 외부에 힘을 가하여 스트레스 부하 방사선 검사를 시행하기도 합니다. 1) 단순 방사선 검사: 신체검사와 마찬가지로, 초기에 시행할 때는 정상측과 비교하여 평가합니다. 골절의 여부를 판단하고 연부조직 손상을 가늠할 수 있습니다. 직접적으로 손상된 구조물인 인대가 단순 방사선 검사에서 보이지는 않지만, 해당 관절의 상태를 보고 인대 손상의 정도를 간접적으로 파악할 수 있습니다. 급성 손상의 경우 스트레스 부하 방사선 검사를 시행하는 것은 추가 손상의 가능성이 있으므로 신중하게 판단하게 됩니다. 2) 초음파 검사(Ultrasonography): 방사선 노출에 대한 위험이 없고 연부조직 손상을 정밀하게 판단할 수 있습니다. 3) 컴퓨터 단층 촬영(Computed Tomography, CT): 뼈의 이상을 정밀하게 확인할 수 있고 연부조직에 대한 평가도 부분적으로 가능하다는 장점이 있지만 방사선 노출양이 상대적으로 많습니다. 단순 방사선 촬영에서 골절이 의심되는 염좌 환자의 경우 시행할 수 있습니다. 4) 자기공명영상(Magnetic Resonance Imaging, MRI): 인대와 힘줄, 근육 등의 연부조직 및 연골의 상태를 정밀하게 평가할 수 있는 검사입니다. 관절 내부에 조영제를 주사하여 더욱 정밀한 평가를 할 수 있습니다. 염좌를 진단하기 위한 필수적인 검사는 아니며, 고가의 장비와 영상의학적 판독이 필요하기 때문에 일차적으로는 시행하지 않습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "부상 직후에는 부종을 줄이기 위해 얼음찜질을 합니다. 염좌된 부위에 일시적으로 스트레스를 줄여주기 위해 목발이나 붕대를 사용하여 관절을 쉬게 합니다. 또한 비스테로이드성 소염진통제를 복용하여 통증과 부종을 줄여줄 수 있습니다. 관절의 통증이 점차 줄어들면 필요에 따라 관절 주변의 혈류를 원활하게 하기 위해 온찜질을 시행합니다. 근육을 강화하기 위해 재활 운동을 합니다. 근육이 강화되면 관절이 안정화되어 다시 손상될 확률이 낮아집니다.  인대가 완전히 찢어지거나 파열되어 관절의 안정성이 손실된 3단계의 염좌의 경우, 어떤 인대가 손상되었는지에 따라서 치료법이 달라집니다. 손상된 인대를 수술적인 방법으로 재건하기도 하고, 자가 이식이나 동종 이식으로 손상된 인대를 대체하는 수술을 하기도 합니다. 또한 일시적으로 부목 고정이나 보조기를 착용하기도 합니다.",
    "Snu": "염좌의 치료에는 다음과 같은 것들이 있다. (1) 안정 해당 부위를 움직이지 않도록 하는 것이 중요하다. 이를 위해 손상의 정도에 따라 활동을 제한하고 압박붕대를 이용하여 고정하거나 부목을 댈 수 있다. 발목 염좌와 같이 관절 부위의 인대가 손상된 경우 해당 부위를 심장보다 높게 유지하는 것이 좋다. (2) 찜질 손상 직후에는 손상 부위의 염증 반응을 감소시키고 부종(종창)과 통증을 줄이기 위해서 얼음찜질을 시행하고, 이 시기가 지나가서 부종이 가라앉으면 조직의 경직을 막고 혈류 순환을 원활하게 하기 위해서 온찜질을 하는 것이 좋다. (3) 약물치료 및 기타 손상 직후에는 1주 이내 단기간 소염진통제를 사용할 수 있다. 그 외 물리치료, 침, 근육 내 자극 요법(IMS) 등의 치료를 병행할 수도 있다.",
    "Kdca": "1. 급성기의 보존적 치료   - PRICE (Protection, Rest, Ice, Compression, Elevation) 요법: 상처 발생 직후부터 시작하여 적어도 48시간 동안 지속합니다. PRICE 요법의 목적은 염증과 통증을 감소시키고 불안정성과 저산소증으로 인한 추가적인 손상을 예방하는 것입니다. 1) 보호(Protection): 손상 부위에 추가적인 손상을 예방하기 위하여 시행합니다. 붕대(bandaging), 보조기(brace), 부목(splint), 석고 고정(cast) 등의 방법이 있으며, 하지(다리)에 발생한 염좌의 경우 목발(crutch)을 이용하여 보호할 수 있습니다. 관절의 각도에 따라 인대의 길이가 변하는 경우가 많고 손상의 종류에 따라 권유되는 고정 각도가 다르므로 고정을 할 때에는 이를 고려해야 합니다. 또한 고정 시 과도한 힘이 가해지게 되면 피부 손상이나 욕창 등이 발생할 수도 있고, 지나치게 오랫동안 고정을 할 경우 관절이 굳어버릴 수 있습니다. 그렇기 때문에 손상 정도에 따라 적절한 방법과 기간을 신중히 판단하여야 합니다. 2) 안정(Rest): 손상 부위의 산소 요구도를 줄이고 혈류 증가를 억제하기 위해 염좌 부위의 움직임을 최소화해야합니다. 손상의 부위와 정도에 따라 다르겠지만, 일반적으로 1~5일 정도의 안정기간이 필요합니다. 3) 얼음 찜질(Ice): 손상 부위의 온도와 산소 요구도를 감소시키며, 혈관을 수축시켜 내부 출혈을 억제합니다. 통증을 줄이는 데에도 효과가 있습니다. 신체부위, 체지방의 두께에 따라 차이가 있으나, 얼음주머니를 이용하여 10분 정도 얼음 찜질을 적용하는 것이 좋습니다. 얼음을 피부에 직접 닿게 하면 동상의 위험이 있고 20~30분이상 적용하는 것은 피해야 합니다. 팔꿈치나 무릎 등 신경이 피하에 위치하는 부위는 주의가 필요합니다. <참고>뜨거운 찜질 등의 온열치료는 만성 통증이나 과사용 손상(overuse injury)에서 근육 및 연부조직의 긴장을 줄이고 회복을 돕는 치료입니다. 급성기의 염좌에서는 온열치료를 해서는 안됩니다. 4) 압박(Compression): 손상 부위를 압박하는 것은 환자에게 안정감을 주고 내부 출혈을 억제하며 회복을 도울 수 있습니다. 신경이나 힘줄, 인대가 피부 바로 아래에 위치하는 부위나 뼈가 돌출된 부위는 패드를 이용하여 보호하는 것이 좋습니다. 과도한 압력을 적용할 경우 압박 원위부(압박 부위보다 몸통에서 더 떨어진 부분)에 혈액이 공급되지 않아 심한 경우 세포가 죽을 수도 있어 조심해야 합니다. 5) 올림(Elevation): 국소 혈관들의 압력을 낮추어 내부 출혈을 억제하고, 정맥이나 림프관을 통해 염증 삼출물의 배출을 증가시켜 붓기를 감소시키는데 도움이 됩니다. 손상 부위를 지면을 기준으로 심장보다 높게 유지시키는 것이 좋습니다. 2. 약물 치료 - 비스테로이드성 소염진통제(Non-Steroidal Anti-Inflammatory Drug, NSAID): 급성 손상 부위에서 일어나는 염증 반응을 억제하기 위하여 사용하는 약입니다. 단기적으로 통증과 붓기를 줄이는 효과가 있습니다. 하지만 NSAID가 염좌 자체를 치료하는 효과에 대한 확실한 연구는 없습니다. 또한 장기간 사용 시 위장관계, 심혈관계, 신장 기능에 부작용을 일으킬 수 있습니다. 그렇기 때문에 의사의 처방 하에 복용해야 하며 지나치게 장기간 복용하는 것은 바람직하지 않습니다.  - 국소 소염제(Topical anti-inflammatory agent): 경구 NSAIDs의 장기간 복용 시 발생할 수 있는 부작용으로 인하여 국소 소염제 사용에 대한 관심이 높아졌습니다. 크림, 겔, 스프레이 등을 하루 3~4회 염좌 부위에 바르는 방법으로 투여합니다. 국소 소염제는 전신으로 흡수되는 약물의 양이 적어 부작용의 위험을 줄이면서도 진통 및 소염 효과를 거둘 수 있는 장점이 있습니다. 부작용으로는 바른 부위에 피부 발진이 생길 수 있습니다. 3. 수술적 치료  - 대부분의 1, 2도 염좌의 경우 석고 고정(cast)이나 보조기(brace)를 이용하여 수술을 받지않고 치료할 수 있습니다.  - 3도 손상(완전 파열)의 경우 상황에 따라 치료법이 달라질 수 있습니다. 가장 흔한 발목 관절 염좌에서는 일시적인 고정과 조기 운동으로 치료하여 좋아진 경우도 많이 보고되었지만, 무릎 관절 십자인대의 손상의 경우는 인대 재건술이 더 권장됩니다. 일반적으로 젊은 환자, 운동 선수 등에서 인대의 완전 손상이 발생한 경우는 수술적인 복원 혹은 재건술을 더 권장합니다. 4. 재활치료  - 염좌를 치료할 때는 일정 기간 동안 고정 치료를 하게 되는데, 고정 이후에 관절이 굳어지거나(구축) 해당 관절을 움직이는 근육이 비활성화됩니다. 인대와 관절의 안정성이 회복되고 나면 가능한 빨리 재활 치료를 통해 근육을 활성화시키고 스트레칭을 통해 관절의 유연성(가동 범위)를 회복시켜 주는 것이 중요합니다. 5. 기타 치료  1) 온열 치료: 염좌 부위 주변의 통증, 근경련(흔히 쥐가 났다고 표현하는 증상입니다), 관절의 구축, 근육통 및 건초염(힘줄을 싸고 있는 막에 생기는 염증) 등에 사용할 수 있습니다. 온열포(heating pad), 온습포(hydrocollator pack), 파라핀욕(paraffin bath), 따뜻한 물 등을 이용한 표재열(superficial heat) 치료와, 초음파(ultrasound), 단파(short wave), 극초단파(microwave)를 이용한 심부열 치료(deep heat)가 있습니다. 화상과 같은 부작용이 발생할 수 있으므로 환자가 의사소통이 잘 안되거나, 감각이 떨어져 있는 경우 주의하여야 합니다. 또한 급성기의 염좌에서는 출혈과 붓기를 증가시켜 역효과가 나기 때문에 온열 치료를 해서는 안됩니다. 2) 냉동요법(Cryotherapy): 피부 온도를 감소시키고 혈관을 수축시켜 급성 염증을 줄이는 효과가 있습니다. 또한, 피부 감각에 작용하여 통증을 감소시키기도 합니다. 염좌와 같은 급성 연부조직 손상에 대하여 통증과 붓기를 조절하기 위한 목적으로 시행하며, 한랭팩(ice pack)과 냉각 스프레이를 가장 흔히 사용합니다. 동상이나 혈류 감소로 인한 저산소성 손상의 위험이 있으므로 온열 치료와 마찬가지로 의사소통이 힘든 환자나 감각이 떨어진 환자의 경우에는 주의하여야 합니다. 3) 전기 치료: 전기 자극을 이용한 치료는 그 기원이 로마 시대로 거슬러 올라갈 정도로 오래전부터 사용되어 왔고, 현대에 이르러서는 그 방법이 매우 다양해졌습니다. 주로 근육을 자극하여 통증을 줄이는 목적으로 사용됩니다. 전기 치료는 염증을 감소시키고 치유를 돕는 효과를 보이고 있습니다. 하지만 이러한 효과를 지지해주는 증거가 아직은 충분하지 못하기 때문에 주된 치료로 인정받고 있지 못합니다. 미국 식품의약국(Food and Drug Administration, FDA)에서는 전기 치료를 인공 심장 박동기를 가지고 있는 환자에게 적용하거나 경동맥 부위에 시행하는 것을 금지하고 있습니다. 감각이 떨어지는 부위, 임신 중인 여성의 복부/허리와 같은 부위는 피하는 것이 좋으며, 간질이나 뇌졸중, 인지 장애나 정신과적 문제가 있는 환자에서는 주의가 필요합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과, 재활의학과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}