{
  "병명": "영아 산통",
  "증상": {
    "Amc": "영아 산통은 어떤 종류의 병이 아니라 증상입니다. 증상은 경미하기도 하고, 아주 심할 수도 있으며, 며칠 동안만 나타날 수도 있습니다. 심할 때는 생후 3~4개월까지 계속될 수도 있습니다. 그러나 길어도 생후 4개월이 지나면 거의 사라집니다. 영아 산통으로 우는 아기는 두 손을 움켜쥐고, 두 다리를 배 위로 끌어당기거나, 굽혔다가 쭉 펴기도 합니다. 배에 잔뜩 힘을 주고, 얼굴을 붉히며, 몇 분 내지 몇 시간 동안 계속 심하게 울어 댑니다. 때로는 3~4시간 동안 울다가 제풀에 지쳐서 잠들기도 합니다. 이런 영아 산통은 하루 중 어느 때든지 가리지 않고 일어날 수 있지만, 보통 저녁 6~10시 사이에 더 잘 발생합니다.",
    "Snu": "아기가 원인 없이 갑작스럽게 발작적으로 자지러지게 울기 시작하여 몇 시간 동안 전혀 달래지지 않다가 저절로 울음을 멈춘다. 통계적으로 주로 늦은 밤에 증상이 발생한다. 보통 생후 6주경에 가장 심하게 나타나며 생후 3~4개월이 되면 이러한 증상이 소실된다. 영아 산통이 나타날 때의 아기는 인상을 쓰고 복부 팽만 이 있으며 양손을 움켜쥐고 배에 잔뜩 힘을 주며 다리를 배 쪽으로 구부리고 있어 심한 통증이 있는 모습을 나타낸다. 증세는 장이 막혔을 때나 복막에 염증이 있을 때의 증세와 감별하기 어려울 수 있으므로 계속 토하거나 대변에 피가 섞여 나오면 즉시 병원에 가는 것이 좋다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "영아 산통은 신생아나 생후 2~3개월 된 아기가 신체에 어떤 병이 없는데도 발작적으로 심하게 계속 우는 증상을 말합니다. 흔히 '배앓이'라고 합니다. 발작적인 울음과 보챔이 하루 3시간, 최소 한 주 동안 3회 이상 발생할 때 영아 산통이라고 합니다.",
    "Snu": "생후 4개월 이하의 영아에게서 하루 중 언제든지 발생할 수 있으나 주로 저녁이나 새벽에 이유 없이 발작적으로 울고 보채는 증상이 나타난다. 전혀 달래지지 않고, 기질적 원인 없이 발작적인 울음과 보챔이 하루 3시간, 최소 한 주 동안 3회 이상 발생할 때 영아 산통이라고 정의한다. 장중첩증, 감돈탈장, 장염, 복막염 인 경우에도 아기에게 산통 증상이 나타나므로 전문의사에게 감별진단을 받아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아직 영아 산통의 확실한 원인은 밝혀지지 않았습니다. 영아는 소화기가 미숙하므로, 과식하거나 수유 시 공기를 많이 삼키면 그로 인해 영아 산통이 생길 수 있다고 알려져 있습니다. 그 외에 불안하고 스트레스를 많이 받는 부모에게 태어난 아기나, 스스로가 불안한 아기에게 영아 산통이 더 잘 생길 수 있습니다. 모유 수유를 하는 엄마가 먹는 카페인이나 유제품 등의 음식 때문에 아기에게 영아 산통이 생긴다고도 합니다.",
    "Snu": "정확한 원인이 밝혀져 있지 않지만 소화 기능의 미숙함에 의한 것으로 보인다. 분유에 함유된 유단백 또는 유당에 민감한 영아에게서 분해되지 않는 성분들로 인해 발생하는 복부 팽만감 또는 통증에 의한 것으로 여겨진다. 일부에서는 수유 중 공기를 과다히 삼키거나 배에 가스가 많이 찼을 경우, 사회적, 정신적 스트레스로 인해 발생할 수 있다고 하나 과학적으로 입증된 바는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "영아 산통은 특별한 검사 없이 진단할 수 있습니다. 그러나 영아 산통과 비슷한 증상을 나타내는 몇 가지 질병과 감별하기 위해 복부 초음파, 복부 단순 영상 촬영, 대변 및 혈액 검사가 필요할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 영아 산통 치료의 특효약은 없습니다. 신경안정제나 부교감신경 차단제 등도 크게 효과가 없습니다. 영아 산통은 비교적 흔한 증상으로, 엄마가 정신적으로나 육체적으로 편안하고 안정되면 아기의 영아 산통도 자연히 치료되기도 합니다. 가능한 한 아기를 조용한 방에 재우고, 아기가 울면 약간씩 흔들어 주며, 쓰다듬어 주고, 업어 주는 것이 좋습니다. 차를 타면 편안해하는 아기도 많습니다. 모유 수유 중이라면 유제품이나 카페인, 양파 등 자극적인 음식을 피해본 뒤 경과를 볼 수도 있습니다. 영아 산통은 생후 3, 4개월이 지나면 자연히 없어지므로 그때까지 꾹 참고 기다리는 수밖에 없는 경우도 있습니다.",
    "Snu": "주위를 조용하고 자극적이지 않게 한 다음 푹신하게 포대기나 담요로 싸주고, 아기의 앞가슴과 어깨를 대고 안아주거나 아기의 무릎을 굽힌 상태로 안고 그네 태우듯이 천천히 살살 흔들어주는 방법, 마지막으로 노리개 젖꼭지를 빨려주거나, 따뜻한 손으로 배를 살살 쓸어 주는 방법 등을 시도해본다. 신경 안정제나 부교감 신경 차단제 등으로 치료해도 잘 치료가 되지 않으며 약물에 대한 부작용 등으로 추천되지 않는다. 또한 생후 3~4개월 지나면 자연히 없어지므로 예방적 치료가 추천된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신생아과, 어린이병원",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}