{
  "병명": "영양실조",
  "증상": {
    "Amc": null,
    "Snu": "체중감소가 일어날 수 있는데 기대 체중의 80%이하일 때 저체중이라 정의한다. 다양한 영양결핍은 피부, 머리카락, 손톱, 점막, 신경계를 포함한 환자의 전신에 영향을 준다. 위팔 뒤쪽을 두 손가락으로 집어보면, 영양실조 환자일 때는 피하지방이 소실된 모습을 관찰할 수 있다. 팔다리 근육의 위축, 쉽게 끊어지는 머리카락, 말초 부종은 단백질 결핍의 증상이다. 소모증일 때는 혈중 알부민 농도가 떨어지고 면역력이 약해지며 상처 치료가 지연된다. 따라서 외상이나 수술과 같은 상황에서 회복력이 저하된다. 단백열량부족증인 사람은 머리카락이 쉽게 뽑히고 피부부종, 상처 치유 지연, 혈중 알부민과 트랜스페린 농도의 감소 등의 증상을 보인다. 또한 림프구가 감소하고 피부면역반응이 저하된다. 비타민 A가 결핍되면 구진 각막염 이, 비타민 C결핍일 때는 모낭주위 출혈이, 비타민 K 결핍 시에는 반상출혈이 나타날 수 있다. 아연이 부족하면 하지에 발진이 잘 생기고 나이아신이 결핍되면 피부 노출부위의 색소과다증을 보일 수 있다. 필수지방산 결핍에 의한 지루성 피부, 철분결핍에 의한 손톱변형, 단백질 결핍에 의한 손톱 횡측 색소증을 관찰할 수 있다. 심각한 비타민 A 결핍일 때는 각막혼탁이 생길 수 있으며 티아민 결핍에 의해 안구진탕 , 눈근육 마비가 올 수 있다. 입의 검사를 통해 구각염, 구순염 은 리보플라빈 나이아신 결핍을 의심할 수 있고 혀에 염증이 생겼다면 리보플라민, 나이아신, 비타민 B12 결핍과 관련지어 생각할 수 있다. 치매, 기억력저하 등이 있다면 알코올 남용이나 티아민 결핍, 나이아신이나 트립토판 결핍을, 말초신경병증 이 있을 때는 피리독신, 비타민 E 결핍을 의심할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "영양실조는 섭취하거나 흡수하는 에너지보다 에너지 소비가 많을 때 생기며 일차적인 원인과 이차적인 원인으로 나눌 수 있다. 일차적인 영양실조는 주로 기근, 전쟁 등으로 식량 공급이 이루어지지 않아 발생하며 후진국에서 보이는 영양실조 형태이다. 이차적인 영양실조는 적절한 영양 공급을 받는 사람이 급성 혹은 만성질환으로 영양 결핍이 생긴 상태를 말하며, 이는 체내 대사과정이 급격히 변하여 발생한다. 모든 성인 내과 및 외과 입원 환자의 1/3~1/2가량이 영양실조가 있다는 보고가 있으며, 영양 상태는 환자의 수술이나 치료의 예후에 많은 영향을 준다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "영양실조는 단백질과 열량이 부족한 영양실조가 있으며 이는 미량원소 영양실조를 일으킬 수 있다. 단백질, 열량 영양실조에는 소모증(marasmus)과 단백열량부족증(kwashiokor)이 대표적이다. 소모증은 신체 지방과 단백질의 소실과 함께 전반적인 부족으로 발생하고 주로 암환자나 심장, 간, 콩팥 등의 만성 질환을 가진 환자에게서 발생한다. 단백열량부족증은 부종, 지방간 을 동반한 일부 단백질 영양실조를 의미한다. 주로 급성의 중한 질병이나 패혈증 등에서 일어나며 급성 스트레스로 인해 체내의 단백질요구량이 매우 커져서 생기는 영양실조 형태이다. 미량원소 영양실조는 주로 수용성 비타민과 같은 체내에서 저장량이 적은 영양소나 아연과 같은 설사로 결핍되기 쉬운 영양소의 부족과 관련된다. 만성 질환자와 만성 음주자에게서는 비타민 C의 부족으로 구루병 증상이 나타날 수 있고 엽산 결핍도 흔히 발생한다. 아연 결핍은 염증성 장질환과 같은 흡수 장애 환자들에게 주로 발생하며 티아민 부족은 알코올 중독과 관련이 있다. 저인산혈증은 입원 환자들에게서 자주 관찰되며 특히 악액질 환자들에게서 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "영양은 신체활동과 밀접한 관련이 있다. 영양섭취와 육체적 활동과의 균형은 근육량, 근력, 체지방량과 분포, 골밀도에 영향을 준다. 또한, 이들 간의 상호작용이 면역 체계에도 영향을 주는데 미량 원소인 셀레늄, 아연, 철, 비타민A, C, E, 오메가3, 다중불포화지방산(PUFA) 등의 영양소가 관여한다. 한 가지 영양소를 고용량으로 투여하는 것보다 다양한 영양소를 균형 있게 섭취하는 것이 더 좋은 효과를 나타낸다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}