{
  "병명": "영유아변비",
  "증상": {
    "Amc": null,
    "Snu": "대부분 기능성 변비는 일정 기간 배변을 하지 못하여 변이 딱딱해지고 표면이 갈라지거나 작은 구형태의 변을 보기도 한다. 이로 인해 배변 시 통증을 느끼며 그로 인하여 대변을 참게 되고, 심한 경우 변을 팬티에 지리기도 한다. 1주일에 2회 이하의 배변을 하는 경우가 많으며 대변의 양이 많아 변기가 막히기도 한다. 대부분의 변비는 특별한 질병이나 문제 없이 발생하는 기능성 변비이지만, 특수한 증상이 있는 경우 다른 기질적 원인을 의심해야 하는 경우가 있다. 1개월 이전의 변비, 태변을 48시간 이후에 보는 경우, 선천성 거대결장의 가족력이 있는 경우, 항문에 상처 없이 피가 묻어 나오는 경우, 성장부진이 동반된 경우, 항문의 기형이 의심되는 경우를 포함하여 다른 신체적 기형이 있는 경우, 복부 팽만 이 심한 경우와 하체의 운동능력이 떨어지거나 반사가 없는 경우에 추가적 검사가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "2주 혹은 그 이상의 기간 동안 대변을 보는 것을 어려워하거나, 대변의 횟수가 적고 이로 인한 증상들이 환아에게 불편한 증상을 일으키는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "기능성 변비 - 기능성 변비는 영유아 변비의 95%이상의 원인으로 특정환 질환이나 질병 없이 변비가 발생하는 것을 말한다. 식이의 문제 혹은 배변습관의 일시적인 문제로 인해 변비가 발생하고, 대변이 장 내부에 오래 머무름으로 인해 순차적으로 대변이 수분을 빼앗겨 딱딱해지고 이로 인한 배변의 어려움 및 배변시 통증이 생기며, 이로 인하여 아이들이 대변을 더욱 보지 않으려고 하여 대변이 장내 오래 머무르게 되는 악순환이 발생하여 증상이 점점 악화 될 수 있다. 기능성 변비의 진단 전에 다른 원인에 의한 변비를 우선 감별해야 하는데, 유아에서 5%정도의 환자가 특정한 원인이 발견되며, 영아에서는 조금 더 높은 비율로 특정질환이 진단된다. 그 원인으로는 신경/근육의 문제로 인한 선천성 거대결장, 뇌성마비 , 척수 손상, 신경 섬유종 증, 신경계 종양, 가성 장폐색 , 다양한 근육질환으로 인한 변비가 있으며 내분비/대사 이상으로 인한 원인으로 갑상선기능저하증, 당뇨병 , 고칼슘/저칼슘 혈증 등이 있으며, 해부학적 원인으로 쇄항을 포함한 직장 항문 기형과 장폐색을 일으키는 다른 해부학적 질환이 변비의 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "기능성 변비의 경우 쌓인 대변의 제거 및 대변을 부드럽게 하고 배변을 촉진하는 치료를 통해 변비를 일으키는 악순환을 끊어주는 방법으로 치료한다. 쌓인 대변의 제거를 위해 관장이 필요한 경우도 있으며 먹는 변비 약을 통해 배변을 유도하며 편안한 상태로 배변하는 상태를 6개월 이상 장기간 유지하는 것이 필요하다. 이후 변비 약을 서서히 줄여 약을 끊는다. 기능성 변비가 아닌 다른 원인이 발견된 변비에 대해서는 원인 질환에 대한 치료가 필요하며, 질환에 따라 외과적 수술이 필요한 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}