{
  "병명": "오스굿씨 병",
  "증상": {
    "Amc": "정강이뼈(경골) 윗부분의 뼈가 튀어나오거나, 통증, 압통, 부종이 있습니다. 다리 통증은 심하지 않고 운동할 때에만 나타나는 경우가 많습니다. 통증이 심해서 운동을 하기 힘든 경우도 있습니다. 계단 오르기, 무릎 꿇기, 쭈그리고 앉기, 발차기 등의 동작을 할 때 통증이 나타납니다. 보통 통증은 한쪽 무릎에만 나타나지만, 20~30%는 양측에서 나타납니다.",
    "Snu": "무릎 바로 아래, 종아리뼈 위쪽의 앞부분이 툭 튀어나오고 활동 증가와 비례한 병변 부위의 압통이 있다. 오스굿슐라터병의 증상 오른쪽 무릎에 나타난 오스굿슐라터병의 단순방사선촬영",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "오스굿씨 병은 정강이뼈 결절 부위에 통증과 부종이 생겨 정강이뼈 위쪽의 앞부분이 툭 튀어나온 질환을 의미합니다. 뼈가 빨리 자라는 시기에는 힘줄과 경골의 부착 부위가 특히 약한 상태입니다. 정강이뼈(경골)에는 슬개건이 붙어 있는데, 여기에 반복적으로 당기는 힘이 가해지면 이 힘줄이나 힘줄의 뼈 부착 부위에 염증이 생깁니다. 그 결과 정강이뼈 결절 부위에 통증 및 부종이 생겨 오스굿씨 병이 생깁니다. 이 부위를 누르면 아픕니다. 운동한 뒤에 통증이 생깁니다.",
    "Snu": "무릎 바로 아래, 정강뼈 위쪽의 앞부분이 툭 튀어나오고, 누르면 아프며, 운동을 한 뒤에 통증이 생기는 질환이다. 초등학교 고학년에서 중학교 저학년 사이에 흔히 발생하며, 아무래도 활동량이 많은 남자 아이에게서 더 흔하다. 증상의 정도는 신체 활동량과 비례하고, 무릎 양쪽 또는 한쪽에 발생한다. 오스굿슐라터병의 발생 부위",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "오스굿씨 병은 격렬한 운동을 하거나, 지속적으로 무릎에 부담이 가는 일(계단 오르기)을 하거나, 정강이뼈(경골) 근육이 많이 부착된 인대에 반복적으로 강한 자극이 가해질 때 발생합니다. 10~15세의 성장기 아이들에게 주로 발생합니다. 특히 활동성이 많은 남자아이에게 주로 발병합니다.",
    "Snu": "오스굿슐라터병이 생기는 부위는 넓적다리의 앞쪽 근육이 붙는 자리로 무릎을 펴게 하는 아주 큰 힘이 작용한다. 어린이가 성장하여 사춘기에 접어들면서 몸집도 커지고 근육도 강해지지만, 아직 뼈 조직은 그만큼 튼튼해지지 않은 불균형 상태에서 슬개건이 당겨지는 반복적인 자극이 주어져 생기는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "오스굿씨 병을 진단하기 위해 무릎의 통증, 압통점, 부종 및 발적, 운동 범위를 검사하고, 고관절의 운동을 평가합니다. 진단이 확실하지 않을 때는 X-ray 검사를 시행하여 경골 뼈 상단의 작은 뼛조각이 분리된 상태나 슬개건의 이상 위치에 석회질이 침착된 상태를 확인합니다. 필요시 초음파 검사나 자기공명영상(MRI) 촬영 등 정밀 검사를 시행해 슬개건을 더욱 자세히 평가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "오스굿씨 병은 통증을 일으키는 운동을 삼가고 무릎을 편한 상태로 유지하면 호전됩니다. 통증이 아주 심한 경우에는 진통제를 복용하고, 일시적으로 보조기를 사용하며 무릎을 보호하면 증상이 호전됩니다. 수술이 필요한 경우는 거의 없지만, 뼛조각을 제거하기 위해 수술 치료가 필요할 때도 있습니다.",
    "Snu": "통증을 일으키는 운동을 삼가면 증상은 대부분 저절로 없어진다. 통증이 아주 심한 경우에는 진통제를 복용하거나 일시적으로 보조기 등을 사용하여 무릎을 보호하면 증상이 빨리 없어지는 데 도움이 된다. 뼈 조각이 떨어져 나온 채로 있다가 성인이 되어서 격렬한 운동을 하게 되면 통증이 생기는 경우가 드물게 있을 수 있으며, 활동에 많은 지장을 주면 수술을 통해서 뼈 조각을 제거하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}