{
  "병명": "옴",
  "증상": {
    "Amc": "옴은 사람의 피부에 굴을 파고 피부 속에 들어갑니다. 밤이 되면 활동하기 때문에 낮에는 괜찮다가도 밤이 되어 자려고 누우면 무척 가렵습니다. 옴은 안면을 제외한 전신에 침범하기 때문에 전신이 가려울 수 있습니다. 특히, 사타구니 부위, 손가락 사이, 겨드랑이처럼 부드러운 피부에 붉은 점이 두 개씩 나란히 나 있기도 합니다. 보통 4~6주간의 잠복기를 거쳐 나타납니다. 가려움을 참지 못하여 환부를 긁으면 습진, 농가진 등을 유발하기 쉽습니다.",
    "Snu": "밤에 심해지는 가려움증이 특징적이다. 이러한 가려움증은 옴 진드기에 대한 과민반응으로 4~6주 간의 잠복기를 거쳐 나타나는데 재감염의 경우에는 즉시 나타나기도 하고 처음부터 많은 수의 진드기에 감염되면 잠복기가 1주 내로 짧아질 수 있다. 옴 진드기는 주로 야간에 사람 피부의 가장 겉 부분인 각질층 내에 굴을 만들고 이 때 진드기에서 나오는 분비물이 알레르기 반응을 유발하여 가려움증이 나타난다. 굴이 시작된 부분에는 작은 인설(살비듬)이 있으며 옴 진드기가 있는 쪽에는 미세한 융기가 발견되고 굴 하부에서는 작은 수포(물집) 또는 농포(고름)가 형성되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "옴은 개선충이라는 피부 기생충에 의해 발생하는 질환입니다. '개선'이라고도 합니다.",
    "Snu": "옴 진드기(Scabies mite)에 의하여 발생되는 전염성이 매우 강한 피부 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "옴은 대개 성관계로 전염되기 때문에 성병으로 분류할 수 있습니다. 또, 옴은 피부 접촉을 통하여 전염되므로, 성관계를 한 뒤 함께 잠을 자면 단순히 성관계만 한 것보다 전염이 될 확률이 높습니다.",
    "Snu": "옴 진드기(Scabies mite)에 의하여 발생하는 동물 기생충성 피부 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 의심되는 부위를 긁어서 조직을 얻은 뒤, 현미경을 통하여 옴 진드기를 확인하여 진단합니다.  ② 굴잉크 검사(burrow ink test)의심되는 부위를 잉크를 발라 문지른 다음, 알코올 솜으로 닦아냅니다. 옴에 감염되었다면 피부에 '지그재그' 모양의 선이 나타납니다. 기생충이 지나간 굴에 잉크가 스며들어 이러한 선이 보이게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자기 전에 샤워나 목욕을 한 뒤, 1% 린덴 로션이나 크림을 가려움이나 병변이 있든 없든 목에서 발끝까지 전신에 골고루 바릅니다. 자고 난 후에는 샤워나 물수건으로 치료제를 깨끗이 닦아내거나 물로 씻어냅니다. 재감염을 막기 위해 증상이 없는 가족들도 반드시 동시에 치료해야 합니다. 전체 환자의 절반 이상은 치료 24시간 이내에 소양증이 경감됩니다. 소양증이 심한 경우 국소적으로 스테로이드 연고를 사용할 수 있고, 항히스타민제를 복용할 수 있습니다. 이차적으로 세균 감염이 발생하면 적절한 항생제를 사용할 수 있습니다.",
    "Snu": "1 % 감마벤젠 헥사클로라이드(gamma benzene hexachloride) 연고 또는 로션을 자기 전에 얼굴을 제외한 전신에 바르고 6시간 후에 씻어 내며 1주일 후 한번 더 반복적으로 치료한다. 10 % 크로타미톤(crotamiton) 연고를 2일간 연속해서 밤에 바른 후 마지막 바른 시점에서 24시간 후에 닦아 내는 방법도 있다. 퍼메트린 50mg/g 연고를 머리부분을 제외한 몸 전체에 마사지하듯이 펴 바르고 12~14시간 후에 물로 씻어낸다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}