{
  "병명": "완전 척수 손상",
  "증상": {
    "Amc": "① 경수 손상인 경우- 혈압, 맥박, 체온, 호흡수가 모두 떨어집니다.- 교감 신경의 마비 및 척수 쇼크에 의해 저혈압이 발생합니다.- 맥박이 1분에 40회 이하로 떨어지면(서맥) 심장마비를 일으킬 수 있습니다.- 상위 경수의 손상은 매우 심한 호흡 곤란을 초래합니다. 산소 공급과 기관 삽입술 후 인공호흡기를 해야 합니다. ② 경추 또는 상위 흉추 골절로 인한 척수 손상인 경우- 호흡이 약하고 가래도 뱉어낼 수 없습니다. 이로 인해 호흡 곤란이 발생할 수 있습니다. ③ 완전 마비일 경우- 배뇨 기능이 소실되기 때문에 도뇨관을 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척수 손상은 질병이나 외상에 의해 척추 내에 존재하는 중추신경계인 척수에 손상이 생김으로써, 척수가 지배하는 하지 및 상지의 운동, 감각과 자율신경 기능에 이상이 생기는 질환을 의미합니다.  척수에는 대뇌에서 나머지 몸으로 신호를 전달하는 신경이 있습니다. 경부(목 부분)는 7개의 척추와 8개의 척수신경으로 구성되어 있습니다. 흉부(등 부분)는 12개의 척추와 12개의 척수신경으로, 요추부(허리 부분)는 5개의 척추와 척수신경으로 이루어져 있습니다. 천골(꼬리뼈 부분)은 성인기가 되기 전에 9개의 척추가 두 개의 분리된 골조직으로 연결되어 있고, 6개의 척수신경이 포함되어 있습니다",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "척수 손상은 70%가 외상에 의해, 30%는 종양 또는 감염과 같은 질병에 의해 발생합니다. 40세 이전에는 외상에 의한 척수 손상이 많고, 40세 이후에는 질병에 의한 척수 손상(비외상성 척수 손상)이 많습니다.  외상성 척수 손상의 원인으로는 자동차 사고가 45% 정도로 가장 많고, 이 밖에 낙상, 총기 사고, 흉기 사고, 스포츠 손상 등이 있습니다. 45세 이후에는 낙상이 가장 흔한 원인입니다.   흉추 내에 있는 흉수나 요추 내에 있는 요수가 손상되면 하지 마비가 발생합니다. 목의 척추인 경추 내에 있는 경수가 손상되면 사지 마비가 발생합니다. 척추 골절이 있다고 해서 반드시 척수 손상이 동반되는 것은 아닙니다. 또한 척추 골절 부위와 척수 손상 부위가 일치하지 않는 경우도 흔합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "척수 손상은 사고가 어떻게 일어났는지를 확인함으로써 진단합니다. 신경학적 검사, X-ray, CT, 척수 조영술, MRI 등을 시행할 수 있습니다. 운동 및 체성 감각 유발 전위 검사로 척수 손상의 정도 및 예후를 판정할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "척수 손상의 재활 치료 방법은 다음과 같습니다.  ① 운동 치료척수 손상 후 사지 마비 혹은 하지 마비가 생길 수 있습니다. 환자의 남은 신경 기능을 최대한 활용하여 움직일 수 있도록, 손상 부위와 남은 신경 기능 정도에 따라 침상에서의 움직임, 의자차로의 이동을 훈련합니다. 불완전 손상일 경우 서기, 걷기 등의 운동 기능을 훈련합니다. 또한 몸통과 사지에 나타날 수 있는 경직을 조절하도록 운동 치료를 시행합니다. 사지 마비나 상부 흉추를 다친 경우 호흡 기능에 장애가 생길 수 있습니다. 그러므로 호흡 운동을 통해 폐활량을 증가시키고, 호흡 기능을 강화하여 일상생활의 제한을 줄이고, 호흡기 질환이 생기는 것을 방지할 수 있도록 훈련합니다.  ② 작업 치료손상 부위에 따라 보조기를 이용하거나 독립적으로 일상생활(먹기, 옷 입고 벗기, 양치 및 세수하기 등) 하는 것을 훈련합니다. 의자차에서 침대로의 이동, 의자차에서 바닥으로의 이동 등을 훈련하기도 합니다. 컴퓨터 타이핑 훈련, 전화 걸기, 글씨 쓰기 등 일상생활에서 필요한 동작을 훈련합니다.  ③ 보조기보조기를 활용하여 환자의 남은 기능을 최대화합니다. 사지 마비 환자의 경우, 상지 보조기 또는 일상생활 보조 도구를 제작하여 적용합니다. 하지 마비의 경우, 양측 하지 보조기를 제작하여 서기나 걷기를 훈련합니다. 각 환자의 특성에 맞는 의자차를 처방합니다.  ④ 신경인성 방광 및 장 관리척수 손상 환자는 신경인성 방광에 의한 잔뇨 증가, 배뇨 근압 증가로 인한 방광 허혈, 방광-요관 역류 등으로 인해 요로계 감염과 상부 요로계 이상이 동반될 가능성이 큽니다. 또 신경인성 장에 의해 심한 변비가 생겨서 많이 불편해집니다. 따라서, 신경인성 방광 및 신경인성 장으로 인해 나타나는 여러 가지 증상에 대해 정기적인 검진 및 교육을 통해 관리를 받아야 합니다.  환자의 정확한 방광 및 장의 상태 등을 파악하여, 배뇨 및 배변을 할 수 있는 가장 적절한 방법을 결정합니다. 이를 교육하여 합병증이 발생하지 않도록 관리합니다. 신경인성 방광 및 장은 척수의 손상 부위 및 손상 정도에 따라 여러 유형으로 분류됩니다. 그 유형에 따라 다양한 치료법 중에서 가장 적절한 방법을 선택하여 적용해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 재활의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}