{
  "병명": "외꺼풀",
  "증상": {
    "Amc": "쌍꺼풀이 없어서 생기는 병으로 안검내반이 있습니다. 눈꺼풀의 가장자리가 안쪽으로 말려들어가 속눈썹이 안구를 계속 찌르는 현상이 발생하는 것을 의미하는데 이 경우 속눈썹이 지속적으로 안구에 자극을 주면서 안구에 상처가 생기기 때문에 다양한 안구 질환에 걸릴 수 있습니다. 그래서 이 경우에는 만일 외모에 관심이 없다고 해도 쌍꺼풀 수술을 해주는 것이 필요합니다.한편, 아래, 윗 눈꺼풀의 주름과 눈 밑의 불룩한 주머니 등은 피곤하고 늙은 인상을 주며 시야에도 장애를 줄 수 있는데, 이 경우 아래 또는 윗 눈꺼풀의 늘어진 피부와 눈 밑의 불룩한 부분을 제거하고 때로는 윗 눈꺼풀이 처진 것을 교정하여 미용적이고 기능적인 문제를 개선할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "한 겹으로 이루어진 눈꺼풀을 외꺼풀이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "쌍꺼풀 발현 비율은 동아시아에서 특히 낮습니다. 이는 외꺼풀 몽골리안의 영향을 강하게 받았기 때문인 것으로 추정하고 있습니다. 마지막 빙하기 시기 극한의 추위를 견디기 위해 외꺼풀 몽골리안은 외부로 노출되는 눈동자까지 줄이게 되었는데, 그 과정에서 타 인종에선 볼 수 없는 몽고주름도 생기고 그 장력에 의해 쌍꺼풀이 풀어져 외꺼풀을 가지게 된 것입니다. 따라서 외꺼풀 몽골리안의 영향을 강하게 받은 동아시아계 인종은 쌍꺼풀 비율이 낮습니다. 서양에서는 외꺼풀 인구는 거의 없으며, 당장 비교적 따뜻한 곳에서 생존한 동남아시아로 내려가도 외꺼풀은 찾기 어렵습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "쌍꺼풀 수술은 선천적으로 쌍꺼풀이 없거나 한쪽에만 있는 사람을 대상으로 합니다. 지방층이 두터워 눈이 더부룩한 사람은 지방제거를 함께 할 수도 있고, 안검 하수증이 있는 사람이나 눈꺼풀이 늘어져 주름 제거를 하는 경우에 쌍꺼풀을 같이 만들 수도 있습니다. 그러나 개인의 특성에 따라 적절한 시술 방법이 다르고, 경우에 따라서는 쌍꺼풀 수술을 해서는 안되는 사람도 있으므로 수술 전에 반드시 전문의와 충분한 상담을 필요로 합니다.또한, 윗눈꺼풀의 주름살이 심하거나 처진 눈꺼풀에 의해 눈 꼬리의 살이 짓무르는 경우, 눈 밑의 불룩한 주머니로 피곤하고 늙은 인상을 주는 경우 수술로 많이 개선할 수 있습니다. 자세한 상담과 검진 후에 정신적, 심리적, 신체적 상황과 여건에 의거하여 안검 성형술의 대상이 될 것인지 여부를 결정할 것입니다. 윗눈꺼풀과 아래 눈꺼풀을 함께 수술하는 경우에는 동시에 하거나, 두 번에 나누어서 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "쌍꺼풀 수술쌍꺼풀 수술은 일반적으로 국소 마취로 시술하며, 필요에 따라서는 진정제를 사용합니다. 쌍꺼풀 수술은 피부에 절개를 하는 방법(절개법)과 절개를 하지 않는 방법(매몰법)이 있습니다. 절개법은 눈꺼풀 피부에 절개를 하여 일부 근육과 피부를 절제하고 쌍꺼풀 선을 만들어 줍니다.  필요한 경우 지방을 제거할 수도 있는 장점이 있지만 절개선을 따라 약간의 수술 반흔이 남을 수 있습니다. 그러나 이 반흔은 시간이 지남에 따라 호전되며 눈을 뜨면 쌍꺼풀 선에 가려지게 되므로 큰 문제는 없습니다.  매몰법은 지방이 적고 얇은 눈꺼풀을 가진 젊은 사람에게 주로 시술하며 반흔이 눈에 띄지 않아 자연스러운 선을 가질 수 있지만 가끔 쌍꺼풀이 풀리는 경우가 있습니다.    상안검 성형술 윗눈꺼풀은 가장 먼저 노화가 오는 부위 중의 하나입니 다. 그 이유는 신체 중에서 가장 피부가 얇고, 피하 지방층도 적으며 눈 주위 근육을 가장 많이 사용하기 때문 입니다. 보기 싫은 주름은 말할 것도 없고 시야가 방해를 받고, 속눈썹이 눈을 찔러 불편합니다.  상안검 성형술은 이렇게 늘어지고 처진 윗눈꺼풀, 눈 주위 지방이 튀어나와 보이는 변형을 교정하는 수술로, 눈의 자연스런 주름선을 따라 절개선을 그리고 필요한 만큼의 피부와 근육, 지방을 제거합니다. 피부만 처진 경우, 근육이 심하게 처진 경우, 지방이 과다하여 불룩한 경우 등 다양한 양상에 대하여 정확하게 진단하고 적절한 방법으로 수술하는 것이 중요합니다. 눈꺼풀이 처진 이유가 안검 하수 때문인 경우에는 이에 대한 교정이 필요합니다. 이 수술은 국소마취로 시행하며 수술 후 4일 전후로 봉합실을 제거합니다.   하안검 성형술 아래 눈꺼풀도 피부가 얇아지고 근육이 느슨해지며 처지고, 안와 지방을 받치고 있는 안와 격막이 약해지며 지방이 앞으로 밀려나와 눈 아래에 보기 싫은 불룩한 주머니가 나타납니다. 하안검 성형술은 여분의 지방을 제거하거나 지방이 부족한 부위에 재배치하고 안와격 막을 팽팽하게 당겨주고, 피부와 근육이 늘어진 것을 제거해 주는 수술입니다.   피부나 근육이 늘어지지 않고 지방만 불룩한 경우에는 피부 절개가 없이 눈 안쪽 절개선을 이용하여 수술하는 경우도 있습니다. 반대로 눈이 너무 움푹한 경우에는 지방 이식술을 통하여 젊은 인상을 회복하는 방법도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}