{
  "병명": "외상 후 스트레스 장애",
  "증상": {
    "Amc": "외상 후 스트레스 장애의 주요한 증상은 크게 3가지입니다. ① 꿈이나 반복되는 생각을 통해 외상을 재경험함② 외상과 연관되는 상황을 피하려고 하거나, 무감각해짐③ 자율신경계가 과각성되어 쉽게 놀람. 집중력 저하, 수면 장애, 짜증 증가",
    "Snu": "외상 후 스트레스 장애의 주된 증상은 충격적인 사건의 재경험과 이와 관련된 상황 및 자극에서 회피하는 행동을 보이는 것이다. 증상은 사건 발생 1달 후 심지어는 1년 이상 경과된 후에 시작될 수도 있다. 환자는 해리 현상이나 공황발작을 경험할 수도 있고 환청 등의 지각 이상을 경험할 수도 있다. 연관 증상으로는 공격적 성향, 충동조절 장애, 우울증, 약물 남용 등이 나타날 수 있다. 집중력 및 기억력 저하 등의 인지기능 문제가 나타날 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "외상 후 스트레스 장애는 심각한 외상을 겪은 후에 나타나는 불안 장애를 의미합니다. 외상은 마음에 큰 충격을 주는 경험을 말합니다. 외상의 종류에는 전쟁, 자연재해, 교통사고, 화재, 타인이나 자신을 향한 폭력과 범죄 등이 있을 수 있습니다. 직접 경험하거나 목격한 사건이 자신에 큰 충격을 준 것을 외상으로 정의합니다. 환자는 이러한 경험에 대하여 공포심과 아무도 도와줄 수 없다는 느낌을 갖습니다. 환자가 원치 않아도 반복적으로 사건이 회상되기 때문에, 환자는 다시 기억나는 것을 회피하려고 애를 쓰게 됩니다.",
    "Snu": "외상 후 스트레스 장애는 사람이 전쟁, 고문, 자연재해, 사고 등의 심각한 사건을 경험한 후 그 사건에 공포감을 느끼고 사건 후에도 계속적인 재경험을 통해 고통을 느끼며 그로부터 벗어나기 위해 에너지를 소비하게 되는 질환으로, 정상적인 사회 생활에 부정적인 영향을 끼치게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "외상 후 스트레스 장애의 유발 요인은 외상입니다. 남성의 경우 전쟁 경험이 많고, 여성의 경우 물리적 폭행, 강간이 많습니다. 베트남 참전 용사의 약 30%가 외상 후 스트레스 장애를 경험했다고 합니다.  어떤 외상적 사건이 질병을 일으키지만, 외상을 경험한 모든 사람에게 병이 생기는 것은 아닙니다. 이를 고려하면, 이 질병의 원인은 단순히 외상만이 아닙니다. 외상에 더하여 다른 생물학적, 정신 사회적 요소가 관여하는 것으로 생각됩니다.  외상 후 스트레스 장애를 유발할 수 있는 생물학적 요인으로는 신경전달물질인 도파민, 노르에피네프린, 벤조다이아제핀 수용체, 시상하부-뇌하수체-부신 축의 기능 등이 연관이 있는 것으로 보고되었습니다. 또한 외상 후 스트레스 장애의 위험 인자로는 어렸을 때 경험한 심리적 상처, 경계선 성격과 같은 성격 장애, 부적절한 가족, 주변의 지지 체계 부족, 여성, 정신과 질환에 취약한 유전적 특성, 스트레스가 되는 생활의 변화, 과도한 음주 등이 있습니다.",
    "Snu": "외상 후 스트레스 장애는 충격적인 사건 자체가 일차적인 원인이지만 충격적인 사건을 경험한 모두가 이 질환을 경험하는 것은 아니다. 일반인 중 60%의 남자와 50%의 여자가 상당히 의미 있는 사건을 경험하지만 실제 이 질환의 평생 유병율은 6.7% 정도이다. 사건 경험 전의 심리적, 생물학적 사전 요인이 질환 발생에 관여하는 것으로 생각된다. 질환 발생과 연관된 위험인자는 다음과 같다. 1) 어렸을 때 경험한 심리적 상처의 존재 2) 성격 장애나 문제 3) 부적절한 가족, 동료의 정서적 지원 4) 여성 5) 정신과 질환에 취약한 유전적 특성 6) 최근에 스트레스 많은 삶으로 변화 7) 과도한 음주 이 밖에 심리학적 원인은 어렸을 때 심리적인 충격과 관련하여 해결되지 않은 심리적인 갈등들이 현재의 사건과 맞물려 다시 일깨워지는 것으로 보는 정신분석적 모델과, 조건화된 자극이 지속적으로 공포 반응을 일으켜서 그 자극을 피하려는 행동이 문제를 일으키는 것으로 보는 인지행동적 모델로 설명하고 있다. 생물학적 요인으로는 신경전달 물질인 도파민, 노르에피네프린, 벤조다이아제핀 수용체 그리고 시상하부-뇌하수체-부신 축의 기능 등이 연관이 있는 것으로 보고되고 있다. 외상 후 스트레스 장애 환자 군에서 노르에피네프린 시스템과 시상하부-뇌하수체-부신 축의 기능이 증가되어 있다는 연구보고가 있고, 자율신경계의 반응이 과도하게 증가되어 있다는 연구결과도 있는데, 그 증거로 혈압 및 심장 박동수가 증가되어 있고 비정상적인 수면 구조를 보이는 것을 들 수 있다. 일부 연구는 이 질환이 우울장애 및 공황장애 와 원인적 측면에서 유사성을 가진다는 주장을 하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "외상 후 스트레스 장애는 환자 면담과 심리 검사를 통해 진단합니다. 진단 기준은 다음과 같습니다.  ① 외상을 경험하거나 경험한 이후 극심한 불안, 공포, 무력감, 고통을 느낌② 외상에 대한 재경험(악몽, 환시, 생각, 해리를 통한 경험)③ 외상에 대한 회피 또는 무감각(외상 관련된 것에 대해 말을 하지 않고 장소를 피함, 외상과 관련된 일이 기억나지 않음, 감각의 저하, 의욕 저하 등)이 3가지 이상 나타남④ 각성 상태의 증가(수면 장애, 짜증 및 분노 증가, 집중력 저하, 자주 놀람 등)이 2가지 이상 나타남  외상 후 스트레스 장애로 진단하려면 이러한 증상이 1개월 이상 지속되어야 하고, 이로 인해 사회적, 직업적 기능에 장애가 생겨야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "외상 후 스트레스 장애의 치료에서 가장 중요한 것은 환자를 지지하고 격려하여 환자가 외상에 대해 이야기할 수 있도록 하고 대처 방법을 교육하는 것입니다. 그 이후에 약물 치료와 정신 치료를 하는 것이 도움이 됩니다.  약물 치료로는 선택적 세로토닌제 흡수 억제제를 주로 사용합니다. 이 약물은 외상 후 스트레스 장애의 특징적인 증상뿐만 아니라, 다른 불안이나 우울 증상 치료에도 효과적입니다. 이 외에도 삼환계 항우울제를 사용합니다. 이러한 약제의 경우 최소 8주 이상 사용해야 하며, 효과가 있는 경우 1년 정도 유지하는 것이 좋다고 합니다. 필요하면 수면제나 항불안제를 사용할 수도 있습니다. 또한 상담을 통해 제 반응과 카타르시스를 이용하여 외상을 재구성하는 것이 도움이 된다고 합니다. 위기 개입 기법도 효과적이라고 합니다.",
    "Snu": "충격적인 사건을 당한 사람에게 우선적으로 제공해야 할 것은 정서적인 지지와 그 사건에 대해 함께 이야기를 나눌 수 있는 용기를 북돋는 것이다. 또한 이 상황을 잘 이겨낼 수 있도록 이완요법 등의 적응 방법을 교육하는 것도 좋은 치료방법이다. 또한 외상 후 스트레스 장애라는 질환과 치료에 대한 교육이 필요하다. 외상 후 스트레스 장애의 치료는 다른 질환과 마찬가지로 약물 치료와 정신 치료 요법이 사용되는데, 약물 치료로는 SSRI(selective serotonin reuptake inhibitor)가 우선적으로 고려되는 약물로써, 이 약물은 우울증 및 다른 불안장애 의 증상과 유사한 증상뿐만 아니라 외상 후 스트레스 장애 고유의 증상도 호전시킨다. 정신 치료 요법으로는 정신역동적 정신치료가 도움이 될 수 있다. 이 밖에 행동치료, 인지치료, 최면 요법 등이 심리요법으로 활용되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}