{
  "병명": "외상성 고관절탈구",
  "증상": {
    "Amc": null,
    "Snu": "고관절 탈구는 대부분 상당히 큰 외부 압력에 의해서 발생하기 때문에, 다른 신체 부위나 골반 내 장기의 손상을 동반할 수 있다. 환자는 보행이 불가능하고, 골절 및 출혈을 동반하는 경우가 흔하며, 탈구된 다리는 짧아진다. 극심한 통증으로 구급차를 타고 응급실로 옮겨지게 되는 경우가 일반적이다. 가장 흔한 후방 탈구 시에는 다리를 벌릴 수 없으며, 발가락이 안쪽을 향하는 하지 변형이 생긴다. 하지만, 전방 및 중심성 탈구에서는 탈구되는 위치에 따라 하지 변형도 다르게 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "고관절은 우리 몸에서 가장 안정된 관절로 탈구를 일으키려면 강한 힘을 받아야 하고, 이 때문에 골절을 동반하는 경우가 흔하다. 외상성 고관절 탈구의 원인은 교통사고, 높은 곳에서의 낙상, 작업 중 사고, 스포츠 손상 등으로 발생할 수 있으며, 다른 신체 부위의 손상을 동반하는 경우가 흔하다. 따라서 다발성 손상을 당한 경우나 큰 외상을 받은 환자는 고관절 탈구에 대한 검사를 실시해야 한다. 고관절 탈구는 해부학적 구조상 약 85~90%가 후방 탈구로 발생하며, 이는 특히 교통사고 시 계기판에 직접 부딪히는 외상이나, 의자에 앉아있는 자세(무릎과 고관절을 구부린 상태)로 무릎 전방에 직접적인 충돌이 가해지는 낙상 등에서 잘 일어난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "외상성 고관절 탈구는 정형외과적 응급 처치가 필요한 상황이다. 어긋난 골 절편을 맞추어서 만족할 만한 위치에 정렬하는 치료방법을 정복이라 하는데, 좋은 결과를 얻기 위해서는 도수 정복(비수술적 치료)이든 관혈적 정복(수술적 치료)이든 조기에 안정적으로 정확하게 정복하는 것이 합병증을 최소화할 수 있다. 환자가 응급실로 옮겨진 상태에서 다른 장기의 손상이나 동반된 골절이 있는지를 먼저 살피고, 응급실 또는 수술실에서 가능한 한 빨리 정복을 시도한다. 수술이 필요할 지의 여부는 정형외과 의사가 임상 및 방사선 소견을 종합해서 판단하게 되며, 환자는 수술 및 마취 등이 필요할 수 있음을 고려하여 손상을 입은 후부터는 금식을 유지하는 것이 좋다. 1) 비수술적 치료 (도수 정복) 비수술적 치료라 하더라도 척추 마취 또는 전신 마취 하에서 근육이 충분히 이완된 후에 수술실에서 도수 정복을 시행하게 되는 경우가 일반적이다. 물론 통증을 경감시키고 근육을 이완시키는 주사를 놓고 응급실에서 도수 정복을 시도하는 경우도 있다. 도수 정복은 보통 2~3명의 도움을 받아 시행하게 되며, 정복을 하는 방법은 환자가 반듯이 누운 자세에서 시행하는 법과 엎드린 자세에서 시행하는 법 등이 있다. 골편, 손상된 근육, 관절낭 혹은 관절순 등이 도수 정복을 방해할 수 있으며, 정복에 실패하는 경우에는 관혈적 정복을 위한 수술이 필요하다. 도수 정복이 된 후에는 작은 골편이 관절면에 끼어 있는지 관절면에 손상이 있는지 등을 살피기 위해 전산화 단층촬영 을 시행한다. 환자는 도수 정복된 후에 피부 견인(skin traction, 피부에 접착성 테이프를 부착하여 뼈, 근육, 연조직 등을 간접적으로 고정하는 방법) 또는 골 견인(철사나 핀 등을 직접 뼈에 삽입하여 고정시키는 방법)을 이용한 고정과 함께 근육 운동을 시작하며, 관절 주위 연부 조직이 치유되는 대로 서서히 체중 부하를 시작하게 된다. 단순 탈구 시에는 3주 이상의 견인을 하게 되며, 골절이 동반된 경우는 더욱 장기간의 견인이 필요하다. 2) 수술적 치료 (관혈적 정복) 관혈적 정복은 마취 상태에서 피부를 절개하여 수술적으로 탈구된 관절을 정복하는 것이다. 도수 정복에 실패한 경우 수술이 필요하며, 골절의 골편이 커서 관절의 안정성에 지장을 주는 경우, 도수 정복 후 좌골 신경 마비가 발생한 경우 등은 수술을 하게 된다. 수술은 관절을 정복하고 결손 부위를 봉합하거나 재건하고, 골절이 있다면 본래 위치로 정복한 후 금속판이나 나사못 등으로 견고하게 고정한다. 수술 후에는 수술 소견과 환자의 상태 등을 고려하여 견인 및 관절 운동과 체중부하 시기를 결정한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}