{
  "병명": "외상에 의한 고막 천공",
  "증상": {
    "Amc": "귀의 통증은 오래가지 않지만 고막이 온전하지 않으므로 청력이 감소하고 귀울림이 있을 수 있습니다. 고막이 손상을 입으면서 고막 주변에 출혈이 발생하여 귀 밖으로 피가 흘러나오기도 합니다. 만약 귀 밖으로 고름이 나오면 손상된 고막 주위에 이차적인 세균 감염이 발생했을 가능성이 있습니다. 고막뿐만 아니라 귀안의 다른 구조물에도 손상이 생겼다면 청력이 크게 감소하거나 어지럼증이 발생할 수도 있습니다.",
    "Snu": "손상 직후에는 난청과 이명(귀 울림)이 나타나고, 손상된 고막에서 심하지 않은 출혈이 생겨 외이도 밖으로 피가 흘러나올 수 있으며 심하면 통증이 동반될 수 있다. 난청은 천공에 의한 전음성 난청(conductive hearing loss)이 주로 나타나지만, 심한 경우에는 내이 장애에 의한 감각신경성 난청(sensorineural hearing loss)이 오기도 한다. 한편 외상에 의한 두개골 골절에 동반된 손상의 경우는 외이도로 맑은 뇌척수액이나 혈액이 흘러나오기도 한다.",
    "Kdca": "외상성 고막 천공은 외상 후 갑작스런 통증, 귓구멍을 통한 출혈, 청력 저하, 이명 등을 일으킬 수 있습니다.  외상에 의해 고막에 상처가 생긴 것이기 때문에 상처로 인한 통증이 있고, 상처 부위에서 피가 나면 귓구멍이 통해 피가 흘러나올 수 있습니다. 고막의 손상만 있는 경우 가장 흔한 증상은 난청과 이명인데, 구멍이 난 고막은 소리를 모아 전달하는 기능을 제대로 하지 못하기 때문입니다. 보통 고막 천공의 크기가 클수록 난청의 정도가 심합니다.  고막에 구멍이 있는 상태에서 귀에 물이 들어가지 않게 하는 것이 좋은데, 물이 들어가면서 병균이 함께 침투하면 고막 안쪽의 중이에 염증이 생기게 됩니다. 이렇게 염증이 생기게 되면 귀에서 염증에 의해 진물이 나오고, 통증과 청력 저하가 심해지며 염증 자체가 천공을 더 악화시킬 수 있습니다.  심한 외상(예를 들어 두개골 골절)에 의한 고막 천공 시에는 고막에 연결되어 소리를 전달하는 중이의 뼈(이소골)가 골절되거나 이소골에 연결되어 청각 신경이 있는 내이의 구조까지 손상이 생기면 심각한 난청이 발생할 수 있습니다. 이때에는 청력 저하, 이명, 통증 등, 외상성 고막 천공 시에 흔히 발생하는 증상 외에 어지럼이나 안면신경 마비 등이 같이 나타날 수 있습니다.  외상성 고막 천공의 증상은 정도도 다양하고 세부증상들이 다를 수 있으며, 경우에 따라서는 수일 내에 사라질 수도 있습니다. 다행히 대부분의 고막 천공은 파열 후 수 주 내에 자연적으로 치유됩니다. 그러나 일부의 경우에는 수개월까지 갈 수도 있고, 계속 남을 수도 있습니다. 이렇게 천공이 지속되면, 이차적으로 감염이 발생하여 만성 중이염으로 바뀌면 청력 소실이 진행될 수 있습니다. 따라서 외상 후 천공을 의심할 만한 증상이 발생하게 되면 즉시 병원을 방문하여 정확한 진단과 적절한 치료를 받아야 합병증을 예방할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "외상에 의한 고막 천공은 소리의 전달에 중요한 역할을 하는 고막이 외부의 충격에 의해 찢어지거나 구멍이 나서 손상되는 것을 말합니다.",
    "Snu": "외상성 고막 천공은 고막에 직접 손상을 주거나 외이도 및 중이의 갑작스러운 기압 변화로 인해 고막에 천공(구멍이 뚫림)이 생기는 질환이다. 외상성 고막 천공",
    "Kdca": "고막은 외이도의 가장 안쪽에 있는 직경 약 9 mm, 두께 0.1 mm의 얇은 타원형 막으로, 중이에 대한 방어벽이 되고 음파를 진동시켜 이소골에 소리를 전달하는 역할을 하고 있습니다. 여러 가지 이유로 큰 충격을 받아 고막에 구멍이 생기게 된 상태를 외상성 고막 천공이라고 합니다. 고막에 천공이 생기면 통증, 출혈 등 외상에 의한 증상과 청력 저하, 이명 등의 청각 증상이 발생할 수 있고 어지럼이 생길 수도 있습니다. 진단은 간단히 이경으로 고막을 관찰하는 것으로 할 수 있습니다. 외상성 고막 천공은 자연 치유가 비교적 잘되는 질환이지만 간혹 난청이 남거나 고막 천공이 남아 염증성 질환을 일으키는 원인이 될 수 있습니다. 감염 예방을 위해 항생제가 필요할 수 있습니다. 수술은 약 2~3달 이상 오래 천공이 지속되거나 고막 안쪽으로 소리를 전달하는 구조인 이소골의 이상, 달팽이관 등 내이 손상이 있는 경우 시행합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "외상에 의한 고막 천공은 외부의 충격이나 외상에 의해 고막이 파열되는 것입니다. 고막에 손상을 줄 수 있는 흔한 상황으로는 귀 주변을 심하게 맞은 경우, 면봉 등으로 너무 깊이 귀를 건드려 고막에 상처를 입힌 경우, 교통사고나 추락 등의 사고로 머리에 큰 충격이 가해진 경우 등이 있습니다.",
    "Snu": "외상성 고막 천공의 원인으로는 주로 머리핀이나 귀이개, 혹은 면봉 등으로 귀를 후비다가 실수로 고막에 직접 손상을 주는 경우와, 손으로 귀를 맞거나 폭발음을 현장에서 듣는 등 외이도에 갑작스런 기압 변화가 생겨 발생하는 고막 손상, 또는 코를 갑자기 세게 푸는 경우 이관을 통해 고막에 손상을 주는 경우 등이 있다. 측두골 골절을 동반한 두부 외상 에 의해서도 고막 손상을 초래할 수 있다. 빈도로는 파열성 외상(explosive injury, 손바닥이나 주머에 의한 구타 등)인 간접적 외상이 관통외상(penetrating injury, 면봉 등) 같은 직접적 손상보다 훨씬 더 많다.",
    "Kdca": "외상성 고막 천공이 발생하는 경우는 가격이나 폭발 등으로 인해 외이도에 갑작스러운 기압 변화를 받았거나, 귀이개나 면봉, 머리핀 등으로 귀를 후비다 실수로 고막에 직접 손상을 준 때입니다. 이밖에 심한 외상으로 귀쪽 머리뼈인 측두골에 골절이 생길 때도 고막 손상이 발생할 수 있습니다.  외상성 고막 천공의 원인   외상성 고막 천공의 원인     \t\t\t\t\t- 귀를 손 등으로 심하게 맞았을 때\t\t\t\t      \t\t\t\t\t- 면봉이나 귀이개 같은 물건이 너무 깊숙이 귓속으로 들어갔을 때\t\t\t\t      \t\t\t\t\t- 두개골(측두골) 골절이 있을 때\t\t\t\t      \t\t\t\t\t- 갑작스런 폭발에 노출되었을 때\t\t\t\t      \t\t\t\t\t- 뜨거운 물질이나 산성 물질이 귓속으로 흘러 들어갔을 때\t\t\t\t     고막 천공의 원인 중 손바닥이나 주먹으로 맞거나 단단한 물체에 의한 충격 등 외이도의 급작스런 압력 변화로 인한 경우가 가장 흔하고 귀이개나 면봉 등에 의한 찔리는 경우가 그 다음으로 흔합니다. 우측보다 좌측, 여성보다 남성에서 외상성 고막 천공이 많고 젊은 남성에서 자주 나타납니다. 이는 사회적으로 외부 활동이 활발한 집단에서 외상을 겪기 쉽고, 주먹으로 맞은 상처의 경우 오른손에 의한 좌측의 손상이 대부분이기 때문으로 추정됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "고막의 손상 여부는 이경이나 귀 내시경을 이용해 고막을 진찰하여 진단할 수 있습니다. 고막을 진찰하여 고막이 파열된 부분의 위치와 크기 등을 확인합니다. 고막 파열로 인한 청력 감소의 정도는 청력 검사를 통해 확인할 수 있습니다. 고막뿐만 아니라 귀안의 다른 구조물의 손상이 의심되는 상황이라면, 측두골 단순 방사선 검사나 CT 검사를 받을 수도 있습니다.",
    "Snu": null,
    "Kdca": "1. 문진(병력 청취)  귀이개나 면봉 등에 찔려서 발생한 직접적인 손상인지, 손으로 맞거나 다이빙, 폭발에 의한 간접 손상인지 자세한 병력을 알아야 합니다. 2. 신체 검사  가장 확실한 방법으로 이경이나 이내시경을 이용하여 고막을 직접 살펴봅니다. 간혹 출혈로 인해 고막이 잘 보이지 않을 경우에는 흡인기를 이용하여 출혈을 제거한 뒤 관찰해야 합니다. 구멍이 매우 작아 이경으로 정확한 확인이 불가능한 경우에는 수술 현미경을 이용하거나 임피던스 검사를 통해 진단할 수 있습니다.  대개의 천공은 고막의 긴장부 특히 전하부에 많으며 천공의 형태는 방추형이나 초승달형처럼 다각형의 형태로 나타나는 경우가 많고 주위에 혈흔과 혈관 확대를 쉽게 볼 수 있습니다. 새로 발생된 천공의 가장자리는 예리하게 보이므로 둥그렇고 두꺼워져 있는 만성 중이염 천공과는 구별이 가능합니다.  고막 천공의 위치와 크기에 따라 그리핀의 4등급 분류에 따라 1단계에서 4단계까지 단계를 나눌 수 있으며 그 분류는 다음과 같습니다. 고막긴장부의 25% 미만의 천공을 1단계, 천공의 크기가 25%에서 50%이거나 또는 4사분면으로 나누었을 때 두 곳에 천공이 있는 경우를 2단계, 천공의 크기가 50∼75%이거나 또는 4사분면 중 세 곳에 천공이 있는 경우를 3단계, 그 이상 또는 크기와 관계없이 고막의 이완부나 변연부의 천공을 4단계로 분류합니다.     3. 청력 검사  치료 이전 및 이후에 청력 검사를 시행하여 외상에 의한 청력 감소와 치료에 의한 청력 손실을 감별해야 합니다. 난청의 정도를 확인하기 위하여 순음청력검사를 실시합니다. 순음청력검사에서 대개 소리전달에만 문제가 있는 전음성 난청이 확인되지만, 심한 손상으로 내이 손상이 동반되는 경우에는 감각신경성 난청이 함께 발생하여 혼합성 난청을 보이는 경우도 있습니다.  4. 측두골 컴퓨터단층촬영  두부 외상에 의한 고막 천공의 경우 중이 및 내이 손상 유무를 확인하기 위해 측두골 컴퓨터단층촬영(Computed Tomography, CT)을 시행할 수 있습니다. 외상에 의하지 않은 경우라도 전도성 난청의 정도가 심하여 이소골 연쇄의 손상이 의심되는 경우, 또 감각신경성 난청이나 어지럼 등 내이 손상이 의심되는 증상이 있을 때에도 CT와 같은 영상 검사가 필요합니다.  5. 기타 검사​ 천공된 고막을 통해서 맑은 액체가 흘러나오는 징후가 있을 때는 뇌척수액 유출을 의심하고 반드시 액체를 채취하여 뇌척수액 검사를 실시해야 합니다. 또한 환자는 절대 안정을 취하도록 해야 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "고막은 꽤 크게 손상되었더라도 일반적으로 잘 재생됩니다. 초기에는 특별한 치료를 하지 않고 고막 파열이 저절로 막히는지 지켜볼 수 있습니다. 경우에 따라 손상 부위에 얇은 패치 조각을 대어 줄 수도 있습니다. 고막이 너무 크게 손상되었거나 이차적으로 세균에 감염된 경우에는 몇 개월이 지나도 고막의 구멍이 막히지 않고 남아있을 수 있습니다. 이러한 경우에는 고막의 재생을 위한 수술을 시행합니다. 수술을 받는 환자 10명 중 9명 이상은 고막이 성공적으로 재생되며, 청력도 회복됩니다.",
    "Snu": "이차감염의 예방이 중요하여 외이도의 감염을 방지하는 치료만 하고 가만히 두면 고막의 자연적인 재생능력(고막은 하루에 약 0.05mm정도씩 재생된다)에 의해 치유된다. 손상 받은 고막과 외이도가 오염되어 있다면 깨끗이 해주는데, 이때 귀를 세척하거나 점이약(귀약)을 넣어서는 안되며 이차 감염을 예방하기 위한 항생제를 투여해야 한다. 경우에 따라 삼염화초산(trichloroacetic acid) 등으로 천공 부위를 부식시켜 고막 재생을 촉진시키기도 하고, 이명(귀 울림)이나 난청이 심한 경우에는 인조 고막을 천공 부위에 대주어 증상을 완화시키고 고막의 재생에도 도움을 줄 수 있다. 이 경우에도 역시 이차감염에 주의해야 하며, 만일 수개월이 지나도 천공된 고막이 완전히 재생되지 않으면 고막성형술을 고려해야 한다.",
    "Kdca": "1. 경과 관찰  이비인후과에서 검진했을 때 천공이 아주 작다면 자연적으로 천공이 막히도록 경과를 관찰합니다. 외부를 통한 감염이 있으면 치유를 방해하므로 귀에 물이 들어가지 않도록 조심해야 합니다. 외상성 고막 천공은 아무런 치료를 하지 않아도 자연히 치유되는 확률이 70~80% 정도로 높습니다. 2. 고막 첩포술  고막 천공에 의한 증상을 완화하고 천공의 치유를 돕기 위해 고막위에 첩포를 댈 수도 있습니다. 현미경을 통해 천공된 고막의 주변부를 정리하고 얇은 종이 등으로 제작된 첩포를 고막 위에 얹어 놓게 됩니다. 첩포가 고막의 천공 부위를 덮어주면 천공으로 인한 난청 등의 불편한 증상이 완화되고, 고막의 재생 확률을 높일 수 있습니다. 그러나 고막 천공의 위치에 따라 첩포술을 적용하기 힘들 수 있고 완전히 치유될 때까지 몇 번의 시술이 필요할 수 있습니다. 3. 수술  대개 2~3개월 이상 천공이 지속될 경우 수술 치료를 시행하게 됩니다. 드물게 내이의 손상으로 외림프액 유출의 징후가 있거나 중이강 내 이물질이 들어 있는 경우 즉각적인 수술이 필요할 수 있습니다. 그 외에 고막 천공이 고막이완부에 있어 중이진주종으로 발전할 가능성이 있거나 이소골 구조에 손상이 있는 경우 수술 치료가 필요합니다.  수술 치료 방법에는 여러 가지가 있지만, 모두 기본적으로 천공된 부분을 메워줌으로써 치유를 가능하게 합니다. 이런 시술을 고막 성형술이라고 합니다. 천공된 부분을 메우기 위해서는 귀 주변에서 지방, 근막이나 연골막 등을 조금 떼어내어 이식에 사용합니다. 수술은 대개 귓구멍을 통해서 이루어지기 때문에 눈에 보이는 흉터가 남지 않습니다. 간혹 천공의 위치나 외이도의 형태에 따라 귓바퀴 뒤쪽에 절개를 하고 수술을 하는 경우도 있지만, 귀의 뒤쪽이라 흉터가 잘 보이지 않습니다. 수술 뒤에는 잠시 어지러울 수 있으나 대개 금방 좋아지고 일상적인 생활은 곧 가능합니다.  고막 성형술 후의 일반적인 주의사항은 다음과 같습니다. - 수술 방법에 따라 차이가 있으나 대게 당일 퇴원하거나 하루 정도 입원 후에 퇴원하게 됩니다. 수술 당일 퇴원 시에는 운전이나 심한 운동은 피하고 집에서 안정을 취해야 합니다.  - 수술 후 어지럼이나 구토 증상이 일시적으로 나타날 수 있으나, 대부분 안정 후에 회복이 됩니다.  - 수술 후 사우나나 대중목욕탕 출입은 피하고 수영은 의사와 상담한 후에 합니다.  - 수술 후 한 달 가량은 비행기 탑승이나 고지대에 오르는 것을 피합니다.  - 코를 세게 풀지 마세요. 기침도 가능하면 피하고 하품을 할 때도 입을 크게 벌려서 하세요. 감기에 걸려 콧물이 많을 때는 목뒤로 넘겨 가래로 뱉어냅니다.  - 수술 후 방법에 따라 귀에 거즈나 녹는 솜을 수 주 가량 넣어 둘 수 있습니다. 이 때문에 귀가 답답하거나 귀에서 소리가 날 수 있으나 병원을 방문하여 치료를 받으면 차차 좋아집니다.  - 목욕을 할 때 귀에 물이 들어가지 않도록 주의합니다.  - 그 밖에 일상생활에 제한은 없으나 수술 방법과 환자의 상태가 다양하므로 주치의의 주의 사항을 잘 따라 행동하세요.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}