{
  "병명": "외이도염",
  "증상": {
    "Amc": "처음에는 가려움증과 함께 약간의 통증만 느껴집니다. 이후에는 극심한 통증 때문에 잠을 못 이룰 뿐만 아니라, 보행이나 식사시 어려움을 느낍니다. 급성 외이도염에 걸리면 염증이 심해지기 전에 가려움과 함께 귀가 먹먹한 느낌이 나타납니다. 만성 외이도염의 가장 큰 특징은 가려움입니다. 귀 통증은 귀 주변을 압박하거나 귓바퀴를 잡아당길 때 더욱 심해집니다. 염증이 심해지면 고름이 나오거나 청력이 감소할 수도 있습니다.",
    "Snu": "급성 외이도염의 증상은 동통, 가려움증, 이충만감, 청력감소 등이 있으며, 만성 외이도염은 수개월 또는 수년간 계속되는 약한 정도의 감염과 염증이 외이도에 반복적으로 발생한다. 가려움증이 가장 흔한 증상이며, 외이도 피부는 특징적으로 두꺼워져 있다. 한편 악성 외이도염은 외이도 피부의 두꺼워짐과 함께 귀에 심한 통증과 분비물이 있고, 더 심해지면 안면신경 마비 및 다른 뇌신경의 마비 증세가 나타나기도 한다.",
    "Kdca": "가장 특징적인 증상은 통증으로 귓바퀴를 당기면 심해집니다. 그 외에 가렵거나 이충만감이 있을 수 있고, 귀가 잘 안 들릴 수도 있습니다. 귀가 잘 들리지 않는 것은 청신경의 손상이 아니라 대개 부종이나 분비물로 외이도가 막혀서 생기는 일시적 현상으로 외이도염의 치료 후에는 정상적으로 회복될 수 있습니다. 구체적으로 외이도염은 염증 전기, 급성 염증기, 만성 염증기로 분류됩니다. 염증 전기에는 방어기전의 손상으로 염증이 시작됩니다. 외이도 피부층의 부종이 오고 소양감이나 이충만감이 생깁니다. 본격적으로 급성 염증기에 접어들면 통증이 시작되고 정도에 따라 삼출성 이루나 화농성 이루가 나옵니다. 외이도는 부종이 심해지고 발적되며 심하면 그로 인해 외이도가 완전히 막히게 됩니다. 경우에 따라서는 염증이 주변 조직으로 퍼지면 주변부의 통증이나 경부 림프절이 커지기도 합니다. 만성 염증기는 4주 이상 염증이 지속되는 것으로 외이도 피부가 두꺼워져 외이도 내경이 좁아집니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "외이도는 귀를 구성하는 부분 중에서 귓바퀴에서 고막까지의 길을 말합니다. 외이도염은 외이도가 여러 가지 원인으로 인해 세균이나 곰팡이 등에 감염되어 염증이 생기는 것을 말합니다.",
    "Snu": "외이도염은 외이도의 세균성 감염에 의한 염증성 질환이며, 병에 걸린 기간 및 심한 정도에 따라 급성 외이도염(acute otitis externa), 만성 외이도염(chronic otitis externa) 및 악성 외이도염(malignant otitis externa) 등으로 구분한다.",
    "Kdca": "외이도염이란 외이도에 염증이 생긴 것으로 이러한 외이도의 방어기전이 깨져 세균이나 진균의 감염에 의해 흔히 발생합니다. 그러나 세균의 감염 외에 알레르기나 피부질환에 의해서도 발생을 합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "급성 외이도염은 특히 여름에 잘 생기는 질환입니다. 수영장을 다녀온 후 귀를 후비거나, 목욕한 다음 습관적으로 귀를 후비면 잘 발생합니다. 주로 세균에 의해서 발생하지만, 종종 곰팡이가 원인이 되기도 합니다. 가려움이 특징인 만성 외이도염은 곰팡이가 원인인 경우가 많습니다. 귀의 가려움을 일으키는 다른 원인인 아토피성 피부염, 지루성 피부염과는 다릅니다.",
    "Snu": "급성 외이도염은 외이도의 전반적인 세균성 감염으로서, 잦은 수영, 아열대성 습한 기후, 좁고 털이 많은 외이도, 외골종증(exostosis, 냉수자극에 대해 외이도가 반응하는 것, 외이도에 들어간 물이 배출되지 않음)을 가진 외이도, 외이도 외상 또는 이물, 귀지의 과다 또는 결핍(impacted or absent cerumen), 보청기 또는 이어폰 사용, 습진, 지루성피부염 , 건선 등의 피부 질환, 당뇨병 , 면역저하 상태 또는 땀이 많은 체질 등이 원인이 되어 발생한다. 만성 외이도염은 세균성 또는 진균성 외이도염이 만성화되어 발생하는 경우 외에도 피부과적 증상인 지루성 피부염, 건선, 신경피부염 등이 원인이 된다. 악성 외이도염은 주로 당뇨가 있는 노인에서 많이 발생한다. 중성구감소증, 또는 백혈병 이나 골수 억제제로 치료 중인 경우, 후천성 면역결핍증 등으로 인한 면역억제 상태가 원인이 될 수 있고, 녹농균(Pseudomonas aeruginosa)이 가장 흔한 원인균이다.",
    "Kdca": "앞서 설명한 외이도의 방어기전에 문제가 생기면 세균이 침투하고 외이도염이 생기게 됩니다. 특히 다음과 같은 선행 요인이 있을 때 흔히 발생합니다. ᆞ 잦은 수영 ᆞ 습하고 더운 기후 ᆞ 좁고 털이 많은 외이도 ᆞ 외이도의 외상 또는 이물 ᆞ 이구(귀지)의 이상 ᆞ 보청기 또는 이어폰의 이용 ᆞ 습진, 지루성 피부염, 건선 등의 피부 질환 ᆞ 당뇨병, 면역저하 상태 ᆞ 땀이 많은 체질  더운 기후와 높은 습도가 중요한 선행 요인이기 때문에 아열대 기후에서 많이 생기고, 온대 지역에서는 여름철에 흔하며, 특히 수영 후에 잘 생기기 때문에 외이도염을 수영인의 귀(swimmer' s ear)라고 부르기도 합니다. 이러한 외이도염의 주 원인균은 녹농균(pseudomonas)과 포도상구균입니다. 포도상구균은 정상적으로도 피부에 존재할 수 있는 균이지만 방어기전이 손상되면, 피부로 침투하여 염증을 일으키는 것입니다. 그 외에 진균도 외이도염의 원인이 될 수 있나, 대개 급성 염증의 10% 이하에서만 진균에 의한 것이라고 알려져 있습니다. 외이도의 염증이 수개월 이상 지속되는 경우를 만성 외이도염이라고 합니다. 원인은 급성 외이도염처럼 세균이나 진균에 의한 것이 있겠지만, 만성적인 경우에는 접촉성 알레르기나 이용액(귀에 넣는 물약)에 대한 감작, 지루성 피부염, 건선 등 다양한 원인이 있을 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "외이도염은 이경이나 귀 내시경을 사용하여 귓속을 진찰하고, 외이도의 염증 소견을 발견하여 진단합니다. 진물이나 고름이 나오면 경우에 따라 세균 배양 검사를 하기도 합니다.",
    "Snu": null,
    "Kdca": "1. 문진 및 신체검사 대개 문진과 간단한 이경 검사를 통하여 진단이 가능합니다. 위에 설명한 선행 요인이 있는지에 대해서 물어봅니다. 그리고 이경을 통하여 외이도의 상태와 고막의 상태를 관찰하면 외이도염을 진단할 수 있습니다. 2. 청각 검사 환자가 청력감소를 호소하는 경우에는 청각 검사를 시행할 수 있습니다. 대개 외이도염에서 청력의 저하는 외이도의 부종이나 분비물로 외이도가 막혀서 생기는 것으로 전음성 난청(소리의 전달이 잘 이루어지지 않아 생기는 난청)입니다. 만약 감각신경성 난청(내이의 이상이나 청신경의 이상으로 발생하는 난청)의 소견을 보이면 다른 질환을 의심하고 감별하여야 합니다. 3. 방사선 검사 외이도염을 진단하는데 특별한 경우를 제외하고 방사선 검사는 필요로 하지 않습니다. 다만 아래에서 설명할 악성 외이도염을 비롯하여 염증이 외이도를 벗어난 것이 의심되거나 암과 같은 다른 병을 감별하여야 하면 추가로 방사선 검사를 시행할 수 있습니다. 그 외에 예외적으로 다른 병을 감별하기 위하여 조직검사나 혈액검사가 필요할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "외이도염을 치료하기 위해서는 귀를 깨끗하게 소독하고, 항생제와 진통제 등의 약물로 치료해야 합니다. 외이도에 고름 주머니가 형성된 경우에는 이를 절개해 고름을 제거해야 합니다. 외이도 청소는 반드시 이비인후과 의사에 의해 조심스럽게 행해져야 합니다. 본인이 직접 손을 대면 오히려 상태를 악화시킬 수 있습니다. 경우에 따라 안약처럼 귀에 넣는 점이 항생제를 사용하기도 합니다.",
    "Snu": "급성 외이도염의 치료 원칙은, 외이도를 자주 관찰하고 청결히 유지하며, 통증의 조절, 증상의 정도에 따른 적절한 약제의 사용, 외이도의 산도 유지(acidification)와 원인 인자의 제거 등이다. 또한 외이도의 산도 유지와 건조 상태를 위하여 겐티아나 바이올렛(gentian violet), 카스텔라니(castellani) 용액 등을 발라주고, 항생제와 스테로이드를 포함한 이점액을 하루 3, 4회 수일간 증상이 완화될 때까지 사용한다. 만성 외이도염의 경우에는 항생제와 스테로이드가 포함된 귀 외용제를 사용하여 외이도의 부종과 염증을 완화시키고, 외이도가 심하게 좁아진 경우에는 수술적 치료를 통해 외이도를 넓혀 주기도 한다. 또한 악성 외이도염의 경우에는 입원하여 일차적인 원인인 당뇨를 조절하고, 녹농균에 대해 가능한 한 감수성이 좋은 항생제를 고용량으로 충분한 기간 동안 사용한다. 또한 외이도에 병적인 변화가 나타난 부분의 괴사(죽은)조직을 자주 제거해야 하며, 약물치료에 반응하지 않는 경우에는 중이 수술을 시행해야 하는 경우도 있다.",
    "Kdca": "1. 치료 치료의 원칙은 통증을 조절하고 외이도를 청결히 하며 적절한 약을 사용하여 치유를 돕는 것입니다. 유발 원인이 있는 경우에는 원인을 제거하고 외이도 피부의 자연적 산도를 유지하도록 하여 방어기전을 되찾도록 도와야 합니다.  1) 이용액  항생제가 함유된 이용액을 사용합니다. 외이도염은 감염이 외이도를 넘어 주변 조직으로 퍼지기 전에는 대개 항생제의 정맥주사가 필요 없으며, 이용액 같은 국소 도포만으로도 충분합니다. 주로 녹농균을 억제할 수 있는 항생제가 들어 있는 이용액을 사용하여 감염을 치료하며, 염증을 가라앉히기 위해 스테로이드가 섞인 용액을 사용하기도 합니다.  2) 외이도의 세정   외이도에서 분비물과 피부 괴사물 등을 제거하고 산성 용액으로 세척하여 외이도의 산도를 되찾도록 도와주어야 합니다. 경우에 따라서 외이도의 부종과 피부 괴사물들로 외이도가 완전히 막히면 외이강이 열리도록 거즈나 특수 스펀지 등을 외이도에 넣어둘 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}