{
  "병명": "요독증",
  "증상": {
    "Amc": "신장 기능은 75%가량 감소하여도 거의 특별한 증상이 나타나지 않습니다. 고혈압, 야뇨증, 수면 장애, 피로감, 소화 장애 등이 나타날 수 있으나, 모르고 넘어가는 경우가 많습니다. 피로감, 운동 시 호흡 곤란, 빈혈이 나타날 수 있습니다. 신장 기능이 90% 정도 저하되면 구역, 구토, 식욕 부진 등의 소화기 증상이 나타납니다. 신경계 증상으로는 두통, 기억력과 집중력 저하, 현기증, 근력 저하, 의식 장애, 지남력 장애, 경련, 혼수 등이 나타날 수 있습니다. 혈관계 증상으로는 잇몸 출혈, 하혈, 비출혈, 심부전, 부정맥 등이 있습니다. 피부 증상으로는 색소 침착, 가려움증 등이 있습니다. 골격계 증상으로 골절 등이 나타납니다. 또한 면역계 이상, 시력 장애가 나타나며, 내분비계 이상으로 무월경, 골이영양증, 성 기능 장애 등이 나타납니다. 체액 및 전해질 이상으로 부종, 고칼륨혈증, 대사성 산증 등이 나타납니다.",
    "Snu": "요독증은 정상적으로 신장을 통하여 배설되어야 할 물질이 여러 장기에 축적되므로 각 신체기관의 기능에 장애를 일으킨다. - 중추신경계 이상: 기억력과 집중력 저하, 수면 장애, 두통, 의식 장애. 지남력 장애, 착란, 경련, 혼수 - 말초신경계 이상: 불안다리 증후군, 딸꾹질 , 사지 저림, 자각 이상, 무기력감, 작열감 - 자율신경계 이상: 현기증, 기립성 저혈압 , 땀과 타액의 감소, 체온 조절 이상 - 체액 및 전해질 이상: 부종, 고칼륨혈증 , 대사성 산증 - 피부계 이상: 색소 침착, 피부 건조증 , 이영양성 석회화 - 심혈관계 이상: 허혈성 심장 질환, 고혈압 , 심부전 , 심낭염, 폐부종 , 호흡 곤란, 부정맥 , 심비대 - 소화기계 이상: 식욕 부진 , 오심, 구토, 설사, 미각장애, 구내염 , 위장관 출혈, 복수 - 혈액계 이상: 빈혈, 혈소판 기능 장애 및 출혈 경향의 증가, 호중구와 임파구의 기능 이상 - 내분비계 이상: 신성 골이양증, 난소 기능 이상( 무월경 , 자궁 출혈), 성기능 장애, 인슐린 저항성 - 면역계 이상: 항체 생산의 감소, 지연성 과민 반응의 감소",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "요독증은 신장(콩팥)의 기능이 감소하면서 체내에 쌓인 노폐물들이 배설되지 못해 나타나는 질환을 의미합니다.",
    "Snu": "다양한 원인 질환에 의해 신장의 기능이 감소하여 정상적으로 신장을 통하여 소변으로 배출되어야 할 노폐물(요독)이 배설되지 못하고, 체내에 축적되어 발생하는 다양한 증상들을 의미한다. 더불어 신장 기능인 조혈호르몬의 분비나 비타민 D 활성화 기능의 감소로 나타나는 증상 역시 요독증에 포함된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요독증은 외상으로 인한 손상, 약물, 쇼크, 독소, 급성 사구체신염(신장을 구성하는 기본 단위인 사구체에 염증이 발생하는 질환), 고혈압, 급성 신우신염 등의 질병에 의해 신장이 손상되어 발생합니다.",
    "Snu": "다양한 원인의 급성의 신부전 또는 만성 신부전 등이 요독 증상을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "요독증은 필요에 따라 소변 검사, 혈액 검사, 신장 초음파 검사, 핵의학 검사, 신장 조직 검사 등을 시행하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "요독증을 일으킨 원인을 파악하고 원인 질환을 적절하게 치료하는 것이 중요합니다. 신장 기능 감소로 인한 합병증이 발생할 수 있기 때문에, 이를 예방하고 치료해야 합니다. 필요에 따라 혈액 투석이나 신장 이식을 고려할 수도 있습니다.",
    "Snu": "요독증을 치료할 때는 요독증을 일으킨 원인 질환에 대해 적절히 치료하는 것이 기본적이다. 또한 동반 질환을 정확히 평가하고 치료하여 신장 기능이 소실되는 것을 지연시키는 것이 중요하다. 신장 기능 감소로 여러 심각한 합병증이 발생할 수 있으므로 이를 예방하고 치료해야 한다. 특히 질환의 예후에 큰 영향을 미치는 심혈관계 합병증에 대한 예방과 치료가 필요하며, 투석 치료나 신장 이식 과 같은 신장 대체 요법에 대해 고려해야 한다. 신질환이 악화되는 것을 지연시키려면 생활양식을 개선하고 혈압 및 혈당을 조절해야 한다. 그 외에 단백뇨 감소, 단백질 섭취 제한, 고지혈증 조절, 신독성 약물 회피, 신장내과 전문의에게 조기 의뢰, 빈혈의 교정 등의 조치를 취한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}