{
  "병명": "요로 감염",
  "증상": {
    "Amc": "요로 감염의 증상은 감염 부위에 따라 차이가 있습니다. 상부 요로 감염인 신우신염의 경우에는 발열, 오한, 옆구리 통증, 배뇨통, 빈뇨, 야간뇨, 절박뇨, 오심, 구토가 나타납니다. 반면, 하부 요로 감염인 방광염은 배뇨통, 빈뇨, 절박뇨 등 배뇨 이상 증상만 나타납니다. 요도염의 잠복기는 3~10일이며, 길게는 3주까지 나타납니다. 요도 분비물, 배뇨통, 요도 가려움증 등의 증상이 나타납니다. 때로는 증상이 없을 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": [
      "배뇨 시 작열감, 방광 불편감, 지속적인 요의",
      "배뇨 시 작열감, 방광 불편감, 소변의 악취, 지속적인 소변 마려움",
      "방광 불편감, 소변 악취, 지속적인 소변 느낌",
      "소변을 볼 때 타는 듯한 통증이 있으며, 소변 색이 자주 검거나 붉고, 매우 이상한 냄새가 납니다. 또한 체온 변화가 자주 발생하여 밤에 잠을 잘 수 없습니다.",
      "골반 부위에 통증이 있고 구토를 자주 합니다. 가끔 소변에 피가 섞여 나오고 냄새가 심하게 납니다. 또한 두통이 있고 잠을 잘 이루지 못합니다.",
      "소변에서 이상한 냄새가 나고, 색이 붉거나 검게 변하거나 두 가지 색이 모두 나타납니다. 체온이 많이 변동하고, 이로 인해 밤에 잠을 잘 수 없습니다.",
      "소변을 볼 때 타는 듯한 느낌이 있습니다. 때때로 매우 아프고 소변에서 악취가 납니다. 특히 밤에 소변을 더 자주 봐야 합니다.",
      "소변을 볼 때 타는 듯한 느낌이 있고, 아랫배가 아픕니다. 또한, 미열이 있고 몸이 약해진 느낌이 듭니다.",
      "화장실에 자주 가야 하는데, 나오는 양은 적습니다. 배가 아프고, 소변을 참기가 어렵습니다.",
      "하복부에 심한 통증이 있습니다. 소변을 볼 때 마치 터질 것 같은 느낌이 듭니다. 또한 몸이 약해진 느낌이 들고 체온이 낮습니다.",
      "배뇨 시 작열감, 소변의 악취, 지속적인 요의 느낌",
      "소변이 어둡고 피가 섞여 있으며 악취가 납니다. 체온이 오르락내리락하고 밤에 잠을 잘 수 없습니다.",
      "소변을 자주 보고 싶은 충동이 있는데, 화장실에 가면 소변이 조금밖에 나오지 않습니다. 소변을 볼 때 통증이 있고, 소변이 탁하고 냄새가 강합니다. 또한 메스꺼움을 느끼고 구토를 하고 있습니다.",
      "소변을 볼 때 어려움이 있습니다. 소변을 볼 때 통증이 있으며, 혈뇨가 나옵니다. 두통이 있고, 소변 냄새가 매우 불쾌합니다. 소변을 참기 힘들고, 급하게 화장실에 가야 할 때가 많습니다.",
      "소변에 피가 섞여 나오고, 소변을 볼 때 가끔 메스꺼움을 느낍니다. 또한, 밤에 고열이 나고 소변에서 악취가 납니다.",
      "배뇨 시 작열감, 방광 불편감, 소변 악취",
      "소변에 혈액이 섞여 나옵니다. 또한, 거의 열이 나는 것 같고 소변을 볼 때 가끔 메스꺼움을 느낍니다.",
      "아랫배에 통증이 있고, 계속 소변을 보고 싶은 느낌이 듭니다. 소변을 볼 때는 화끈거리고, 다 보지 못한 것 같은 느낌이 듭니다. 또한 몸이 춥고 기운이 없습니다.",
      "소변에 피가 섞여 나옵니다. 소변을 본 후에는 메스꺼움을 느끼고 있으며, 열도 나고 있습니다.",
      "구토와 골반 통증이 있습니다. 소변에 가끔 피가 섞여 나오고, 냄새가 심하게 날 때도 있습니다. 편두통 때문에 잠들기 어려울 때도 있습니다.",
      "소변에 피가 섞여 나오고, 소변을 볼 때 가끔 메스꺼움을 느낍니다. 또한 소변에서 악취가 나고, 밤에 고열이 발생하기도 합니다. 이러한 증상들 때문에 걱정이 됩니다. 도움을 받을 수 있을까요?",
      "복부에 통증이 있으며, 자주 열이 나는 것 같습니다. 갑작스럽고 강한 소변 욕구가 있습니다. 통증은 거의 지속적이며, 특히 밤에 심해집니다. 소변에서는 거의 항상 악취가 납니다. 또한 방광을 완전히 비우지 못한 느낌이 듭니다.",
      "열이 나고 배가 아픕니다. 소변을 자주 봐야 하고, 볼 때마다 통증이 있습니다. 통증은 계속 있으며, 밤이 되면 더 심해집니다. 소변에서 악취가 납니다.",
      "소변을 보는 데 많은 어려움을 겪고 있습니다. 항상 소변이 마려운 느낌이 들고, 실제로 소변을 볼 때는 통증이 있습니다. 또한, 소변이 탁하고 냄새가 강하게 납니다.",
      "소변을 자주 봐야 하는데, 볼 때마다 아프고 양이 적습니다. 소변이 탁하고 피가 섞여 있으며, 가끔 냄새도 좋지 않습니다. 또한 메스꺼움도 느낍니다.",
      "평소보다 화장실에 더 자주 가야 하고, 소변이 탁하고 냄새가 강하게 납니다. 또한 열이 나는 것처럼 느껴집니다.",
      "아랫배에 심한 통증이 있고, 소변을 볼 때 방광이 터질 것 같은 느낌이 듭니다. 또한, 증상이 시작된 이후로 매우 기운이 없고 체온이 낮은 상태입니다.",
      "지난 3일 동안 체온이 낮고 소변에 피가 섞여 나왔습니다. 소변 냄새가 심하게 나고, 머리가 너무 아픕니다. 소변을 참을 수가 없습니다.",
      "저는 가끔 소변에 피가 섞여 나오고 약간 아픈 느낌이 듭니다. 또한 가끔 소변에서 심한 악취가 나고 밤에 열이 많이 납니다.",
      "소변을 평소보다 훨씬 자주 보게 되고, 소변을 볼 때 통증이 있으며 소변에 피가 섞여 있고 냄새가 좋지 않다고 하셨군요. 이러한 증상은 요로 감염의 가능성을 시사합니다. 가능한 빨리 의료 전문가를 찾아가 진단을 받고 적절한 치료를 받는 것이 중요합니다. 요로 감염은 항생제로 치료할 수 있으며, 증상이 악화되지 않도록 조기에 치료를 받는 것이 좋습니다. 또한, 충분한 수분을 섭취하고 카페인이나 알코올은 피하는 것이 도움이 될 수 있습니다.",
      "소변을 자주 보고, 소변을 볼 때 통증이 있습니다. 때때로 소변에 피가 섞여 나오고, 냄새도 매우 심합니다. 감염이 의심되어 걱정이 됩니다. 어떻게 해야 할까요?",
      "소변에서 강한 냄새가 나고 탁한 상태입니다. 열이 나고 있으며, 밤에 소변을 더 자주 봐야 합니다.",
      "소변을 볼 때 많은 통증이 있고 화끈거립니다. 또한 열이 나고 항상 소변을 보고 싶은 느낌이 듭니다.",
      "화장실에 자주 가서 소변을 보려고 하지만 방광을 완전히 비우지 못하는 것 같습니다. 소변을 보고 싶은 강한 충동이 자주 생기고, 때때로 소변이 짙거나 피가 섞여 나옵니다.",
      "최근에 기분이 많이 우울하고 소변 냄새가 심하게 납니다. 소변을 참기가 어렵고 신장 부위에 통증이 있습니다. 또한 평소에 좋아하지 않던 음식이 당기기도 합니다.",
      "때때로 소변에 피가 섞여 나오고 속이 메스껍습니다. 또한 밤에는 열이 나고 소변에서 악취가 납니다.",
      "지난 4일 동안 열이 있었고, 소변에 피가 섞여 나옵니다. 머리가 심하게 아프고, 소변 냄새가 심하게 납니다. 소변을 보고 싶을 때 조절이 잘 안 되는 느낌입니다.",
      "방광에 통증이 있고 소변을 보기 위해 자주 일어나고 있습니다.",
      "소변에 피가 섞여 나옵니다. 소변을 볼 때 가끔 속이 메스꺼운 느낌이 듭니다. 자주 열이 나는 것 같은 기분이 듭니다.",
      "저는 특히 밤에 소변을 자주 보고 싶은 강한 충동을 느낍니다. 소변이 탁하고 냄새가 강합니다. 또한 열이 있습니다.",
      "소변에 문제가 있습니다. 냄새가 이상하고 가끔 붉거나 검은색을 띱니다. 또한 체온이 계속 변해서 잠을 잘 못 자고 있습니다.",
      "화장실에 자주 가야 하지만 소변이 몇 방울밖에 나오지 않습니다. 심한 복통이 있으며 소변을 보고 싶은 강한 충동이 있습니다.",
      "소변에 피가 섞여 나오고 있습니다. 소변을 볼 때 가끔 메스꺼움을 느끼기도 합니다. 이러한 증상은 종종 고열과 거의 동시에 나타납니다. 또한, 항상 소변이 마려운 느낌이 듭니다.",
      "화장실에 자주 가야 하는데, 소변은 조금밖에 나오지 않습니다. 배가 많이 아프고 소변을 참기가 힘듭니다.",
      "소변을 자주 보고, 소변을 볼 때 통증이 있으며, 혈뇨가 나오는 증상이 있습니다. 이러한 증상은 요로 감염이나 신장 결석 등의 문제를 나타낼 수 있습니다. 가능한 한 빨리 의료 전문가를 찾아 정확한 진단과 적절한 치료를 받는 것이 중요합니다. 증상이 악화되거나 발열, 오한 등의 추가 증상이 나타나면 즉시 응급 의료 서비스를 받으세요."
    ],
    "1200": [
      "소변을 자주 보고 싶은데 양이 별로 안 나와요. 소변 볼 때 아프고, 소변 색이 탁하거나 피가 섞여 나와요. 냄새도 심하게 나고, 아랫배가 아파요. 열도 조금 나고, 메스껍고 토할 것 같아요.",
      "밤에 소변이 자주 마려운데 양은 별로 안 나오고, 소변 볼 때 많이 아파요. 소변이 탁하고 피가 섞여 나오고 가끔 냄새도 안 좋아요. 그리고 속이 메스꺼워요.",
      "소변 볼 때 화끈거리는 느낌이 들어요. 가끔은 통증도 심하고 소변 냄새도 안 좋아요. 그리고 밤에 소변이 더 자주 마려워요.",
      "소변에 피가 섞여 나와요. 가끔 소변 볼 때 메스꺼움도 느껴지고요. 이게 열이 날 때랑 거의 겹치는 것 같아요.",
      "소변이 뿌옇고 냄새가 심하게 나요. 밤에 자주 소변이 마려워지고, 이런 증상이 나타난 이후로 열도 많이 나요.",
      "배가 아프고 자주 열이 나는 것 같아요. 갑자기 소변이 마려워질 때가 많고요. 통증이 거의 계속되는데, 밤에는 더 심해지는 것 같아요. 그리고 소변에서 항상 이상한 냄새가 나는 것 같아요.",
      "갑자기 소변이 너무 마려운 느낌이 자주 들어요. 가끔 소변에 피가 섞여 나오고 냄새도 심하게 나요. 감염된 것 같은데, 어떻게 해야 할까요?",
      "가끔 소변에 피가 섞여 나오고, 소변 볼 때 메스꺼울 때가 있어요. 그리고 소변에서 냄새가 심하게 나고, 밤에 열이 날 때도 있어요. 도와주세요.",
      "아랫배가 아프고 소변 볼 때 따끔거려요. 그리고 이런 증상이 생기고 나서부터 미열도 나고 있어요. 그래서 그런지 몸도 좀 기운이 없어요.",
      "소변에 피가 섞여 나오고 열이 좀 나요. 머리가 거의 항상 아프고 소변이 너무 급하게 마려울 때가 많아요. 그리고 허리 쪽도 아파요.",
      "며칠 전부터 열이 좀 낮고 소변에 피가 섞여 나와요. 머리가 너무 아프고 소변 냄새도 정말 심하게 나요. 소변을 거의 참을 수가 없고 갑자기 마려운 느낌이 들어요.",
      "골반 쪽에 통증이 있고 구토를 자주 해요. 가끔 소변에 피가 섞여 나오고 소변 냄새가 심하게 고약해요. 가끔 두통도 생기고 이 때문에 잠도 잘 못 자요.",
      "계속 화장실에 가야 할 것 같은데, 소변을 다 못 보는 느낌이에요. 소변이 마려운 느낌이 너무 강하고 참을 수가 없어요. 가끔 소변 색이 진하거나 피가 섞여 나오기도 해요.",
      "요즘 체온이 많이 낮고 소변 냄새가 정말 안 좋아요. 신장 쪽이 많이 아프고 소변을 참기가 힘들어요. 자꾸 참을 수 없는 요의가 생겨요.",
      "화장실에 자주 가야 하는데, 소변이 거의 안 나와요. 나와도 몇 방울 정도예요. 그리고 배도 많이 아프고, 소변이 마려운 걸 참을 수가 없어요.",
      "소변 색이 진하고 종종 피가 섞여 나오고 냄새도 이상해요. 그리고 체온이 자주 오르락내리락해서 밤에 잠을 잘 못 자요.",
      "최근에 방광 쪽에 통증이 있고, 자꾸 소변이 마려워요.",
      "소변에 피가 섞여 나와요. 가끔 소변 볼 때 메스꺼움을 느끼기도 해요. 그리고 자주 열이 날 것 같은 느낌이 들어요.",
      "소변에서 강한 냄새가 나고 뿌옇게 보여요. 이런 증상이 생긴 이후로 밤에 자주 소변이 마렵고 열도 나고 있어요.",
      "배가 아프고 열이 자주 나요. 갑자기 소변이 너무 마려울 때가 있어요. 불편함이 거의 항상 있고, 밤에는 더 심해지는 것 같아요. 소변 냄새도 거의 항상 안 좋아요.",
      "갑자기 화장실에 가고 싶어지는 일이 자주 생기고, 소변에 피가 섞여 나오거나 냄새가 심하게 날 때가 있어요. 감염된 것 같으면 어떻게 해야 할까요?",
      "가끔 소변에 피가 섞여 나오고, 그럴 때 속이 메스꺼울 때가 있어요. 도와주세요! 그리고 밤에 열이 오를 때도 있고, 소변에서 심한 냄새가 나요.",
      "아랫배가 아프고 소변 볼 때 터질 것 같은 느낌이 들어요. 이런 증상이 생기고 나서 체온도 좀 낮아진 것 같아요. 그래서 그런지 몸도 좀 힘이 없어요.",
      "\"저 미열이 있고 소변에 피가 섞여 나와요. 머리가 거의 계속 아프고, 자주 참을 수 없을 정도로 소변이 마려워요. 그리고 허리도 아파요.\"",
      "며칠 전부터 열이 좀 떨어지고 소변에 피가 섞여 나와요. 머리가 너무 아프고 소변 냄새도 심하게 나요. 소변이 마려운 걸 잘 못 느끼겠고 갑자기 마려운 느낌이 들어요.",
      "자주 토하고 골반 쪽이 불편해요. 가끔 소변 냄새가 너무 심하게 나고, 피가 섞여 나올 때도 있어요. 두통 때문에 잠들기 힘들 때도 있고요.",
      "화장실을 자주 가야 하는데, 소변을 다 못 보는 것 같아요. 가끔씩은 소변이 너무 마려워서 참기 힘들 때도 있고, 소변 색이 검거나 붉게 나올 때도 있어요.",
      "요즘 기분이 너무 우울하고 소변 냄새가 정말 심해요. 소변을 참기가 힘들고, 신장 쪽이 많이 아파요. 그리고 자꾸 이상한 음식이 먹고 싶어지는 것도 자주 있어요.",
      "화장실을 자주 가야 하는데, 나오는 소변은 몇 방울밖에 안 돼요. 배도 많이 아프고, 소변을 보고 싶은 느낌을 참을 수가 없어요.",
      "소변이 자주 검거나 빨갛고 냄새도 이상해요. 그리고 체온이 자주 변해서 밤에 잠을 잘 못 자요.",
      "소변에 피가 섞여 나와요. 가끔 소변 볼 때 메스꺼움도 느껴지고요. 그리고 자주 열이 날 것 같은 기분이 들어요.",
      "소변 냄새가 강하고 뿌옇게 보여요. 이런 증상이 생긴 이후로 열이 나고 밤에 자주 소변이 마려워요.",
      "갑자기 소변이 너무 자주 마렵고, 가끔 피가 섞여 나와요. 냄새도 너무 심한데, 감염된 것 같으면 어떻게 해야 할까요?",
      "가끔 소변에 피가 섞여 나오고 약간 메스꺼워요. 도와주세요! 그리고 가끔 밤에 열이 많이 나고 소변 냄새가 심하게 날 때도 있어요.",
      "아랫배가 아프고, 소변 볼 때 뭔가 터질 것처럼 아파요. 이 증상 생긴 이후로 체온이 좀 낮아진 것 같아요. 그래서 그런지 몸도 좀 힘이 없어요.",
      "소변에 피가 섞여 나오고 체온이 좀 낮아요. 두통이 거의 계속되고 있고, 자주 강하게 소변을 참기 힘들 때가 많아요. 게다가 허리 쪽에도 통증이 생기기 시작했어요.",
      "지난 4일 동안 체온이 좀 낮고 소변에 피가 섞여 나왔어요. 소변 냄새도 너무 심하고 머리가 깨질 것처럼 아파요. 소변이 마려운 걸 잘 못 느끼겠고 갑자기 급하게 마려울 때가 많아요.",
      "저는 자주 구토를 하고 골반 통증이 있어요. 가끔 소변에 피가 섞여 나오기도 하고, 냄새가 정말 참기 힘들 때도 있어요. 편두통 때문에 가끔 잠들기 힘들 때도 있구요.",
      "저는 자주 소변을 봐야 하는데, 방광이 잘 비워지지 않는 것 같아요. 가끔씩은 소변이 너무 마려워서 참을 수 없을 정도로 급하게 느껴지고, 소변 색도 진하거나 붉게 나와요.",
      "요즘 기분이 너무 가라앉아 있고, 소변 냄새도 심하게 안 좋아요. 신장 쪽이 많이 아프고, 소변을 참기가 힘들어요. 자꾸 화장실 가고 싶어지는 충동이 생겨요.",
      "화장실에 자주 가야 하는데, 보통 소변이 몇 방울밖에 안 나와요. 배가 너무 아프고 소변을 보고 싶은 느낌이 너무 강해요.",
      "소변에서 이상한 냄새가 자주 나고, 색깔이 빨갛거나 검은색일 때가 있어요. 그리고 체온이 자주 오르락내리락해서 밤에 잠을 잘 못 자요.",
      "소변에 피가 섞여 나오는 걸 봤어요. 가끔 소변을 보고 나면 속이 안 좋기도 해요. 그리고 자주 열이 나는 것 같아요.",
      "소변 냄새가 강하고 뿌옇게 보여요. 이런 증상이 시작된 이후로 열도 많이 나고 밤에 자주 화장실에 가고 싶어요.",
      "가끔 소변에 피가 섞여 나오고 약간 메스꺼워요. 도와주세요! 그리고 가끔 소변 냄새가 심하게 나고 밤에 열이 많이 나요.",
      "아랫배가 아프고, 소변 볼 때 터질 것처럼 아파요. 이런 증상이 생긴 이후로 체온이 계속 낮아서 몸이 힘들어요.",
      "지난 4일 동안 열이 좀 낮고 소변에 피가 섞여 나왔어요. 머리가 너무 아프고 소변 냄새도 심하게 나요. 소변이 마려운 느낌도 잘 안 오고, 오더라도 조절이 잘 안 돼요.",
      "소변에서 이상한 냄새가 자주 나고, 색깔이 빨갛거나 검정색이거나 둘 다일 때가 많아요. 그리고 체온이 자주 변해서 밤에 잠을 잘 못 자요.",
      "소변 냄새가 강하고 뿌옇게 보이는 것 같아요. 이런 증상이 시작된 이후로 열도 나고 밤에 자주 화장실에 가고 있어요.",
      "지난 3일 동안 열은 낮은데 소변에 피가 섞여 나왔어요. 소변 냄새도 너무 심하고, 머리도 너무 아파요. 소변이 마려운 느낌이 잘 안 오고, 오더라도 거의 조절이 안 돼요."
    ]
  },
  "정의": {
    "Amc": "요로 감염은 신장, 요관, 방광, 요도, 전립선 등 요로계에 미생물이 침입하여 염증성 반응을 유발하는 것을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요로 감염의 원인균 중 85%가 대장균입니다. 감염 경로 중에는 요도로부터 방광으로 올라가는 상행성 감염이 대부분을 차지합니다. 여성에게 빈번하게 발생합니다. 요로 감염은 해부학적 이상이나 기능적 이상이 없어도 발생합니다. 비뇨기계 관련 수술이나 기계적 조작에 의해 발생할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "요로 감염은 환자의 임상 증상을 판단하고 소변 검사, 소변 배양 검사를 시행하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "요로 감염 초기에는 항생제를 사용합니다. 세균의 항생제 감수성에 따라 적합한 항생제를 선택합니다. 단순 신우신염의 경우, 1~2주간 항생제를 통해 치료하며, 필요시 항생제 주사를 사용할 수 있습니다. 때로는 항생제 치료를 하더라도 증상이 좋아지지 않습니다. 이 경우 비뇨생식기계에 다른 이상이 있는지 추가 검사(신장 초음파, CT 검사)를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 노년내과, 비뇨의학과, 소아신장과, 소아비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}