{
  "병명": "요붕증",
  "증상": {
    "Amc": "요붕증 환자는 심한 갈증, 다뇨(소변을 매우 많이 봄) 증상 이외에도 탈수로 인한 허약감, 구각 점막이나 피부의 건조 증상이 나타날 수 있습니다. 탈수가 심해지면 의식을 잃거나 열이 날 수도 있습니다. 영아의 경우에는 탈수 상태에서 수분 보충이 이루어지지 않으면 발열, 경기, 구토 증상이 있을 수 있습니다. 심한 경우 뇌손상을 초래하기도 합니다.",
    "Snu": "과도한 갈증, 특히 차가운 물이나, 얼음 물 등을 많이 마시는 다음(polydipsia), 소변의 양이 비정상적으로 많은 다뇨, 지나치게 소변을 자주 보고 싶다고 느끼는 빈뇨, 야간뇨 등의 증상이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "우리 몸이 제 기능을 하기 위해서는 항상 적절한 수분이 필요합니다. 우리 몸의 수분 상태를 조절해 주는 가장 중요한 물질 중 하나가 바로 항이뇨호르몬입니다. 이 항이뇨호르몬은 뇌하수체에서 분비되며, 신장에서 소변을 통해 빠져나가는 수분 중 우리 몸이 필요한 만큼의 수분을 재흡수하도록 조절합니다.  만일 뇌하수체에서 항이뇨호르몬이 제대로 분비되지 않거나, 항이뇨호르몬이 신장에서 작용하지 못하면 몸에서 필요한 수분이 재흡수되지 못하고 소변을 통해 필요 이상 많이 빠져나갑니다. 이처럼 항이뇨호르몬 분비가 부족하거나 신장에서 제 기능을 하지 못하는 상태를 요붕증이라고 합니다.",
    "Snu": "사람 몸에서 배출되는 하루 소변 양은 체내의 수분과 전해질 상태에 따라 결정된다. 체내 수분이 부족할 경우 뇌하수체에서 항이뇨호르몬이 분비되어 소변 양을 줄이게 된다. 요붕증은 이러한 작용을 하는 항이뇨호르몬이 뇌하수체에서 제대로 생성되지 않거나, 분비된 항이뇨호르몬이 소변을 만드는 신장에서 제대로 작동하지 못해서 비정상적으로 많은 양의 소변이 생성되고 과도한 갈증이 동반되는 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요붕증은 뇌하수체 후엽에서 분비되는 항이뇨호르몬이 부족하거나, 항이뇨호르몬은 정상적으로 분비되지만 신장에 문제가 있어 항이뇨호르몬이 정상적으로 작용하지 못할 때 발생합니다. 두 가지 원인 중에서 주로 뇌하수체 후엽에서 분비되는 항이뇨호르몬의 결핍이 원인이 되는 경우가 많습니다. 뇌하수체 후엽에서 항이뇨호르몬 분비가 감소하는 원인은 뇌하수체 종양, 외상, 수술, 감염 등이 있습니다. 뚜렷한 원인을 찾지 못하는 경우도 있습니다.",
    "Snu": "뇌하수체 후엽은 항이뇨호르몬(바소프레신), 옥시토신을 분비한다. 항이뇨호르몬은 신장에 작용하여 소변에서 수분을 재흡수하여 농축하게 한다. 항이뇨호르몬 작용이 전혀 없는 상태에서는 매우 많은 양의 소변이 배설되게 된다(많게는 분당 0.2mL/kg). 항이뇨호르몬의 작용이 감소하면, 신장의 하부 세뇨관에서 물을 재흡수하는 작용이 저하되어 농축되지 못한 묽은 소변이 다량 배설된다. 임신의 경우 태반에서 생성된 효소에 의해 항이뇨호르몬의 분해가 촉진되어 요붕증이 발생할 수 있고, 드물지만 체내 삼투압 조절 기능에 변화가 생겨 발생할 수도 있다. 뇌하수체의 체내 삼투압 조절 기능과 갈증을 느끼는 기능에 이상이 생긴 경우에도 발생할 수 있다. 요붕증의 원인으로는 우선 과도한 수분 섭취로 인해 이차적으로 항이뇨호르몬 생성이 저하된 상태, 즉 원발성 다음증이 아닌지를 감별해야 한다. 원발성 다음증에는 체내 삼투질 조절 능력 장애로 과도한 갈증을 느끼는 구갈성 요붕증, 정신병적인 원인으로 수분을 많이 섭취하는 심인성 다음증 그리고 의사나 대중매체에서 예방이나 치료 목적으로 수분을 많이 마시라고 권하여 수분을 많이 섭취하는 상태인 의인성 다음증 등이 있다. 원발성 다음증을 배재하고 나면 중추성 요붕증인지 신성 요붕증인지를 감별해야 한다. 중추성 요붕증이란 뇌하수체 후엽의 선천적인 이상이나 두부 외상 , 뇌종양, 감염 등으로 인한 후천성 이상으로 인해 일차적으로 항이뇨호르몬 생성이 부족하여 발생한다. 신성 요붕증은 항이뇨호르몬 생성에는 이상이 없으나 호르몬이 작용하여 소변양을 조절하는 기관인 신장에서 항이뇨호르몬에 대한 반응 이상이 일어나는 질환이다. 약제에 의한 신손상으로 일시적으로 발생할 수도 있고, 요도, 요관 폐색, 혈관성 질환 또는 종양으로 인한 질환에 의한 합병증으로 발생할 수도 있으며, 드물게 유전적 이상에 의해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "요붕증은 임상 증상과 검사실 검사를 통해서 진단합니다. 검사실 검사의 경우, 일부러 수분을 섭취하지 못하게 하여 탈수가 생기게 한 후, 소변과 혈액 검사를 통해 전해질, 혈액 삼투압 농도, 소변 삼투압 농도를 측정합니다. 일부러 탈수를 유발해야 하기 때문에 입원해서 검사를 하는 것이 일반적입니다. 혈액 및 소변 검사에서 요붕증이 확인되면 원인을 규명하기 위해 MRI 검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뇌하수체 후엽에서 항이뇨호르몬을 충분히 만들지 못해 생기는 중추성 요붕증의 경우, 항이뇨호르몬인 DDAVP(Desmopressin acetate)를 복용하거나, 코로 흡입하거나, 주사로 투여합니다. 한편 항이뇨호르몬은 충분히 분비되지만 신장에서 수분을 재흡수하는 기능을 잘 못하는 신장성 요붕중의 경우에는 아직 효과적인 치료제가 없습니다. 그러나 티아지드(thiazide) 약물 등을 사용해 볼 수 있습니다.",
    "Snu": "중추성 요붕증일 경우 합성 항이뇨호르몬 작용 약제인 데스모프레신(DDAVP, Stimate, Minirin) 등을 사용한다. 이 약제는 정맥주사, 피하주사, 비강 분무액(nasal spray), 경구 알약 등의 형태로 시판되고 있다. 중추성 요붕증을 완전하게 조절하기 위해 필요한 약제 용량은 경우에 따라 달라진다. 보통 1~2㎍ 용량을 하루 1회 혹은 2회 주사, 10~20㎍ 용량을 하루 2, 3회 비강에 분무, 혹은 100~400㎍ 용량을 하루 2~4번 복용하게 된다. 중추성 요붕증에 또한 사용할 수 있는 약제로 클로르프로파미드(chlorpropamide, Diabinese)가 있다. 신성 요붕증일 경우에는 이뇨제 싸이아자이드(thiazide), 나트륨채널억제제(amiloride)와 함께 저염식으로 치료한다. 몇몇 환자에서는 프로스타글란딘(prostaglandin) 합성억제제인 인도메타신(indomethacin)이 도움이 되기도 한다. 원발성 다음증 중 의인성 다음증의 경우에는 약제는 효과가 없고, 환자 상담과 교육을 통해 치료하게 된다. 하지만 구갈성 요붕증이나 정신병적인 원인에 의한 심인성 다음증의 경우에는 효과적인 치료법이 없다. 구갈성 요붕증의 경우 자기 전에 데모프레신을 투여하여 자는 동안 소변보는 정도를 조절할 수는 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 소아내분비대사과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}