{
  "병명": "요실금",
  "증상": {
    "Amc": "요실금이 발생하는 원인이 다양한 만큼, 요실금의 종류 또한 매우 다양합니다. 1. 복압성 요실금기침이나 재채기, 줄넘기, 달리기 등 배에 힘이 들어가며 복압이 올라갈 때 소변이 흘러나오는 현상입니다. 임신과 출산으로 방광과 요도를 지지하는 골반저근이 악화되어 발생하는 경우가 가장 많습니다. 폐경기에 여성호르몬인 에스트로겐의 분비가 감소하여 요도의 접합을 유지하는 기능이 악화되어 발생할 수도 있습니다. 자궁 적출술 등 골반 부위의 수술이 원인이 될 수도 있고, 골반 장기 탈출증, 비만, 천식도 원인이 될 수 있습니다. 남성의 경우 전립선암을 치료하려고 근치적 전립선 적출술을 시행한 후 발생하기도 합니다. 2. 절박성 요실금갑자기 소변이 마려운 느낌이 들어서 화장실에 가는 도중이나 미처 속옷을 내리기도 전에 소변을 참지 못하고 소변이 흘러나오는 경우를 말합니다. 과민성 방광, 뇌졸중이나 척수 손상 등의 신경계 손상이 있는 경우, 방광염이 심한 경우에 발생할 수 있습니다. 특별한 질환이 동반되지 않고 발생하는 경우도 있습니다. 3. 복합성 요실금복압성 요실금과 절박성 요실금이 혼합된 형태입니다. 환자가 주관적으로 느끼는 증상의 심한 정도에 따라 복압성 요실금이 우세한 경우, 절박성 요실금이 우세한 경우, 복압성 요실금과 절박성 요실금이 비슷한 경우로 나눌 수 있습니다. 4. 일류성 요실금방광에 소변이 가득 차서 넘쳐 흘러나오는 현상입니다. 방광의 수축력이 감소하거나, 방광 출구가 막혀 효과적으로 소변을 배출할 수 없는 환자에게 나타납니다. 5. 심인성 요실금기능성 요실금이라고도 합니다. 신경 질환이나 정신 질환이 있는 환자에게 나타나는 요실금입니다. 방광과 요도의 기능은 정상입니다. 환자 자신이 소변을 아무 때나, 아무 곳에서 보면 왜 안 되는지를 이해하지 못하기 때문에 옷을 입은 상태로 소변을 봅니다. 치매 노인에게 흔하게 나타납니다. 6. 진성 요실금요관이나 방광에 구조적인 이상이 있어 소변이 정상적으로 저장되지 못하고 항상 흘러나오는 현상입니다. 이소성 요관(요관이 방광이 아닌 다른 부위에 삽입되는 경우), 방광질 누공, 요관질 누공이 있는 경우 발생합니다.",
    "Snu": "요실금의 복압이 올라갔을 때 발생하는 복압성 요실금 , 소변을 보고 싶을 때 소변을 참지 못하는 절박성 요실금, 방광에 소변이 가득 차 넘쳐 흘러서 발생하는 일류성 요실금, 아무 유발 요인 없이 소변이 배출되는 진성 요실금 등이 있으며 여러 형태가 혼합되어 나타날 수도 있다. 복압성 요실금이 있는 경우 기침, 재채기 , 웃을 때, 줄넘기, 무거운 물건을 들 때와 같이 복압이 올라가는 상황에서 소변을 보게 될 수 있으며 절박성 요실금이 있는 경우 소변을 보러 화장실을 가는 동안에 이미 소변이 새는 경우가 많다. 일류성 요실금이 있을 시에는 소변 줄기가 약해져 소변을 볼 때 힘을 주어야 나오는 경우가 많으며 소변을 보고도 개운하지 않은 잔뇨감을 느낄 수 있다. 진성 요실금은 요관이나 방광에 구조적으로 이상이 있거나 요도괄약근의 기능이 소실되어 소변을 저장하지 못하고 항상 소변이 새는 증상이 있는 경우이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "요실금은 자신도 모르게 소변이 흐르는 증상을 말합니다. 갑작스럽게 배의 압력이 높아질 때(재채기를 하거나 크게 웃을 때, 뛰거나 줄넘기 등 운동을 할 때 등), 소변이 마려운 느낌이 들면서 바로 소변이 흘러나올 수 있습니다.  요실금은 성인 여성에서는 35~40%, 성인 남성에서는 2.1~5.7%의 발생 빈도를 보입니다. 노인의 발생 빈도는 남녀가 비슷합니다. 요실금 증상이 심하면 소변이 반복적으로 누출되어 속옷을 자주 갈아입어야 합니다. 그래서 운동, 외출 등의 정상적인 사회생활과 개인위생, 정신 건강에 악영향을 줄 수 있습니다.",
    "Snu": "요실금은 자신의 의지와 무관하게 소변을 보게 되는 현상으로, 최근 평균 수명이 연장되어 노령층이 증가하면서 그 유병율이 증가하고 있다. 빈도는 남성보다 여성에서 많으며 우리 나라의 여성의 40% 정도가 요실금을 경험하는 것으로 알려져 있다. 요실금",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요실금의 원인은 다양합니다. 자연 분만 후 방광을 지지하는 골반 근육이 느슨해져서 방광과 요도가 복압을 견뎌낼 수 없는 위치로 처져서 요실금이 생길 수 있습니다. 신경이 손상되어 요도 괄약근의 기능이 저하되어 요실금이 생길 수도 있습니다. 폐경, 급성 및 만성 방광염, 골반부 수술, 방사선 치료의 합병증, 당뇨의 합병증, 중추 및 말초 신경 질환 등으로 발생할 수 있습니다.",
    "Snu": "잦은 출산, 난산 등으로 인한 골반 저근의 약화, 신경 손상으로 인한 요도괄약근의 기능 저하, 골반부 수술이나 방사선 조사력, 중추 및 말초 신경계 질환이나 당뇨 합병증에 따른 신경인성 방광 , 급만성 요로감염, 일부 약물 등이 요실금을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "1. 병력 청취요실금의 치료 방법은 종류에 따라 달라지므로, 병력을 제대로 청취하는 것이 가장 중요합니다. 요실금이 발생하는 상황과 동반된 하부 요로 증상(빈뇨, 야간뇨, 절박뇨, 약뇨, 요주저, 잔뇨감 등)을 확인합니다. 출산력, 수술력, 당뇨, 신경 질환의 유무를 비롯한 과거의 병력을 확인합니다.  2. 신체 검사환자의 방광에 적당히 소변이 차 있는 상태에서 환자를 검사대에 눕힙니다. 그 다음 배에 힘을 주거나 기침을 하게 하여 요실금이 있는지 확인합니다. 요실금이 관찰되지 않으면 쪼그리고 앉거나 선 자세에서 다시 확인합니다. 자궁이나 방광 및 직장의 탈출증이 동반되었는지 관찰합니다. 항문 괄약근의 긴장도와 감각을 확인하여 신경계 이상이 있는지도 확인합니다.  3. 배뇨 일지3일간 소변을 본 시간과 양을 기록하는 것입니다. 요실금 증상 외에 빈뇨, 야간뇨, 절박뇨 등의 저장 증상이 동반되어 있는지 확인합니다.  4. 요속 검사 및 잔뇨 측정요속 검사는 환자의 배뇨량, 최대 요속, 요류의 양상을 확인하는 검사로, 소변을 최대한 참은 상태에서 시행합니다. 요속 검사를 시행하지 못하더라도 배뇨 후 잔뇨를 측정하는 것이 중요합니다. 이를 통해 일류성 요실금을 감별할 수 있습니다.  5. 소변 검사방광의 염증, 다른 비뇨기 질환의 동반 여부를 확인합니다.  6. 패드 테스트1회용 패드를 착용하고 음료수를 마시게 한 다음, 요실금을 유발할 수 있는 활동을 하도록 합니다. 그러한 활동으로는 걷기, 계단 오르기, 앉았다 일어서기, 기침하기, 제자리 뛰기, 물에 손 씻기 등이 있습니다. 그다음 패드에 묻은 소변의 양을 측정하여 요실금의 정도를 파악합니다. 1시간이 소요됩니다.  7. 요역동학 검사방광과 요도의 기능을 가장 자세히 알 수 있는 검사입니다. 요도를 통해 방광으로 가는 관을 삽입한 다음, 관을 통해 서서히 물을 주입합니다. 환자는 요의와 배뇨 과정을 실시간으로 기록합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "요실금의 치료는 크게 비수술적인 방법과 수술적인 방법으로 나뉩니다. 요실금의 종류에 따라 치료 방법이 다릅니다.  1. 복압성 요실금1) 비수술적 치료수술적 치료에 비해 치료 효과가 나타나는 데 시간이 오래 걸립니다. 환자의 순응도가 상당히 중요합니다.  ① 골반저근 운동괄약근을 튼튼하게 만드는 운동으로, 케겔 운동이라고도 합니다. 일반적으로 골반저근을 5~10초간 지속적으로 수축하고 이완하는 운동을 한 번에 10회씩, 하루에 8~10회 이상 반복하는 것이 좋습니다. 꾸준한 훈련이 중요합니다.  ② 바이오 피드백골반저근의 수축을 감지하는 기구를 장착한 후, 운동을 하면서 골반저근이 제대로 수축되는지, 수축 강도는 어떤지 컴퓨터 모니터를 이용하여 환자 자신의 눈으로 직접 확인하는 방법입니다. 환자는 이러한 과정을 모니터하면서 올바른 골반저근 수축 운동을 시행할 수 있습니다.③ 전기 자극 요법, 체외 자기장 요법   ④ 약물 치료여성 환자의 복압성 요실금 증상을 근본적으로 치료하는 약물은 없습니다.  2) 수술적 치료과거에는 질이나 복부를 통한 개복, 복강경 수술을 시행하여, 방광 경부를 위로 올려주는 방법을 많이 사용하였습니다. 현재는 수면 마취나 부분마취 상태에서 중부 요도 밑에 인공테이프(메쉬)를 위치시켜 올려주는 중부요도 슬링을 주로 시행합니다. 중부요도 슬링은 질을 작개 절개한 후 복부로 인공테이프를 올려주는 방법과, 사타구니 쪽으로 인공테이프를 넣는 방법이 있습니다. 이 방법은 손쉽게 시행할 수 있으며 성공률이 매우 높습니다. 하지만 인공테이프가 감염되거나 질벽에 미란이 생기는 경우 삽입한 인공테이프를 제거해야 합니다. 이 외에도 몸에 해롭지 않은 물질을 요도에 주사기로 주입할 수 있습니다.  남성이 근치적 전립선 절제술을 시행한 후에 요실금이 발생했다면, 증상의 심한 정도에 따라 슬링 수술 혹은 인공 요도 괄약근 삽입술을 시행할 수 있습니다.  2. 절박성 요실금절박성 요실금을 유발하는 과민성 방광의 치료는 크게 행동 치료, 약물 치료, 수술적 치료로 나누어집니다. 가장 기본적인 치료는 수분 섭취량을 조절하고, 소변을 참았다가 모아 보는 방광 훈련입니다. 이러한 훈련을 바탕으로 항콜린제, 베타3수용체 작용제 약물 치료를 시행합니다. 상당수의 환자들은 행동 치료와 약물 치료를 병행하면 과민성 방광의 증상을 원활하게 조절할 수 있습니다. 그러나 약물 치료 효과가 부족한 일부 환자는 방광 내 보툴리누스독소 주입술, 천수신경 조정술, 방광 용적 확대술 등의 수술적 치료를 고려할 수 있습니다. 3. 복합성 요실금복압성 요실금에 대한 수술적 치료를 먼저 시행하거나, 절박성 요실금에 대한 약물 치료를 먼저 시작합니다. 복합성 요실금 환자가 복압성 요실금을 호전하기 위해 요실금 수술을 시행했을 때, 이러한 환자의 약 30%는 절박성 요실금 증상이 함께 호전됩니다. 그러나 많은 경우 수술 후 절박성 요실금과 과민성 방광에 대해 약물 치료를 지속합니다. 4. 일류성 요실금요실금을 호전시키기 위해서는 방광에 저장된 소변을 효과적으로 배출하는 것이 가장 중요합니다. 알파 차단제, 콜린제 등의 약물로 치료합니다. 전립선비대증이 동반된 남성은 이에 대한 수술을 고려할 수 있습니다. 방광의 수축력이 완전히 상실된 경우에는 간헐적으로 자가 도뇨를 시행하거나, 요도나 치골 상부에 유치 도뇨관을 삽입하기도 합니다. 5. 진성 요실금요실금의 원인이 되는 구조적 이상을 교정합니다.",
    "Snu": "요실금은 각각의 종류에 따라 다른 원인으로 발생하기 때문에 여러 가지 진단적 검사를 통해 그 원인을 찾아내어 각각의 원인을 치료하는 것이 중요하다. 치료에는 방광 훈련 및 골반저근운동(pelvic floor muscle exercise), 바이오피드백, 약물요법 수술 요법 등이 있다. 1) 방광훈련은 절박성 요실금의 치료에 사용되는 치료로 소변을 참는 훈련을 통해 배뇨간격을 점차 늘려나가게 한다. 2) 골반저근 운동은 '케겔운동'이라고 불리며 골반저근을 지속적으로 수축, 이완시킴으로써 괄약근을 강화시키는 운동이다. 3) 바이오피드백은 골반 근육의 수축을 감지할 수 있는 작은 기구를 질 안에 넣고 운동을 하면서 근육이 제대로 수축되는 지 모니터로 확인하면서 환자로 하여금 올바른 운동을 하게끔 하는 방법이다. 4) 약물요법의 경우 절박성 요실금의 경우 항콜린제 계통의 약물을 주로 사용하며, 복압성 요실금 의 경우 알파 항진제 계통의 약물을 사용한다. 방광 훈련, 골반저근 운동 및 약물요법에도 호전이 없는 경우 수술적 요법을 시행하게 되며 요도 밑에 인공테이프를 유치시키는 테이프 수술이 대표적이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "산부인과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}