{
  "병명": "요추 전방전위증",
  "증상": {
    "Amc": "요추 전방전위증의 대표적인 증상은 다음과 같습니다. 1. 허리 통증성장기 청소년은 척추분리증 때문에 요통이 발생할 수 있습니다. 하지만 성인의 요통의 원인이 전방전위증이라고는 할 수 없습니다. 나이가 들수록 퇴행성 변화, 약한 허리 등 다른 원인에 의해 허리 통증이 발생하는 경우가 더 많습니다. 2. 다리가 저리고 아픔척추뼈가 앞으로 빠지면서 척추뼈 내를 관통하는 신경 다발이 눌립니다. 이 때문에 조금만 걸어도 다리가 아프고 저려서 잘 걷지 못합니다(간헐적 파행). 3. 자세 이상요추 전방전위증은 척추뼈가 빠진 정도에 따라 1단계부터 4단계까지로 나뉩니다. 가장 심한 경우에는 척추뼈 전체가 앞으로 빠지기도 합니다. 허리 주위 및 다리 뒤쪽의 근육이 뻣뻣해져 허리를 구부리기 힘들어집니다. 전위가 심해지면 허리가 짧아지고, 앞으로 구부러져 정상적인 보행이 힘들어집니다. 외관상으로도 보기에 좋지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "요추 전방전위증은 하나의 척추가 여기에 인접하는 밑의 척추에 비해 정상적인 정렬을 이루지 못하고 앞으로 빠져 있는 상태를 말합니다. 요추 전방전위증을 유발하는 원인은 여러 가지입니다. 이는 어느 부위에나 생길 수 있지만, 허리의 아래쪽 부위(하부 요추)에서 많이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요추 전방전위증의 원인은 여러 가지가 있습니다. 그중에서 가장 흔한 원인은 척추분리증과 노인성 변화입니다.  1. 척추분리증어떤 원인에 의해 척추뼈 내의 연결 부위(협부)에 결손이 발생한 경우를 말합니다. 정확한 원인은 밝혀지지 않았습니다. 다만 급성 성장기에 척추에 가해지는 반복적 스트레스에 의한 피로 골절이 가장 중요한 원인으로 추측됩니다. 척추분리증이 있어도 전위가 발생하지 않는 경우가 많습니다. 그러나 금이 간 부위(결손 부위)에서 뼈가 어긋나면서 위쪽 척추가 아래 척추에 비해 앞으로 빠지면(전위) 요추 전방전위증 상태가 됩니다.  이 질환을 성인이 된 후에 처음 발견한 경우, 척추분리증이 언제 발생하였고, 언제 전방전위증으로 발전하였는지 확실하게 알 수 없습니다. 대개 청소년기부터 있었던 것으로 추정합니다. 이 질환이 청소년기에 발견된 경우에는 방사선 검사를 통해 척추뼈가 더 앞으로 빠지지 않았는지 4~6개월에 한 번씩 정기적으로 관찰해야 합니다. 관찰하는 과정에서 척추뼈가 앞으로 더 미끄러질 것 같은 징후가 보이면 더 나빠지는 것을 막기 위해 척추 유합술을 고려합니다.  2. 노인성 변화(퇴행성 요추 전방전위증)나이가 들면서 퇴행성 변화에 의하여 척추가 장기간 불안정하여 전방전위증이 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "요추 전방전위증으로 척추뼈가 어긋난 상태는 X-ray 검사에 잘 나타납니다. 따라서 이 질환을 진단하기는 어렵지 않습니다. 하지만 증상이 심한 환자는 신경이 얼마나 눌렸는지, 수술적 치료를 해야 하는지, 어떤 범위를 수술해야 하는지 등을 결정하기 위해서 MRI 검사를 하는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "1. 비수술적 치료1) 퇴행성 요추 전방전위증일반적인 척추 질환과 마찬가지로 증상에 대한 대증적 치료 및 운동 치료를 시행합니다. 증상이 아주 심하지 않은 경우에는 약물 치료, 물리 치료, 주사 치료 등으로 좋은 경과를 보이는 경우가 많습니다. 근육 강화 운동 및 스트레칭 등을 꾸준히 체계적으로 시행하면 허리를 강하게 만들어 통증을 완화하고 질병의 진행을 방지할 수 있습니다. 주사 요법은 신경이 눌려 다리 통증이 있을 때 큰 도움이 됩니다.  2) 척추분리증청소년기에 발견된 척추분리증에 의한 요추 전방전위증은 일단 휴식을 취하면서 금이 간 부위가 치유되기를 기다립니다. 단기간 보조기를 착용하면 도움이 될 수 있습니다. 통증이 회복되면 재활 운동 치료를 시행합니다.2. 수술적 치료1) 수술 치료의 대상비수술적 치료에도 불구하고 증상이 지속되거나, 신경이 많이 눌려 감각이 떨어지거나, 힘이 약해지지거나, 간헐적 파행이 심하여 오래 걷지 못하면 수술적 치료를 고려할 수 있습니다. 청소년기 환자 중에서 척추분리증이 원인일 경우, 척추가 50% 이상 빠져 있을 때는 더 이상의 전위를 막기 위해 증상과 관계없이 수술적 치료가 필요합니다.  2) 수술의 종류수술은 보통 눌린 신경을 풀어 주는 감압술과 불안정한 척추 분절을 고정하는 금속기기술로 이루어집니다. 금속기기술이란 척추뼈에 합금으로 된 나사못을 삽입하고 강봉으로 연결하는 술식을 말합니다. 수술 부위를 통뼈로 만들어 더 이상 움직이지 않도록 하기 위해 뼈를 이식합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}