{
  "병명": "요추 추간판 탈출증",
  "증상": {
    "Amc": "허리 디스크 환자에게 가장 두드러지게 나타나는 두 가지 증상은 '요통'과 '다리가 저리고 아픈 증상'입니다. 환자에 따라서 요통이 주 증상인 경우도 있고, 다리의 통증이 주 증상인 경우도 있습니다. 하지만 대부분의 허리 디스크는 요통보다 다리의 통증이 더 심한 것이 특징입니다. 다리의 증상이 전혀 없이 요통만 있는 경우는 허리 디스크보다는 다른 원인이 있을 가능성이 있습니다. 허리 디스크에서 요통은 허리 부위뿐만 아니라 엉덩이 부위의 통증으로도 많이 나타납니다. 다리의 통증은 허리나 엉덩이에서 시작하여 허벅지와 장딴지의 뒤쪽과 바깥쪽을 따라서 발등이나 발바닥까지 내려가는 방사통의 양상으로 나타납니다. 대개의 경우 한쪽 다리나 한쪽 엉덩이에서 통증을 느끼지만, 심한 경우 양쪽 다리 모두 통증을 느낍니다. 돌출된 디스크로 신경이 심하게 눌리는 환자는 발목이나 발가락 마비, 감각 저하 등의 신경 증상을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "여러 개의 작은 척추뼈가 모여서 척추라는 인체의 기둥을 이룹니다. 척추뼈 사이에는 척추뼈끼리 부딪치는 것을 막아주는 쿠션 같은 역할을 하는 '디스크(disc)'라는 말랑말랑한 젤리 같은 구조물이 있습니다. 우리말로는 '추간판'이라고 합니다.  디스크(추간판)의 한가운데에는 젤리같이 찐득찐득한 '수핵'이라는 물질이 들어 있습니다. 그 주변에 수핵을 둘러싸는 '섬유륜'이라는 두꺼운 막이 있습니다. 디스크는 전체적으로 자동차의 타이어와 같은 형태입니다.  디스크는 일어선 상태에서는 중력을 받아 납작해져서 바깥쪽으로 약간 볼록한 형태가 됩니다. 디스크는 그 특수한 구조 때문에 웬만한 힘이 가해져도 효율적으로 쿠션 역할을 할 수 있습니다. 그러나 갑자기 무거운 물건을 들어 올리거나, 부자연스러운 자세를 오랫동안 취하면 디스크에 무리한 힘이 가해지면서 디스크가 밖으로 돌출됩니다. 심한 경우 디스크를 감싼 막이 터지면서 그 안에 있는 수핵이 튀어나옵니다.  디스크는 대개 후방이나 후외방으로 돌출됩니다. 이때 바로 곁에 있는 신경을 누르게 됩니다. 돌출된 디스크는 척추의 어느 부위에나 생길 수 있습니다. 목에 생기면 '목 디스크', 등에 생기면 '등 디스크', 허리에 생기면 '허리 디스크'라고 부릅니다. 이와 같이 디스크가 돌출되어 신경을 눌러 요통 및 다리가 아프고 저린 증상을 일으키는 병을 '추간판 탈출증' 또는 '디스크 탈출증'이라고 합니다. 발생 빈도별로 보면 허리 디스크가 가장 흔합니다. 그다음이 목 디스크입니다. 등 디스크는 드문 병입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "허리 디스크의 정확한 원인은 아직 밝혀지지 않았습니다. 다만 가장 유력한 원인은 '변성된 디스크에 과도한 외력이 가해지면서 디스크가 돌출되는 것'으로 생각됩니다.  그동안 어떤 사람들이 허리 디스크에 잘 걸리는지에 대한 연구가 많이 진행되었습니다. 그러나 무거운 물건을 많이 드는 직업, 운전을 많이 하는 직업, 흡연을 하는 사람에게 위험성이 높다는 사실 이외에 아직 뚜렷하게 입증된 사실이 없습니다.  나이가 들수록 디스크 돌출의 빈도가 높아집니다. 이 때문에 어떤 의사들은 허리 디스크를 나이가 들면서 생기는 노화 현상이라고 말합니다. 나이가 들면 디스크 내부의 수분 함량이 줄어들면서 디스크가 탄력을 잃게 되는데, 탄력을 잃은 디스크에 무리한 힘이 가해지면 디스크가 돌출된다는 것입니다. 하지만 10세의 어린아이에서도 디스크가 발생하는 것으로 보아 노화 현상만으로 다 설명할 수는 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 하지 직거상 검사(Straight leg raising test)허리 디스크를 가장 손쉽게 진단할 수 있는 방법입니다. 환자를 침대에 눕히고, 한쪽 다리를 무릎을 편 상태를 유지하면서 반대쪽 다리와 번갈아서 들어 올려 보는 검사입니다. 집에서도 간단히 해볼 수 있습니다. 정상적인 사람은 다리를 70도 이상 들어 올릴 수 있지만, 허리 디스크 환자는 다리를 조금만 들어 올려도 허리와 엉덩이, 다리에 심한 통증이 오기 때문에 들어 올릴 수 있는 각도가 제한됩니다. 돌출된 디스크로 신경이 심하게 눌릴수록 각도가 심하게 제한됩니다. 디스크가 왼쪽으로 돌출되어 있으면 왼쪽 요추 신경이 눌려 왼쪽 다리를 들어 올리는 데 제한이 있습니다. 디스크가 오른쪽으로 돌출되어 있으면 오른쪽 요추 신경이 눌려 오른쪽 다리를 들어 올리는 데 제한이 있습니다. 간혹 한쪽 다리를 들어 올릴 때 반대쪽 다리까지 심하게 아픈 환자가 있습니다. 이것은 신경이 아주 심하게 눌려 있다는 것을 의미합니다.  ② 신경 검사하지 직거상 검사로 디스크인지 아닌지 판단한 후에, 하지의 근력, 감각, 신경 반사 세 가지를 검사하여 신경의 기능에 이상이 있는지 평가합니다. 돌출된 디스크로 신경이 심하게 눌리는 환자는 다리의 근력이 약해지거나, 감각이 둔해지거나, 신경 반사 기능이 떨어지는 신경 증상이 나타납니다.  ③ 영상의학 검사X-ray 검사를 통해 좁아진 척추 간격을 관찰할 수 있습니다. CT 검사, MRI 검사 등을 통해 디스크 탈출 여부와 정도를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 침상 안정 및 물리 치료추간판에 가해지는 중력을 제거하기 위해 증상이 없어질 때까지 수일 동안 침상 안정을 취하고 골반 견인, 물리 치료 등을 시행합니다. 급성기의 증상이 없어지면 복대나 보조기 등을 착용하고 활동할 수 있습니다. 복대나 보조기를 장기간 착용하면 허리 근육의 약화를 초래할 수 있습니다. 그러므로 보조기를 착용하는 기간 동안 요근, 둔근, 복근, 사두고근 등의 근력을 강화하는 운동을 실시합니다.  ② 약물 투여소염진통제, 근육이완제 등과 같은 약물 투여도 병행합니다.  ③ 수술 치료신경마비가 심하거나 통증이 심할 경우, 발가락이나 발목의 힘이 현저하게 약해져 있는 경우, 대소변을 보는 힘이 약해진 경우, 다리를 전혀 움직일 수 없는 심각한 마비 증상을 보이는 경우 등 일상생활에 장애가 생기면 신경을 누르고 있는 수핵을 제거하는 수술을 합니다. 수술은 일반적으로 전신 마취 후 현미경 시야에서 최소 절개(약 2~3cm)하여 뼈(후궁판)에 조그만 구멍을 만들고, 이를 통하여 탈출한 추간판을 절제하는 방법으로 진행됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "마취통증의학과, 신경외과, 정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}