{
  "병명": "요충증",
  "증상": {
    "Amc": "대변에서 실처럼 가느다란 벌레가 움직이는 것이 보입니다. 항문 주위가 가렵습니다. 가려운 곳을 계속 긁게 되면 습진이 생기고, 이차적인 세균 감염이 일어날 수 있습니다.",
    "Snu": null,
    "Kdca": "요충이 항문 주위에 알을 낳으면 짧은 시간 내에 항문주위 가려움증, 피부 발적, 종창, 습진, 피부염이 발생하며, 2차적인 세균감염, 복통, 설사, 야뇨증, 불안감, 불면증 등의 증상이 생기기도 합니다. 성충이 막창자에 기생하다가 충수염이 생기기도 하며, 여아의 경우 질염 및 육아종 등의 합병증이 생기기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "요충증은 기생충의 종류 중 하나인 유충에 감염되어 나타나는 질환입니다. 요충은 건조한 실내에서도 장기간 생존합니다. 따라서 함께 밥을 먹고 자는 사람 중에 감염자가 있으면 집단 감염이 생길 수 있습니다. 열대보다는 온대, 한대 지방에 많이 발생합니다. 우리나라는 과거에 비해 발생 빈도가 많이 감소하였지만 아직까지도 발병 사례가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "요충은 불결한 손, 음식물, 장난감, 그 밖의 물건을 통해 입으로 감염됩니다. 요충의 알에서는 매우 끈끈하면서도 간지러움증을 일으키는 물질이 분비됩니다. 이 때문에 요충이 항문 주변에 알을 낳으면 매우 가렵습니다. 수면 도중 항문 주변을 긁게 되고, 자기 자신도 모르게 손에 끈적한 알이 묻게 됩니다. 따라서 주기적으로 손을 씻지 않고, 아직 항문을 만진 손이 더럽다는 것을 알지 못하는 영유아의 감염률이 높습니다. 요충의 수명은 2달 남짓이기 때문에, 위상 관리가 좀 더 철저한 성인의 경우 재감염의 기회가 차단되어 금세 사라집니다. 그러나 집에 아이가 있거나 위생관리에 신경 쓰지 않는 경우 감염이 계속 유지될 수 있습니다.",
    "Snu": null,
    "Kdca": "전파경로 요충의 충란은 항문 주위에 산란된 후 수 시간 내에 감염형 충란(자충포장란)이 되어 매우 강한 전파력을 갖습니다. 일차적으로 항문 주위를 긁은 손에 충란이 묻어 전파가 시작되고, 일부는 옷이나 침구류 등에 묻어 있다가 전파되게 됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "요충의 경우, 항문 주위 스카치테이프 도말법으로 진단할 수 있습니다. 요충이 의심되는 경우에는 반드시 이 방법을 시행하는 것이 좋습니다. 자고 일어난 후 아침에 화장실 가기 전 항문 주위를 스카치테이프로 붙였다 떼어서 유리 슬라이드에 붙인 후, 광학현미경으로 충란을 검사합니다. 충체는 육안으로 확인되기도 합니다. 요충 이외의 다른 기생충이 의심되는 경우에는 대변 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": "요충 감염의 진단은 스카치테이프를 이용하여 항문주위에 붙어 있는 충란이나 충체를 채취한 후 현미경으로 관찰하여 진단할 수 있습니다. 밤사이 요충이 항문 주위에 알을 낳으므로 잠자리에서 일어난 직후에 항문 부위에서 검체를 얻는 것이 중요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "요충증은 가족 간의 집단 감염이 많습니다. 따라서 환아와 가족이 동시에 치료하는 것이 바람직합니다. 요충약을 복용하고, 집안 구석구석을 청소하며, 침구와 잠옷과 속옷 등을 철저하게 세탁해야 합니다.  메벤다졸(mebendazole) 100mg을 복용한 후, 1~2주 후에 다시 복용하여 재발을 방지합니다. 알벤다졸(albendazole)을 2세 미만은 200mg, 2세 이상은 400mg 복용한 후 3주 후 재복용하면 재발을 막을 수 있습니다. 요충은 감염되더라도 면역성이 생기지 않으므로 다시 노출되면 재감염될 수 있습니다.",
    "Snu": null,
    "Kdca": "요충의 치료는 알벤다졸 400 mg을 1회 투여하여 90~100%의 좋은 치료 효과를 얻을 수 있지만, 재감염을 고려하여 20일 간격으로 3회 이상 반복 투여해야 완치할 수 있습니다.   충란은 저항력이 있고 전파력이 강하여 재감염되기 쉬우므로, 감염자 가족 전원 또는 단체생활의 구성원 전원이 동시에 치료 받아야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}