{
  "병명": "용혈성 빈혈",
  "증상": {
    "Amc": "용혈 빈혈의 증상은 피로감, 어지러움, 창백한 피부, 가벼운 운동에도 숨이 차는 증상 등으로, 빈혈 증상과 같습니다. 이 외 용혈에 의한 증상으로 피부와 눈의 흰자위가 노란색으로 변하는 황달, 담석, 손상된 적혈구를 걸러주는 비장의 종대, 복부 팽만, 만성 하지 궤양이 나타날 수 있습니다.",
    "Snu": "빈혈의 일반적인 증상으로 어지럽고 운동시 숨찬 느낌이 생긴다. 보통 간질환에서 나타나는 증상인 황달이 적혈구가 용혈되면서 발생할 수 있는데, 눈의 흰자위가 노래지고 소변 색깔이 진한 경우 병원을 방문하여야 한다. 이와 함께 구역감과 구토가 발생할 수 있으며 왼쪽 상복부에 있는 비장이 커지기도 하고, 만성 용혈성 빈혈인 겸상적혈구 빈혈인 경우에는 하지에 궤양이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "용혈 빈혈은 적혈구가 정상적인 수명인 100~120일을 채우지 못하고, 정상보다 빠르게 파괴되어 생기는 빈혈입니다. 평상시에는 약 1%의 적혈구가 순환 혈액에서 제거됩니다. 골수는 제거되는 적혈구의 수만큼 새로운 적혈구를 생산합니다. 적혈구의 수명이 짧아지면 골수의 조혈 기능이 증가합니다. 골수는 필요에 따라 정상보다 6~8배 많은 적혈구를 조혈할 수 있습니다. 그러므로 적혈구가 어느 정도 파괴되더라도 이를 보충할 수 있을 때는 빈혈이 나타나지 않습니다. 그러나 적혈구의 파괴 속도가 지나치게 빠르거나, 골수의 조혈 기능이 비교적 낮아지거나, 골수가 제거되는 적혈구를 보충할 만큼 적혈구 생산을 증가시키지 못할 때 빈혈이 나타납니다.",
    "Snu": "적혈구는 흔히 혈액을 빨갛게 보이게 하는 구성 성분으로 혈관을 따라 흐르며 산소와 영양분을 조직 세포에 공급한다. 이런 적혈구의 수명은 보통 120일 정도인데, 용혈성 빈혈은 이런 적혈구가 어떠한 원인에 의해 과도하게 파괴되어 빈혈이 초래된 질환이다. 적혈구가 깨지면서 적혈구의 노폐물인 빌리루빈이 정상보다 증가하여 황달 (눈의 흰자위가 노래지고 소변 색이 진해지며 피부 색깔이 노랗게 변함)이 발생하고, 적혈구가 부족하여 빈혈이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "용혈 빈혈은 선천적으로 적혈구 형태의 이상, 효소 결핍, 이상 혈색소 합성 등의 적혈구 내적 원인과, 면역성 원인, 약물, 감염, 화상, 신장 이상, 간장 이상, 비타민 E 부족 등의 적혈구 외적 원인에 의해 생길 수 있습니다.  용혈 빈혈의 원인 중에서는 몸속에서 만들어지는 항체가 적혈구를 공격해 비장에서 파괴되도록 하는 비정상적인 면역 반응이 가장 흔합니다. 종종 페니실린, 메틸도파, 퀴닌을 포함한 약제에 의해 유발됩니다. 또한 만성 림프구 백혈병이나 전신성 홍반성 낭창에 의해 유발되기도 합니다.  용혈 빈혈의 원인으로는 특정 유전 질환도 있습니다. 적혈구의 화학적 조성이나 형태에 영향을 주는 G6PD(6-인산 포도당 탈수 효소)가 결핍되어 용혈 빈혈이 발생할 수 있습니다. 적혈구의 모양을 변형시키는 낫 모양의 적혈구가 있는 겸상 적혈구 빈혈과, 구형의 적혈구가 있는 유전성 구상 적혈구 빈혈도 용혈 빈혈의 원인입니다. 그 외에 말라리아 같은 감염증에 의해 용혈 빈혈이 유발되기도 하고, 드문 경우이지만 인공 심판막 때문에 용혈 빈혈이 유발되기도 합니다.",
    "Snu": "적혈구가 파괴되는 원인에는 적혈구 자체의 결함과 그 외의 것에 의한 결함으로 나누어 볼 수 있다. 먼저 적혈구 자체가 결함을 가지고 있어 발생하는 용혈성 빈혈은 유전성인 경우와 후천성인 경우로 나누어 볼 수 있다. 유전성인 경우는 적혈구막 이상, 적혈구 효소나 혈색소를 합성하는 과정에 이상이 있을 때 발생할 수 있으며, 후천성인 경우에는 적혈구 막에 이상이 생긴 발작야간 혈색소뇨증을 예로 들 수 있다. 적혈구 자체에는 결함이 없지만 용혈성 빈혈이 생기는 것은 우리 몸에 정상적으로는 존재하지 않아야 하는 적혈구에 대한 항체가 존재하여 적혈구가 파괴되는 상태이다. 그 외에도 적혈구의 물리적인 외상이 있는 경우나 말라리아 와 같은 감염병, 납중독과 같은 화학적 손상이 가해질 때 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "용혈 빈혈을 진단하기 위해서 우선 자세한 병력을 청취합니다. 다음으로 창백한 피부, 손톱, 빈맥, 심잡음과 같이 빈혈로 인한 신체 변화를 진찰합니다. 비장이나 간의 비대 여부를 신체 이학적 검사로 진찰합니다. 일반 혈액 검사로 혈색소 감소, 어린 적혈구인 망상 적혈구 증가, 혈액 내 빌리루빈 증가, haptoglobin 감소 여부를 확인합니다.  용혈 질환의 감별 진단을 위해 말초혈액 도말 검사를 통해 적혈구의 형태학적 이상을 확인합니다. 적혈구 취약성 검사로 삼투압성 취약성 검사, 자가 용혈성 검사를 시행합니다. Ham 검사, sucrose 용혈 검사, 직접 및 간접 쿰즈 테스트, 한랭 응집소 검사, 혈색소 전기 영동, 적혈구의 효소 측정 등으로 원인을 밝혀낼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "용혈 빈혈의 치료는 병의 원인이나 진단에 따라 달라집니다. 항체 형성에 의한 면역 용혈 빈혈은 스테로이드 치료를 시행합니다. 적혈구 모양 이상으로 인해 비장에서 용혈이 일어나는 경우 비장 적출술을 시행합니다. 효소 장애나 약물이 원인인 경우에는 원인 약물을 피하고 대증 요법을 시행합니다.",
    "Snu": "치료 방침은 원인에 따라 크게 달라지는데 대표적인 세 가지 경우는 다음과 같다. 1) 발작성 야간 혈색소뇨증: 자연경과는 경한 것부터 심각해서 생명을 위협하는 것까지 다양하다. 치료는 증상 호전에 중점을 둔다. 엽산을 보충하고 코르티코스테로이드를 투여하여 치료하고, 심각한 경우에는 골수이식을 시행할 수 있다. 2) 유전구형 적혈구증: 적혈구 형태에 문제가 있어 용혈이 발생하는 용혈성 빈혈 중의 한 종류이다. 빈혈이 심하면 수혈을 하고, 수술적 치료 방법으로 비장절제술을 시행할 수 있다. 3) 자가면역 용혈성 빈혈: 적혈구막에 대한 항체가 생겨 적혈구를 이물질로 간주하고 파괴하여 적혈구 수명이 짧아지는 질환이다. 코르티코스테로이드가 치료제로 사용되며 비장절제술을 시행할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}