{
  "병명": "용혈성 요독 증후군",
  "증상": {
    "Amc": "설사 연관형에서는 설사나 혈변이 나타납니다. 복통, 발열, 구토 등의 대장염 증상을 보인 지 10~15일 후에 용혈성 요독 증후군이 발병하기도 합니다. 간혹 감기에 걸린 뒤 발병하기도 합니다. 어지럽거나 창백해지는 빈혈 증상이 보입니다. 소변량이 감소하면서 혈압이 증가하고, 몸이 붓고, 복수가 차거나 혈뇨가 동반됩니다. 또한 피부의 멍(자반), 위장관의 출혈반, 황달, 간 비대 등이 나타날 수 있습니다.",
    "Snu": "원인이 되는 음식을 섭취한 후 보통 설사 및 혈변이 선행하며 복통이나 발열, 구토 등의 장염 증상이 동반될 수 있다. 용혈성 요독 증후군이 발생하면 빈혈에 의해 어지럽고, 혈소판 감소증 에 의해 피부의 자반증이 발생할 수 있다. 신부전 이 진행하면 소변양이 줄고, 몸의 부종이 발생한다.",
    "Kdca": null,
    "Final": "용혈성 요독 증후군(HUS)의 징후와 증상은 원인에 따라 다를 수 있습니다. 대부분의 HUS 사례는 특정 대장균(E. coli) 균주에 의한 감염으로 발생하며, 이는 먼저 소화기관에 영향을 미칩니다. 이러한 형태의 HUS의 초기 징후와 증상은 다음과 같습니다: - 종종 혈변을 동반하는 설사 - 복통, 경련 또는 복부 팽만감 - 구토 - 발열 모든 형태의 HUS는 원인에 관계없이 혈관을 손상시킵니다. 이러한 손상은 적혈구가 파괴되어 빈혈을 일으키고, 혈관 내 혈전이 형성되며, 신장 손상을 초래합니다. 이러한 변화의 징후와 증상은 다음과 같습니다: - 창백한 피부색, 특히 볼과 아래 눈꺼풀 안쪽의 핑크색이 사라짐 - 극심한 피로 - 숨 가쁨 - 쉽게 멍이 들거나 원인 모를 멍 - 코와 입에서의 비정상적인 출혈 - 소변량 감소 또는 소변에 혈액이 섞임 - 다리, 발 또는 발목의 부종, 드물게 얼굴, 손, 발 또는 전신의 부종 - 혼란, 발작 또는 뇌졸중 - 고혈압 의사를 만나야 할 때: 본인이나 자녀가 혈변을",
    "1200": null
  },
  "정의": {
    "Amc": "용혈성 요독 증후군은 4세 이하 영유아나 고령의 환자에게 급성 신부전을 일으키는 질환입니다. 이 질환의 특징은 미세혈관 병성 용혈성 빈혈과 혈소판 감소증입니다. 설사가 동반되는 유형을 전형적(설사 연관형) 용혈 요독 증후군으로, 그 외 다른 유형을 비전형적(설사 무관형) 용혈 요독 증후군으로 구분합니다. 미국의 어린이들이 대장균(O-157:H7)에 오염된 덜 익은 패티가 든 햄버거를 먹은 후 집단으로 이 병에 걸려서 '햄버거병'이라고 불립니다.",
    "Snu": "용혈성 요독 증후군은 전형적으로 소아에서 급성 신부전 을 일으키는 질환으로 미세혈관병성 용혈성 빈혈 과 혈소판 감소증 이 동반되는 것이 특징이다. 대부분 설사 혹은 혈성 설사가 선행하며, 설사 연관형 용혈성 요독 증후군을 전형적 요독 증후군이라고 부른다. 대장균(O-157, 균주)에 의해 오염된 패티를 통해서 소아에서 집단 발병하여 햄버거병으로 알려져 있으며, 최근까지도 국내에서 집단 발생하여 사회적인 이슈가 되었다. 비전형적 용혈성 요독 증후군은 대체보체경로 조절 이상으로 발생하는 매우 드문 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "용혈성 요독 증후군의 원인은 크게 감염, 유전, 약물 등으로 생각할 수 있습니다.  ① 감염대장균(Escherichia coli), 이질균(Shigella), 살모넬라균(Salmonella) 등에 오염된 음식물을 제대로 익히지 않고 섭취하여 발병할 수 있습니다.  ② 유전유전성인 경우 돌연변이, 폰 빌레블란트 인자 분해 효소의 결핍 등이 원인이 됩니다.  ③ 기타 기타 요인설사 무관형인 경우 면역 억제제를 투여받는 장기 이식 및 골수 이식 환자에게서 발생한 적이 있습니다. 한편, 전신성 홍반성 낭창(루푸스), 항인지질 항체 증후군 등의 전신 질환, 이식 거부반응, 임신 등에 의해서도 발병할 수 있습니다. 항암 치료, 일부 악성 종양, 후천성 면역결핍증 등도 원인이 될 수 있습니다.",
    "Snu": "용혈성 요독 증후군의 원인은 대표적으로 대장균에 의한 감염으로 발생한다. 모든 대장균 감염으로 발생하는 것은 아니며, 장출혈 성 대장균(EHEC) 이라고 불리는 것이 대표적인 원인균이며, 1980년대 초 항원형 O157:H7 장출혈성 대장균이 용혈성 요독 증후군의 원인으로 밝혀지게 되었다. 또한 이질균(Shigella), 살모넬라균(Salmonella), Shiga 독소 분비형 대장균도 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사상 용혈성 빈혈, 혈소판 감소, 신 기능의 이상을 확인할 수 있습니다. 소변 검사를 통하여 단백뇨나 혈뇨를 확인할 수 있으며, 신 기능 감소도 확인할 수 있습니다. 설사 연관형일 경우, 대변 검사상 대변에서 대장균 독소를 확인할 수 있습니다. 신기능 저하, 미세혈관 병성 용혈성 빈혈, 혈소판 감소증의 세 가지가 관찰되면 용혈성 요독 증후군으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "용혈성 요독 증후군 환자는 신부전이 발생하므로 수분, 전해질, 산-염기 이상을 교정하고 혈압을 조절해야 합니다. 이러한 치료에도 호전되지 않으면 필요에 따라 투석을 할 수 있습니다. 빈혈이 심하면 수혈이 필요할 수 있습니다.  설사 연관형의 경우에는 항생제를 사용하면 세균이 죽으면서 세균 내의 독소가 퍼지고 이로 인해 증상이 악화될 수 있습니다. 따라서 항생제 치료를 피하는 것이 좋습니다. 또한 항응고제, 항혈소판제, 섬유소 용해제는 출혈의 위험성을 증가시키므로 사용하면 안 됩니다. 그러나 폐구균으로 인한 비전형적 용혈성 요독 증후군에는 항생제를 사용할 수 있습니다.",
    "Snu": "전형적 용혈성 요독 증후군은 발생한 합병증을 치료하는 것이 중요하다. 원인이 되는 세균을 빨리 죽이기 위해 항생제를 사용하면 세균이 죽으면서 세균 내의 독소가 퍼지고 이로 인해 증상이 악화될 수 있다. 신부전 이 발생하므로 수분, 전해질, 산-염기 이상을 교정하고 혈압을 조절하며, 심한 빈혈 및 혈소판 감소증 에 대해서는 출혈 등이 발생하지 않도록 한다. 심한 경우 투석 및 수혈을 시행해야 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 소화기내과, 신장내과, 소아신장과, 소아감염과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}