{
  "병명": "원발부위 불명암",
  "증상": {
    "Amc": "원발 부위 암의 증상은 다음과 같습니다. ① 림프절 종대목 주위(경부), 겨드랑이 밑(액와부), 다리와 몸통의 경계 부위(서혜부) 등의 림프절은 몸의 표면 쪽에 있어 쉽게 만져집니다. 이러한 종양이 아프지 않은 응어리의 형태로 발견되는 경우가 있습니다. ② 흉수, 복수흉수가 차면 흉통을 느끼고 숨쉬기가 괴로워집니다. 복수가 차면 복부가 부어 오르거나 팽팽해집니다. ③ 폐종양, 간종양증상이 없더라도, 건강 진단 등을 통해 실시되는 흉부 X-ray 검사와 초음파 검사에서 폐와 간의 종양이 발견되기도 합니다. ④ 뼈의 증상뼈에서 통증을 느낍니다. 뼈 X-ray 검사나 골절로 인해 발견되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "원발 부위는 암이 처음 생긴 장소를 말합니다. 모든 암은 원발 부위가 있습니다. 그러나 조직학적으로 암을 진단한 후 모든 검사를 시행해도 원발 부위를 알 수 없는 경우가 있는데, 이를 원발 부위 불명암이라고 합니다. 모든 악성 종양의 2~6% 정도를 차지하는 것으로 추정됩니다.  원발 부위 불명암의 종류는 다음과 같습니다.  ① 원발 부위 불명 미분화암 : 병리 의사가 생검 조직을 보고 암이라고 확신하지만, 원발 부위를 알 수 없고, 잘 분화되지 않는 종양입니다.② 원발 부위 불명 선암 : 잘, 혹은 중등도로 잘 분화된 선암입니다.③ 원발 부위 편평상피암 : 원발 부위 불명암 중에서 약 5% 정도를 차지합니다.④ 그 외에 원발 부위 불명 신경 내분비 종양 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "암의 원인이 밝혀지지 않은 것이 많습니다. 특히 원발 부위 불명암의 원인으로 확실히 밝혀진 인자는 없습니다. 암 발생의 원인은 흡연, 감염, 음식 등의 환경적 요인이 70%, 유전적 요인이 5%인 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "원발 부위 불명암을 진단하기 위한 가장 중요한 검사는 발견된 병소에 대한 조직 검사입니다. 암을 진단하기 위해 충분한 양의 조직을 채취해야 합니다. 면역조직 화학검사, 전자현미경 검사, 염색체의 이상과 유전자의 변화를 확인하는 유전자 분석이 진단에 도움을 줍니다.  혈액 검사로는 일반 혈액 검사, 간 기능, 신장 기능, 종양 표지자 검사가 있습니다. 방사선 검사로는 흉부 X-ray 검사, 유방 조영술, 초음파 검사, 전산화 단층촬영(CT), 자기공명영상 (MRI), 양전자방출 단층촬영(PET-CT) 등이 있습니다. 양전자방출 단층촬영 (PET-CT)으로 원발 부위를 찾을 수 있는 경우가 20∼30% 정도 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "원발 부위 불명암은 수술 치료, 방사선 치료, 약물 치료(항암제, 호르몬제)를 단독으로, 또는 병합하여 실시합니다. 표준 치료 방법이 확립되지 않은 암도 다수 있습니다. 표준 치료 방법이 있다고 해서 모든 환자가 치유되는 것은 아닙니다. 또 여러 곳으로 전이한 원발 부위 불명암의 치료 효과는 아직 충분하지 않습니다. 이 때문에 보다 나은 치료 효과를 찾고자 임상 시험을 통해서 새로운 치료법을 시도하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}