{
  "병명": "원발성 담즙성 경화증",
  "증상": {
    "Amc": "원발성 담즙성 경화증에서 나타나는 증상은 대부분 간에 있는 작은 담관들이 막혀서 발생합니다. 정상적인 담즙 안에 포함된 담즙산, 빌리루빈, 구리 등의 물질들이 간 내에 비정상적으로 축적되어 담즙 정체가 나타납니다. 이러한 물질은 간세포에 더 많은 손상을 줍니다. 또한 혈액, 피부, 다른 연조직으로 흘러 들어가 피로감과 가려움증을 유발할 수 있습니다. 또한 혈액에서 과도한 양의 지방 물질과 콜레스테롤이 관찰됩니다. 소장에 있는 담즙산의 농도는 지방을 완전하게 소화하고 흡수하기에 부족하며, 비타민 A, D, E, K와 칼슘의 흡수도 부족해집니다. 또 철결핍성 빈혈이 생기거나, 골밀도가 저하되어 골다공증이 발생하기도 합니다. 질병이 진행됨에 따라 심각한 문제가 나타나기도 합니다. 간의 주요 혈관의 압력이 증가하며, 정맥류가 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "원발성 담즙성 경화증은 문맥 내의 염증과 간 내 담관 손상이 만성적으로 진행되어 담즙 정체와 간 섬유화가 발생하고, 결국 간경변증으로 진행하는 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "원발성 담즙성 경화증의 원인은 아직 확실하게 밝혀지지 않았습니다. 면역학적, 자연 면역적, 유전적, 환경적인 요인이 이 질환을 일으킬 수 있는 잠재적인 원인을 제공한다고 보고하였습니다.  1. 면역학적 이상많은 연구자들은 원발성 담즙성 경화를 일으키는 원인 중 면역학적 이상을 중요한 요인으로 보고 있습니다.  2. 자가면역학적 요인정상적인 면역체계는 자신의 몸을 보호하기 위해 외부로부터 침입한 물질을 공격합니다. 신체 방어 체계 부분 중 하나인 백혈구는 감염에 대항해 신체를 보호하는 중요한 역할을 합니다. 그러나 어떤 경우 이 면역체계에 이상이 생겨서 항체가 특정 자신의 조직을 공격하는데, 이것을 '자가면역질환'이라고 합니다.  3. 바이러스 감염환자 자신의 단백질이 외부에서 침입한 바이러스의 단백질 구조와 비슷하여 항체가 자신의 단백질을 외부 물질로 인식하여 공격하는 현상이 나타납니다.  4. 유전적인 요인한 가족 내에서 여러 명의 환자가 발견되는 사례가 보고되었습니다. 이는 이 질환이 특정한 유전 인자와 관련이 있음을 나타냅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "원발성 담즙성 경화증은 철저한 임상 평가(혈청학, 조직학적 검사)와 신체 소견상 특징, 환자의 과거력을 근거로 진단할 수 있습니다.  1. 혈중 알칼리포스파타제이 효소는 간, 뼈, 태반에서 생성됩니다. 신체가 손상을 입었을 때, 뼈가 성장할 때, 임신 시 혈액으로 분비됩니다. 성인에게 이 효소가 비정상적으로 상승하였다면 뼈의 질환이나 원발성 담즙성 경화증과 같은 간담관 질환을 의심해 볼 수 있습니다.  2. 항미토콘드리아 항체 검사원발성 담즙성 경화증 환자가 이 검사를 시행하면 약 95%가 양성으로 나옵니다. 이 질환을 진단하는 데 매우 중요한 검사입니다. 3. 영상 검사담관의 다른 질병과 구분하기 위해 방사선 촬영이 필요합니다. 복부 초음파, 내시경적 역행성 담관 조영술, CT, MRI 검사를 시행할 수 있습니다.  4. 간 생검자가면역성 간염과 감별하거나 간이 손상된 정도를 살펴보기 위하여 간 생검이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "원발성 담즙성 경화증의 치료 원칙은 증상을 감소하고 합병증을 예방하는 것입니다. 치료 방법은 증상에 따라 달라집니다.  1. 약물 요법1) 간세포를 보호하기 위해 경구용 담즙산(UDCA)과 오베티콜릭산 등을 투여할 수 있습니다.2) 가려움증을 완화하기 위해 약물을 사용할 수 있습니다.3) 지용성 비타민의 흡수 장애가 있을 때 비타민 보조제를 사용합니다.4) 철 결핍성 빈혈이 있으면 철분제를 투여합니다.  2. 식이 요법1) 저지방 식이를 권장합니다. 체중 유지를 위해 중쇄 지방산(MCT)을 복용할 수 있습니다.2) 충분한 열량을 섭취합니다.3) 소량씩 자주 먹습니다.4) 간성 혼수가 있으면 단백질의 양을 제한합니다.5) 부종이 있으면 염분을 제한합니다.3. 간 이식술원발성 담즙성 경화로 인한 간부전은 간 이식술을 고려할 수 있습니다. 또한 간부전까지 진행하지 않았더라도, 치료에 반응하지 않는 가려움증이나 심한 골다공증과 같은 합병증이 있으면 간 이식을 고려할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}