{
  "병명": "원발성 월경곤란",
  "증상": {
    "Amc": "대개 생리 시작 몇 시간 전이나 생리 시작 직후에 통증이 시작되어, 48~72시간 동안 지속됩니다. 통증은 방광 위쪽에서 진통과 비슷한 양상으로 느껴집니다. 허리, 천골, 허벅지까지 통증이 전파될 수 있습니다. 오심, 구토와 함께 설사를 동반할 수도 있습니다. 통증은 복막염과 달리 복부 마사지 혹은 신체의 움직임에 따라 완화될 수 있습니다. 방광 위쪽 부위에서 압통이 느껴질 수 있습니다. 그러나 상복부 압통이나 반동 압통은 없습니다. 장음도 정상입니다. 생리통이 있을 때 내진을 시행하면 자궁의 압통은 있으나, 자궁경부 및 양측 난소의 압통은 대개 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "월경곤란증은 흔히 말하는 생리통으로, 생리를 하는 여성의 약 50%에서 나타납니다. 골반에 아무런 이상이 없는데 생리통이 있는 경우를 원발성 월경곤란(일차성 생리통)이라고 하고, 기질적인 원인이 있는 경우를 속발성 월경곤란(이차성 생리통)이라고 합니다. 일차성 생리통은 대개 초경 후 1~2년 이내에 나타납니다. 주로 젊은 여성에게 나타나지만 40대까지 계속될 수 있습니다. 이차성 생리통은 골반의 병변이 원인이 되어 발생하기 때문에 초경 후 수년이 지난 후에 생깁니다. 무배란성 월경에서도 생깁니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "원발성 월경곤란증의 원인은 자궁 내막의 프로스타글란딘이라는 물질의 생성이 증가하기 때문입니다. 자궁 내막 세포에서 여러 변화에 의해 프로스타글란딘의 생성이 증가하면, 이 물질에 의해 자궁 수축의 톤이 증가하여 생리통이 발생합니다.  속발성 월경곤란증은 대개 초경 후 수년 후에 생깁니다. 이는 기질적인 원인에 의해 생깁니다. 통증은 생리 시작 1~2주 전에 시작되어, 생리 끝난 후 수일간 지속됩니다. 따라서 일차성 생리통에서는 프로스타글란딘 합성 억제제(NSAIDs)가 효과적이지만, 이차성 생리통에서는 덜 효과적입니다. 이차성 생리통의 원인으로는 자궁근종, 자궁선근증 및 자궁 내막증 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "원발성 월경곤란인지 확인하기 위해서는 골반 내 병변이 없는지, 동통이 주기적 양상을 띠는지 확인해야 합니다. 진단을 위해 초음파 혹은 복강경 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "월경곤란의 원인이 자궁 내막에서 생성되는 프로스타글란딘의 생성 증가라고 여겨집니다. 따라서 이러한 프로스타글란딘 생성 억제제를 사용하면 약 80%의 경우에서 효과를 볼 수 있습니다. 이러한 억제제는 통증이 생기기 직전 혹은 생기자마자 복용하여, 6~8시간 간격으로 수일간 복용합니다. 효과가 없을 때는 약의 용량을 올리거나 약의 종류를 바꾸어 보는 것이 좋습니다. 이러한 방법으로 수개월 동안 시도해도 효과를 보지 못하면 치료 실패라고 할 수 있습니다. 이러한 억제제는 위 및 십이지장 궤양이 있거나, 아스피린에 과민 반응을 보이는 환자에게 사용하면 안 됩니다. 부작용으로는 오심, 소화 장애, 설사, 피곤 등이 있습니다.  위의 방법으로 치료가 안 되는 경우에는 마약성 진통제(코데인)을 2~3일 정도 사용해 볼 수 있습니다. 하지만 이러한 마약성 진통제를 사용하기 전에 심리적인 요인이 없음을 확인해야 합니다. 또한 진단적 복강경을 실시하여 기질적 요인이 없음을 확인하는 것이 중요합니다. 약물적 방법 외에, 따뜻한 팩을 복부에 대어주거나, 아로마 요법, 명상, 요가 등을 시행하여 통증을 완화할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}