{
  "병명": "원추각막",
  "증상": {
    "Amc": "원추 각막 발병 초기에는 증상을 느끼지 못합니다. 증상이 점차 진행되면서 한쪽 눈의 근시와 난시가 지속적으로 증가하며 시력 저하를 호소합니다. 안경 도수가 자주 바뀌고 렌즈 착용감이 떨어집니다. 질환이 점차 진행되면 각막 돌출에 의한 부정 난시로 인해 시력과 야간 시력이 떨어지고, 사물이 왜곡되어 보이며, 눈부심, 번짐, 복시, 각막 혼탁이 올 수 있습니다.",
    "Snu": "청소년기에 시작되며 주로 비대칭적으로 양측성으로 발생한다. 30~40대까지 서서히 진행하며 간혹 급속히 진행하는 경우도 있다. 초기에는 증상이 없고 시력도 정상일 수 있다. 그러나 대비감 감소가 시력 저하보다 먼저 나타나며, 시력저하는 근거리와 원거리 모두에서 발생한다. 병이 진행되면서 각막이 얇아지고 돌출되기 시작되어 부정난시를 유발해 시력의 저하, 왜곡, 눈부심, 번짐, 단안복시, 눈의 자극감을 호소하게 된다. 원추각막이 진행되어 급성 원추각막 혹은 각막수종이 발생되면 급격한 시력 저하가 발생되며 각막수종은 수주에서 수개월 지속되고 대개 서서히 줄어들어 흉터로 대체되어 영구적인 시력 저하를 유발하게 된다. 원추각막의 비정상적인 빛의 굴절",
    "Kdca": null,
    "Final": "각막확장증의 증상은 질병이 진행됨에 따라 변화할 수 있습니다. 주요 증상으로는 다음과 같은 것들이 있습니다: - 흐릿하거나 왜곡된 시야 - 밝은 빛과 눈부심에 대한 민감성 증가로 인한 야간 운전 시의 문제 - 안경 처방의 빈번한 변경 필요 - 갑작스러운 시력 악화 또는 흐려짐 이러한 증상들은 시간이 지남에 따라 점차 심해질 수 있으므로, 증상이 나타나면 즉시 안과 전문의와 상담하는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "원추각막은 각막이 점차 얇아지고 뾰족해지고 결국에는 뒤틀려서 시력에 상당한 지장을 주는 비염증성 진행성 각막 질환입니다. 양쪽 눈에 시간 차이를 두고 발생합니다. 사춘기 전후로 시작되어 천천히 진행되다가, 어느 단계에 이르면 더는 진행되지 않고 일정하게 유지되는 경우가 대부분입니다. 그러나 간혹 발병 후 수년간 활발히 진행되어 시력이 빨리 변화하는 경우도 있습니다. 전체 인구의 0.15%~ 0.6% 정도의 비율로 나타납니다. 가족력이 있는 것으로 알려져 있고, 유전성은 아직 정확하게 알려지지 않았습니다. 최근에는 시력 교정 수술 중에 잔여 각막량을 충분히 남기지 못했거나, 잠복되어 있던 원추각막을 발견하지 못하여 각막의 안정성이 떨어지면서 이차적인 원추각막증이 늘어나는 추세입니다.",
    "Snu": "비염증성 원인에 의해 각막의 변형이 발생되어 각막이 비정상적으로 얇아지면서 돌출되어 그로 인해 부정난시가 발생하는 진행성 질환이다. 두께가 감소한 부위의 각막은 돌출되며 마치 종 모양과 유사하여 원추각막이라고 한다. 원추의 정점은 시축의 바로 아래에 주로 위치한다. 원추각막 원추각막 모식도",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "원추각막은 유전성이 있다고 여겨집니다. 이 때문에 원추각막 유전자를 찾는 연구가 활발하게 진행되고 있지만, 아직 확실히 알려진 것은 없습니다.  선천적인 이유로 발생한 원추각막은 20% 정도입니다. 그 외에는 아토피 체질, 감염으로 인해 각막이 약해진 상태에서 눈을 비비는 습관, 콘택트렌즈 착용, 과도한 자외선 노출, 사춘기 임신 등 호르몬 변화가 후천적 이유로 작용합니다.  원추각막은 정상 각막에 비해 각막 상피 세포에서 리소조말 효소가 증가하여 그 효소에 의해 각막 조직이 약해져서 발생한다는 가설도 있습니다. 그러나 아직까지 확실한 것은 아닙니다.",
    "Snu": "원추각막의 병인은 여러 가지 가설이 있으나 아직 확실히 알려지지 않았다. 1) 유전적 요인: 원추각막의 유전성 여부는 명확하게 확립되지 않았으며 원추각막의 유전빈도는 6~8% 정도로 알려져 있다. 2) 전신 질환과의 관련성: 원추각막은 아토피 질환과의 연관성이 가장 많은 것으로 알려졌다. 아토피 질환 과거력이 정상 환자에서는 12%인데 반해 원추각막에서는 35%에서 발견되었다. 다운증후군 혹은 다른 정신지체 질환에서 원추각막의 빈도가 증가하는데, 이는 유전자 이상에 의한 구조적 혹은 생화학적 변화 때문일 수도 있고, 습관적인 눈비빔 때문일 수도 있다. 불완전골생성증(osteogenesis imperfect), 엔로스 단로스 증후군(Ehlers-Danlos Syndrome) 등과 같은 비염증성 아교질 질환에서 원추각막이 많이 나타나는 것으로 알려져 있다. 그 밖에도 선천성 고관절 이형성증, 헐거운눈꺼풀 증후군(floppy eyelid syndrome), 눈치아형성장애, 리이거 증후군, 소진피형성저하증(focal dermal hypoplasia), 손발톱무릎뼈 증후군, 아페르트 증후군, 머리얼굴뼈발생이상(craniofacial dysostosis), 크루존 증후군등의 질환과 원추각막의 연관성이 알려져 있다. 터너 증후군 및 마르팡 증후군에서도 보고되고 있다. 3) 눈비빔: 계속적인 눈비빔은 각막에 작은 충격을 가하므로 각막의 구조적인 손상을 주어 원추형 각막을 만들 것으로 생각된다. 4) 콘택트렌즈 착용: 콘택트렌즈 착용은 일종의 지속적인 각막 외상으로 정상 각막에서도 변형을 일으키며, 특히 원추각막처럼 각막 자체가 얇아진 경우에는 더 많은 변화가 있을 것으로 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "원추각막은 세극등 검사, 검영범 등의 일반적인 안과 검사로 발견할 수 있습니다. 그러나 초기 원추각막은 증상이 나타나지 않아 확인할 수 없는 경우가 있습니다. 초기에는 각막 형태를 검사하여 각막 전후면의 모양을 분석하면 빠르고 정확하게 진단할 수 있습니다. 잠재적인 원추 각막 증상이 있는 환자가 라식 수술을 받으면 증상이 더 빨리 진행됩니다. 따라서 시력 교정 수술을 받기 전에는 사전 정밀 검사를 시행하는 것이 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "초기의 경미한 원추각막은 안경으로 교정할 수 있습니다. 원추각막이 진행됨에 따라 안경으로 시력이 개선되지 않으면 산소투과성 하드 콘택트렌즈나 비구면 산소투과성 하드 콘택트렌즈를 사용합니다. 이 질환이 좀 더 진행되면 원추각막용 특수렌즈로 교정합니다. 상당히 진행된 각막의 경우 가파른 곡률이나 원추의 중심 이탈로 인해 렌즈로 교정하기 어렵습니다. 렌즈를 착용하더라도 심한 각막 혼탁 등으로 인해 시력이 좋지 않거나 주변부 각막이 얇아질 수 있습니다. 이 경우에는 결국 각막 이식을 받아야 합니다.예전에는 원추각막의 치료법이 각막 이식밖에 없었습니다. 그러나 각막 기증자도 적을 뿐더라, 전신마취를 해야 하고, 1년 이상 면역 억제제를 복용해야 하며, 실패 확률도 높았습니다. 원추각막 환자의 약 20%는 각막 이식 수술을 받았는데, 그중에서 약 80%는 유용한 시력을 얻었지만 20% 정도는 이식 거부 반응이 나타났습니다. 각막을 이식하더라도 원추각막이 재발하는 경우도 있었습니다. 이식 거부 반응을 줄이기 위해 각막의 상피와 기질만을 이식하고 각막 내피는 보존하는 심부앞층판 각막 이식을 시행하지만, 기술적인 어려움과 이식 거부 반응은 여전히 남아 있는 과제입니다.  요즘에는 케라링과 같은 각막 링 삽입술, 각막 콜라겐 교차결 합술을 통해 원추각막의 진행을 근본적으로 억제, 지연하도록 치료합니다. 정상 각막의 모양에 가깝게 치료할 수 있게 되었습니다.",
    "Snu": "원추각막의 치료는 일단 안경 교정으로 시작되며 시력 개선이 되지 않을 경우 콘택트렌즈를 착용한다. 진행된 원추각막에서는 콘택트렌즈를 착용할지 또는 수술을 할 것인지를 결정해야 하는데, 콘택트렌즈로 시력을 개선할 수 없는 경우나 콘택트렌즈를 착용하기 어려울 경우 수술적 치료를 고려해야 한다. 진행된 부정난시를 교정하기 위해 각막실질 내에 반원 형태의 고리를 삽입하는 링삽입술과 원추각막의 진행을 막기 위해 각막콜라겐 교차결합술을 시행해볼 수 있다. 링삽입술은 각막링을 통해 각막의 부정난시를 줄여 시력을 개선시키는 방법으로 각막수종 및 각막혼탁의 합병증이 발생하기 전에 시도해 볼 수 있다. 각막콜라겐 교차결합술은 원추각막 환자의 각막이 정상적인 각막보다 결합력이 떨어져 안구의 돌출이 발생하므로 각막의 결합력을 증가시켜 원추각막의 진행을 멈추게 하는 시술 방법이다. 리보플라빈(riboflavin, 비타민B2)을 각막에 스며들게 한 뒤 자외선을 쬐어서 리보플라빈을 활성화시킴으로써 각막실질의 콜라겐의 결합력을 증가시킨다. 원추각막이 심하게 진행된 경우 링삽입술이나 각막교차결합술은 불가하며 비정상적인 각막을 정상적인 각막으로 바꾸어 주는 각막 이식 을 시행할 수 있다. 각막 이식을 통해 시력을 개선하는 것이 목적이나 수술 후 각막난시가 발생하게 되어 콘택트렌즈의 착용이 필요할 수 있다. 각막 이식 후",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과",
    "Snu": "안과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}