{
  "병명": "위말트 림프종",
  "증상": {
    "Amc": "초기 위말트 림프종은 위 선암과 마찬가지로 임상적으로 특이한 증상이 없습니다. 암이 진행된 경우에는 진행성 위 선암과 유사하게 복통, 출혈, 종괴, 체중 감소, 식욕 부진 등이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "위말프 림프종은 위선암에 이어서 두 번째로 흔한 위장의 악성 종양입니다. 위에서 처음 발생한 원발성 림프종과, 전신적 림프종이 위를 침범하여 발생한 이차성 림프종으로 구분합니다. 전체 위 악성 종양의 약 5% 정도만 차지하는, 흔하지 않은 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "최근 점막 연관 림프조직(mucosa associated lymphoid tissue, MALT)의 B세포에서 유래한 저악성도 림프종이 위장에 발생한다는 점이 알려졌습니다. 인체에서는 헬리코박터 파일로리균(Helicobacter pylori, H. pylori) 감염과 자가면역 상태가 위 점막에 반응성 MALT를 생성합니다. 위의 저악성도 MALT 림프종의 90% 이상에서 헬리코박터 파일로리균(H.pylori) 감염이 증명됩니다. 헬리코박터 파일로리균(H. pylori)을 박멸하면 이 MALT 림프종이 소멸된다고 보고되어, 이 균이 MALT 림프종의 원인 인자의 하나로 인정되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "위말트 림프종은 다음과 같은 검사를 통해 진단합니다.  ① 위내시경 : 위 점막의 염증, 미란, 양성 궤양, 위 추벽의 비후, 점막의 결절, 다발성 용종 ② 병리학적 검사 : 위내시경을 통해 육안으로 감별하기 어렵습니다. 이에 따라 조직 생검을 시행합니다. ③ 내시경 초음파 검사 : 위점막의 침범 정도와, 위 주위 림프절로의 전이 여부를 판단합니다. 이를 통해 병기를 판정합니다. ④ 혈액 검사 : 전혈구 검사, 말초혈액 도말검사 ⑤ 골수 검사 ⑥ 영상의학적 검사",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "예전에는 위에서 발생하는 모든 원발성 림프종의 첫 단계 치료법으로 수술적 제거를 추천하였습니다. 그러나 위의 저악성도 B세포 림프종은 진행 속도가 매우 느리고, 아무런 치료 없이도 수년간 국소적으로 존재하는 경우가 많으며, 전신적인 전이는 매우 드물다는 것이 보고되었습니다. 현재는 병기에 따라 암이 점막과 점막 하층에만 침윤된 경우 헬리코박터 파일로리균(H.pylori)을 박멸하는 항생제 치료 요법으로 완치할 수 있습니다.  ① 3제 요법 : 프로톤펌프 억제제, 아목시실린, 클래리스로마이신 투여  ② 4제 요법 : 프로톤펌프 억제제, 비스무쓰제제, 테트라사이클린, 메트로니다졸 투여  헬리코박터 파일로리균(H.pylori) 박멸 항생제 치료법이 림프종의 관해를 유도하는 데 실패한 경우, 헬리코박터 파일로리균(H.pylori)이 음성인 경우에는 항암 화학 요법과 방사선 치료법을 고려합니다.  또한 저등급 악성도 B세포 MALT 림프종은 헬리코박터 파일로리균(H.pylori) 박멸 항생제 치료를 시행한 후 완전 관해 양상을 보이는데 상당한 시간이 걸립니다. 따라서 정기적인 추적 검사가 필수적입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 종양내과, 위암센터, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}