{
  "병명": "위십이지장 궤양",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "소화성 궤양의 증상은 환자마다 개인차가 심하고, 전형적인 궤양의 증상 없이 비특이적인 복부불편감이나 소화불량을 호소하거나, 심지어 전혀 증상이 없는 경우도 많이 관찰됩니다. 또한 합병증의 유무에 따라 그 증상이 매우 다양하게 나타나며, 다른 위장 질환에 나타날 수 있는 증상과 흡사한 경우가 많아 증상만 가지고 소화성 궤양을 진단하기는 어렵습니다. 더욱이 우리나라와 일본은 서구에 비하여 위암이 훨씬 호발하기에 과거에 없던 증상이 발생한 경우 위내시경 검사를 통해 반드시 확진을 하여야 합니다. ​1. 고전적인 소화성 궤양증상 1) 십이지장 궤양 십이지장궤양의 특징적인 증상은 공복시 타는 듯한 심와부의 동통 또는 불편감이며, 환자의 60% 내지 80%에서 발생합니다. 산이 계속 분비되는 식후 2-3시간 후, 또는 산의 분비가 제일 많은 밤 11시에서 새벽 2시 사이의 야간에 증상이 심해져서 잠을 깨는 경우가 많고, 음식을 먹거나 제산제를 복용하면 증상이 쉽게 사라지는 특징을 갖고 있는데, 매우 심한 증상은 대개의 경우 일시적이며, 병발되는 복부불편감이 30분에서 2시간 정도 지속됩니다. 심장질환, 식도질환, 췌장질환, 담도질환 그리고 다른 장질환도 심와부 동통을 일으키므로 이들 질환과 감별해야 하는데 십이지장 궤양의 통증은 위에서 말한 특징을 가지며, 대개 타는 듯하고, 쪼아내는 듯하며, 심한 공복감을 느끼지만, 심장질환의 경우 통증이 운동으로 인해 유발되며, 통증의 강도가 훨씬 심하게 나타날 수 있으니 주의해야 합니다. ​2) 위궤양 위궤양과 십이지장 궤양 사이에 특징적인 증상의 차이점은 없습니다. 다만 음식물에 의해 통증이 완화되는 양상은 십이지장 궤양이 있을 때 더 자주 관찰되며, 위궤양의 경우에 통증이 십이지장 궤양보다는 덜합니다. 통증의 주기적 리듬도 십이지장 궤양에서 보다 흔하게 나타나며, 반면에 체중감소, 오심, 구토, 조기포만감은 위궤양에서 더 흔하게 관찰됩니다. ​3) 궤양 증상과 궤양 유무의 연관성 특징적인 증상과 궤양의 유무 사이에 관련성은 높지 않은 편입니다. 즉, 궤양의 치유가 증상의 소실을 반드시 보장하지는 않으며, 증상이 전혀 없는 환자에서도 궤양이 존재하는데, 특히 노인들이나  비스테로이드소염제를 복용하는 환자들에서는 증상이 전혀 없이도 궤양에 의한 합병증이 발생할 수 있습니다.  내시경으로 궤양이 치유된 환자의 약 40%에서 여전히 증상을 호소하고, 증상이 없는 환자의 15% 내지 44%에서 내시경으로 궤양을 확인할 수 있습니다. 따라서 증상의 소실이 궤양의 치유는 아니며, 증상이 계속 있다고 궤양이 존재한다고도 볼 수 없어 필요하면 반드시 위내시경으로 확인할 필요가 있습니다. 또한 심한 통증으로 야간에 잠을 깨는 증상이 십이지장 궤양 환자의 2/3에서, 그리고 위궤양 환자의 1/3에서 관찰되지만, 이러한 궤양이 없는 비궤양성 소화불량증 환자의 약 1/3에서도 관찰되는 바, 증상만으로 궤양을 진단하기는 매우 어렵다 하겠습니다. 4) 통증의 정도 궤양의 위치, 크기, 통증에 대한 감수성, 장막의 침범 및 합병증의 유무에 따라서 통증의 정도에 차이가 납니다. 같은 크기의 궤양이라면 위체부의 궤양이 위분문부(식도에 가까운 위 상부) 또는 유문부(십이지장으로 넘어가는 위아래 부분)의 궤양에서보다 증상이 덜한 경향이 있습니다. 특히 위유문부의 궤양에서는 십이지장 궤양과 유사하게 증상이 심하며, 오심이나 구토 또는 체중감소 등의 증상을 동반하기도 합니다. 일반적으로 궤양의 크기가 큰 경우, 위를 싸고 있는 장간막을 뚫고 췌장과 같은 주위조직으로 침범하여 매우 심한 통증을 유발하게 되며, 등 뒤로 통증이 전이되기도 합니다. 하지만 통증에 대한 감수성은 환자의 성격이나 시기에 따라 차이가 많기 때문에 일률적으로 말하기 어렵습니다. 또한 궤양이 장간막까지 진행되면 통증이 심해지다가, 장천공시에는 지속적으로 심한 통증을 호소하게 됩니다. 5) 통증의 위치 명치끝에서 배꼽 사이의 2-10cm 부위에서 통증을 느끼는 경우가 많은데, 약간 좌측으로 치우친 감이 있습니다. 많은 환자에서 통증의 위치를 정확하게 표현하지 못하는데, 그 이유는 궤양통은 내장의 통증으로서 복막이나 피부에 분포하는 신경과 다르게 분포하며 성격이 모호하기 때문입니다. 궤양의 정도가 경미한 경우에는 약 90%에서 정확한 위치를 느끼지 못하고 상복부 주위로 막연하게 느끼는 경우가 많으며, 비교적 큰 궤양 환자에서는 50% 정도에서 일정하게 국한된 부위의 통증을 느낍니다. 십이지장 궤양에 비해서 위궤양의 경우에는 통증의 정도가 약하면서 위치 또한 불분명한 경향이 있으나, 천공과 같은 합병증이 발생되면 90% 이상에서 상복부에 국한된 통증이 나타납니다. 간혹 명치의 앞쪽, 가운데 흉부의 통증을 호소하기도 하여 협심증 또는 역류성 식도염과의 감별이 필요하기도 하는데 십이지장 후구부에서 궤양이 발생할 경우 배꼽 주위에서 통증이 유발될 수 있습니다.  궤양이 진행되어 장간막 내지는 주위조직으로 침범되면, 초기에 심와부에 국한되던 통증이 등 뒤로 전이되므로 심와부 이외의 부위, 특히 등 뒤나 양측 옆구리로 통증이 전이되면 합병증의 유무를 꼭 확인하여야 하겠습니다. ​6) 주기적인 리듬 소화성 궤양의 특징적인 소견 중의 하나는 음식섭취 및 위배출에 따라서 통증이 나타났다가 저절로 소실되는 등의 주기적인 리듬을 갖는다는 것입니다. 즉, 위궤양 환자의 전형적인 통증의 리듬은 음식을 섭취하면 잠시 동안 통증 없이 편하다가 이후 30분 내지 1시간 정도 통증이 지속되고, 음식물이 위로부터 십이지장 내로 배출되면 통증이 소실된다는 것입니다. 이에 비해 십이지장 궤양 환자는 음식 섭취 후 1시간 30분 내지 4시간 동안 편안하다가 이후 통증이 시작되어 다음 음식을 먹을 때까지 통증이 지속되는 특징을 지닙니다. 통증의 주기적인 리듬은 환자의 상태에 따라 변화가 많으며, 위궤양보다는 십이지장 궤양에서 더 흔히 관찰됩니다. 또한 위궤양 환자의 약 20%, 십이지장 궤양 환자의 10-40%에서는 음식 섭취 후 오히려 통증이 증가되기도 합니다. 전형적인 음식섭취에 따른 주기적인 궤양통이 변화되면 합병증이 발생하였을 가능성을 생각하여야 하는데, 예를 들면 유문부 협착이 생겼을 때에는 궤양통이 소실되며, 장간막으로 궤양이 진행되고, 천공이 되면 주기적인 통증이 아니고 계속해서 심하게 통증을 느끼게 되는 양상을 띱니다. 2. 소화성 궤양의 기타 증상 1) 오심 및 구토  합병증을 동반하지 않은 위궤양 환자에서는 오심 및 구토를 호소하는 환자가 많지 않으나, 음주를 하거나 음식에 따라서 궤양통 없이도 오심 및 구토만 나타날 수 있습니다.  활동기 궤양 초기에 주로 구토가 생기며, 유문부와 위전정부의 궤양에서 구토증상이 잘 나타납니다. 유문부의 협착이 없다 하더라도 위하부, 십이지장 근처에 생긴 궤양으로 부종과 근육의 강직이 심한 경우에 궤양통과 함께 오심과 구토가 생길 수 있으며, 위액분비가 많은 환자에서는 주로 밤에 구토가 일어나서 잠을 깨는 경우가 있습니다.    2) 공복감과 식욕감퇴 십이지장 궤양 환자의 20%에서는 공복감으로 식욕이 증가하는 경우가 있으나, 약 1/3에서는 식욕이 감퇴되며, 위궤양 환자에서는 반수 정도가 식욕감퇴를 호소합니다. 양성 위궤양으로 확진된 환자에서 유문부 협착증이 발생하면 식욕이 좋다가 점차 떨어지는 경향이 있고, 위암의 경우 식욕감퇴가 현저하므로 유난히 식욕이 떨어지는 환자에서는 감별진단이 필요합니다. ​3) 소화불량 합병증을 동반하지 않고 비교적 정도가 심하지 않은 위궤양 환자에서는 심한 소화불량증세를 호소하지 않지만 상복부 불쾌감, 상복부 압박감, 더부룩한 느낌, 명치 밑에 뭔가 매달리는 듯한 증상, 트림 등의 가벼운 소화불량증세는 비교적 많은 환자에서 볼 수 있습니다.  과민성 장증후군의 양상을 동반하는 수가 많으므로 변비와 설사 등의 대장증세가 동반되기도 하며, 가슴앓이 증상이 십이지장 궤양 환자의 20% 내지 60%에서 발생되는데, 위산의 증가와 위산에 대한 내장 감작(sensitization)이 관련되는 것으로 생각됩니다. ​4) 체중감소와 같은 전신증상 대부분의 소화성궤양 환자에서는 체중감소가 일어나지 않지만 장기간 구역질과 구토가 있거나, 출혈 및 유문부 협착과 같은 합병증이 생기고, 음식을 먹으면 불편한 증세가 나타나거나 거북하여 음식섭취를 줄이면 체중이 감소하게 됩니다. 취침시에 통증으로 숙면을 하지 못하고 자주 깨는 경우에 신경이 날카로워지고 식욕이 떨어지며, 체중이 감소할 수 있겠습니다. ​3. 궤양 합병증의 증상  비스테로이드 소염제 사용의 경우는 다소 다르지만 합병증은 만성 소화성 궤양 자체와 관계되고, 합병증이 일어난 경우 증상이 갑작스럽게 변화하는 경우가 대부분입니다. 침투성(penetrating) 궤양으로 발전한 경우에는 모호한 내장 통증에서 좀 더 국소적이고 심한 통증이 등으로 방사되고, 음식물이나 제산제에 의해 통증이 완화되지 않으며, 통증의 주기적 리듬이 소실됩니다. 심한 통증이 배 전체로 퍼지면 천공성 궤양을 의심할 수 있고, 유문부 폐쇄의 대부분의 경우에서 구토가 나타나며, 출혈은 오심, 토혈, 흑색변 또는 어지러움 등의 증상으로 나타납니다. ​4. 무증상 궤양  노인이나 비스테로이드 소염제 복용자들에서는 전혀 증상 없이 궤양이 발생할 수 있으며, 특히 진통소염제 사용에 의해 출혈이나 천공 등의 합병증이 발생한 환자 중에서 약 반 정도가 전혀 증상이 없습니다. 십이지장보다는 위에서 무증상 궤양이 더 흔하며, 위체부나 위저부의 궤양에서 자주 나타납니다. 유지요법으로 치료를 할 경우 어느 정도 무증상 궤양의 빈도를 감소시킬 수 있으며, 증상이 있거나 합병증이 동반되는 궤양으로 진행하는 것도 억제할 수 있어 진통소염제 사용이 불가피할 경우 유지요법을 적극적으로 지속할 필요가 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "궤양이란 위 또는 십이지장 점막이 마치 삽으로 땅을 팠을 때처럼 패인 것을 말하며, 이때 점막근육판을 넘어 패이면 궤양, 점막근육판을 넘지 않으면 미란이라 합니다. 궤양과 미란은 내시경과 조직소견 및 치유과정에 있어서 차이를 가지며, 미란은 쉽게 상피세포가 재생되는데 반해 궤양은 복잡한 과정을 거쳐 재생이 이뤄진다는 점에서 큰 차이가 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "소화성 궤양이 발생하는 가장 중요한 원인은 크게 헬리코박터균, 비스테로이드성 진통소염제의 복용입니다. 1. 헬리코박터 파일로리 감염 헬리코박터는 위의 점막 표면을 끈끈하게 덮고 있는 점액에서 살면서, 플라젤라(flagella)라는 바퀴와 같은 이동수단을 이용해 활발하게 움직이면서 살고 있는 세균입니다.  과거에는 강력한 위산이 배출되고 있는 위에 세균이 살 수 있으리라고 아무도 상상할 수 없었지만, 1983년 호주의 Dr. Warren이라는 병리학자와 Dr. Marshall이라는 내과 전공의에 의해 헬리코박터가 배양되면서 이 세균의 실체가 확인되어, 이것 이 고질적인 위·십이지장궤양의 원인임이 증명 되었습니다. 헬리코박터 감염이 십이지장 궤양의 원인임을 증명하는 또 다른 강력한 근거로는 헬리코박터 제균에 실패했을 경우 1년 이내의 궤양 재발률이 57.1%, 2년 후의 재발률이 78.6%로 높으나, 제균 후에는 십이지장 궤양이 거의 재발하지 않는다는 점입니다.  우리나라 위궤양 환자에서의 헬리코박터 감염률은 82.2%로 십이지장 궤양의 95%보다 낮아 헬리코박터와의 연관성이 다소 낮은데, 그 이유는 아스피린이나 비스테로이드성 항염증제(진통소염제)가 위궤양의 또 다른 원인이기 때문입니다.  이처럼 위산분비가 왕성한 위점막에 헬리코박터가 살 수 있는 이유는 헬리코박터가 보통 세균보다 100배나 많은 요소분해효소(urease)를 지니고 있기 때문에 세균의 세포막으로 강산이 들어오면, 곧바로 요소분해효소가 활성화되어 요소를 암모니아로 만듦으로써 강산을 중화할 수 있기 때문입니다.  우리나라에서 헬리코박터에 감염된 인구는 16세 이상에서 1998년 66.9%, 2005년 59.6%, 2011년 54.4%, 2016~ 2017년에는 43.9%로 감소하는 경향을 보이며, 특히 소화성 궤양의 호발연령인 40대 이상에서 40%대의 감염률을 보이고 있습니다. 다만 헬리코박터에 감염된 인구의 15% 정도에서만이 소화성 궤양, 위암, 심한 위염 등의 질환이 발생하기 때문에, 헬리코박터의 제균이 필요한 사람을 적절히 선별할 수 있는지에 대한 연구가 활발히 진행되고 있습니다.     2. 비스테로이드소염제 모든 종류의 비스테로이드소염제는 궤양을 일으킬 수 있는 중요한 병인요소인데, 그 위험도는 복용량에 비례하여 위궤양은 비복용군에 비하여 10~20배, 십이지장궤양은 5~15배에 이릅니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 이학적 소견  합병증이 없는 환자들의 이학적 소견은 대개 정상인데, 활동성 궤양일 경우 심와부의 압통이 있을 수도 있습니다.  2. 내시경적 진단 소화성 궤양을 정확히 진단하기 위하여서는 내시경적 관찰을 통해 궤양의 위치, 모양, 크기, 숫자, 궤양저(ulcer base), 변연(margin), 주위점막, 주름의 집중상, 치유과정 등을 파악하여야 합니다.  소화성 궤양은 발생 시기에 따라 형태가 변하는데 활동기(active stage), 치유기(healing stage), 반흔기(scarring stage)로 구분하고 있습니다.  또한, 경과에 따라 급성과 만성으로 분류할 수 있는데 급성궤양에서는 염증으로 인한 점막 부종으로 내시경검사 상 촉지 시 부드러운 느낌을 주다가 병변이 치유되면 부종이 소실됩니다. 하지만 만성궤양에서는 궤양 주변이 딱딱하고 고정된 듯한 느낌을 줍니다.     십이지장 궤양은 위궤양과는 달리 악성이 극히 드물고, 재발과 다발성으로 인하여 십이지장 구부의 변형을 동반하는 예가 많습니다. 위궤양의 경우 양성 궤양과 악성 궤양(위암)이 잘 구별되지 않는 경우가 있기에 매우 주의해야 합니다. 즉, 내시경 검사에서 위궤양이 발견되면 항상 양성과 악성 궤양의 감별에 유의하여야 합니다. 그 이유는 소화성 궤양은 물론 조기 위암의 경우에도 시기에 따라 다양한 형태를 취할 수 있기 때문입니다. 따라서 위에 발생한 궤양성 병변은 언제나 생검에 의한 병리조직 소견으로 위암이 아님을 확인하여야 하고, 궤양치료 후 다시 내시경 검사를 시행하여 치유된 궤양 반흔에서 다시 조직검사를 시행해야 합니다. 일반적으로 양성 궤양은 궤양저부의 백태와 주의 염증과의 경계가 명확하고 뚜렷한 경향이 있습니다. 또한 주위 점막의 융기는 부종에 의한 것이므로 부드러운 느낌을 줍니다. 반면, 악성 궤양에서는 궤양 저부의 백태와 주위 염증과의 경계가 불분명하고 변연이 뚜렷하지 않는 경향이 있습니다. 그리고 겸자로 압박을 하면 주위점막의 융기가 암 침윤에 의한 것이므로, 딱딱한 느낌을 주며 공기를 주입해도 변화가 없는 것이 관찰됩니다.     3. 방사선과의 진단 과거에는 위조영술에 의해 소화성 궤양이 많이 진단되기도 했으나, 위내시경 검사가 보편화된 현재에는 조직검사가 가능하고 출혈의 경우 치료가 가능하며, 진단이 어려운 조기 위암 진단에 좀 더 용이한 내시경 검사가 많이 사용됩니다. 하지만, 위의 연동관계나 전정부에서의 폐쇄 등의 소견을 진단할 경우에는 위조영술 검사가 좀 더 객관적이어서 도움을 주고 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 소화성 궤양의 약물치료 소화성 궤양의 치료목표는 궤양에 의한 복통, 속쓰림, 소화불량 등의 증상을 없애고, 궤양을 치유함으로써 궤양에 의한 합병증이 생기지 않게 하며, 재발을 방지하는 것입니다.  소화성 궤양의 치료는 천공, 장폐쇄, 출혈 등의 합병증이 없는 한 약물요법이 우선하며, 동시에 궤양을 일으키거나 악화시킬 수 있는 약물들의 복용을 금지해야 합니다. 특히 소화성 궤양의 원인을 제거하는 것이 중요한데, 소화성 궤양이 진단되고 헬리코박터 감염이 증명되면 헬리코박터를 제균하는 것이 궤양의 재발을 방지하는 가장 중요한 대책이 됩니다. 왜냐하면 헬리코박터를 성공적으로 제균하면 증상이 호전되고 궤양 치유 기간이 단축되며, 동시에 재발률이 현저히 감소되기 때문입니다. 비스테로이드소염제가 원인인 경우, 그리고 이 약제가 특히 소화성 궤양 재발의 원인이라고 인정되는 경우에는 비스테로이드소염제 사용을 중지하는 것이 필요한데, 부득이 사용해야 하는 경우에는 세레브렉스(celecoxib)처럼 소화성 궤양의 합병증이 적은 약물로 변경하거나 비스테로이드소염제 사용이 불가피한 경우에는 프로톤 펌프 억제제를 적절히 사용하여 소화성 궤양 발생을 예방하는 것이 필요합니다.  헬리코박터를 치료하는 방법은 단독 사용으로 특효가 있는 약제가 없기 때문에 강력한 프로톤 펌프 억제제와 같은 위산분비 억제제와 함께 아목시실린이나 클래리스로마이신과 같은 두 가지 이상의 항생제를 1일 2회, 7일 복용하는 방법이 선호되고 있습니다. 항생제 내성여부에 따라 제균 성공 여부가 달라 질 수 있어 이들 약제의 제균율은 75-85%로 보고되고 있습니다. 이러한 기본 치료 방법 외에 증상완화를 빨리 오게 하거나 궤양 크기가 큰 경우 여러 약제를 같이 쓰기도 하는데, 궤양 치료제는 궤양의 발생기전과 연관하여 위산이나 펩신 등 공격인자를 감소시키는 약제와 방어인자를 증강시키는 약제로 대별되고, 그 외에 명확하게 구별하기 힘든 약물이나 양쪽기전에 다 작용하는 약제들로서 종류와 수가 매우 다양합니다. 이들 약물들을 소화성 궤양에 발생기전에 따라 분류해 보고, 초기 약제 선택과 난치성 및 재발성 궤양에 대한 약제 선택에 관해 고찰하면 다음과 같습니다. 2. 소화성 궤양의 치료 약제 1) 공격인자 억제제 - 제산제 제산제는 오래전부터 소화성 궤양의 증상을 완화하거나 치료약제로 널리 사용되어 왔으나, H2수용체 길항제를 비롯한 강력한 위산분비 억제제가 개발됨으로 인하여 단독치료제로서는 잘 사용되지 않고 있습니다.  제산제에 포함된 물질로 인한 부작용으로 설사, 변비등이 발생하거나 기존의 심부전이나 복수가 동반된 간경변증, 신부전 등에 영향을 끼칠 수 있으므로 이러한 환자들에서는 적절한 제산제를 선택하는 것이 중요합니다.  효과가 우수한 제산제가 많이 개발됨에 따라 일반적으로 매 식후 1시간과 취침 시, 하루 4번 복용하는 경우가 많습니다.  일반적으로 제산제의 제형은 겔(gel) 제제가 효과 면에서 월등하지만, 휴대하기가 간편하고 복용하기가 편리한 정제도 위산분비 억제와 병용요법으로 사용되고 있습니다. 2) 위산분비 억제제 - H2 수용체 길항제(H2RA)  H2 수용체 길항제는 프로톤 펌프 억제제가 나오기까지 궤양치료의 표준으로 사용되었습니다. 사이메티딘에 이어 라니티딘, 파모티딘, 니자티딘 등이 개발되었습니다. 기본적인 약리작용은 동일하지만 흡수 및 대사 과정의 차이 때문에 사용량이 다른데, 나중에 개발된 약물일수록 부작용이 적고 제산 능력이 강한 편입니다.  사이메티딘은 여러 가지 부작용이 알려져 있으나 실제적인 빈도는 적은 편입니다, 잘 알려진 부작용으로는 노인에서 중추신경계의 억제로 혼미, 우울증이 오는 수가 있으며, 항 안드로젠(androgen) 효과로 인해 유방비대, 성욕감퇴 등이 초래될 수 있고, 다른 약물과 상호작용을 일으켜 독성을 증가시킬 수 있으므로 주의를 요합니다. - 프로톤 펌프 억제제(Proton Pump Inhibitor: PPI) 프로톤 펌프 억제제는 전구체(prodrug)로서 위산을 분비하는 벽세포가 음식 등에 의해 자극이 되었을 때, 기능을 발휘하는 약으로의 전환이 가장 잘 일어납니다. 활성화된 프로톤 펌프 억제제는 위산 분비를 담당하는 효소인 H+/K+-ATPase를 억제하여 현존하는 약제 중 가장 강력한 산분비 억제제입니다. 프로톤 펌프 억제제의 작용은 공복시간이 긴 후에 투여할수록 더 효과적이므로 산 분비억제를 최대화하기 위해서는 하루의 첫 식사 전에 투여하는 것이 가장 효과적이며, 대부분의 경우 1일 1회 투여로 산분비 억제 작용은 충분하다고 알려져 있습니다. 하지만 2회 투여가 필요한 경우의 두 번째는 저녁식사 전에 투여하는 것이 좋습니다. 프로톤 펌프 억제제의 부작용으로는 두통, 설사 등이 보고되어 있으나, 이외에 심각한 부작용은 드물다고 알려져 있습니다. 유럽에서는 현재까지 거의 20년, 미국에서는 15년 가까이 사용되어 왔으나 인간에서 종양 발생률이 증가했다는 증거는 아직 없습니다. 3) 방어인자 증강제 방어인자 증강제는 위점막 방어기구의 유지나 조직 회복을 촉진하는 약제의 총칭으로서, 다음과 같은 작용기전이 있습니다. - 궤양병소 피복 보호 점막의 결손을 가져오게 한 병소를 피복하여 치유를 촉진합니다. 수크랄페이트(sucralfate)는 위산에 노출되는 경우 궤양바닥 노출 조직의 단백질과 결합하여 손상으로부터 보호하고 궤양의 치유를 촉진합니다. 비스무트(colloidal bismuth) 또한 피복효과가 있고, 헬리코박터에 대한 제균효과가 있어 일차치료에 실패한 경우 사용되는 치료제 중 하나로 사용되고 있습니다. - 점액합성 및 분비촉진  점액을 생산·분비하는 세포는 위점막의 표층에 위치하고, 위점막의 방어기구로서 점액은 중요한 역할을 하고 있는 것으로 생각됩니다. 테프레논(teprenone)는 인지질, 고분자 당단백의 합성을 촉진하고 점액을 통하여 궤양의 치유를 촉진한다고 알려져 있습니다. 프로스타글란딘 역시 점액분비 촉진작용을 가지고 있습니다. 3. 난치성 궤양의 치료 적절한 약물치료로 8주(큰 위궤양의 경우 12주)에도 낫지 않는 경우 난치성 궤양이라 칭합니다. 난치성은 증상이 계속되는 증상 난치성, 내시경검사에서 궤양이 활동성으로 있는 내시경 난치성으로 구분할 수 있습니다. 내시경검사에서 반흔기이나 궤양 증상이 지속되면 다른 질환이나 병발질환을 찾아보아야 합니다. 그러나 내시경검사에서 활동성 궤양이 지속되어도 25%는 증상이 없으므로 난치성 여부는 내시경 검사로 판정하는 것이 정확합니다.     난치성 궤양에 대한 치료는 우선 헬리코박터 파일로리가 있으면 이를 제균하여야 하는데, 그 이유는 헬리코박터 파일로리 제균은 궤양의 치유를 촉진하고 재발을 감소시키기 때문입니다. 또한 난치성 궤양은 H2수용체 길항제보다는 프로톤 펌프 억제제로 치료를 해야 합니다. 1.수술치료  천공, 출혈, 유문협착이 있는 경우 수술을 시행합니다. 하지만 최근 소화성 궤양에 대한 효과적인 약물이 개발되어 합병증으로 이행하는 경우가 적어짐으로써 수술치료는 과거보다 그 빈도가 낮아지고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}