{
  "병명": "위염",
  "증상": {
    "Amc": "급성 위염에 걸리면 명치 부위의 갑작스러운 통증, 구역, 구토 등이 발생합니다. 만성 위염의 경우 아무런 증상이 없기도 하며, 소화불량증과 같은 상복부 동통, 식후 심와부의 그득함, 복부 팽만감, 조기 팽만감, 구역, 속 쓰림 등이 발생할 수 있습니다.",
    "Snu": "내시경검사 상 관찰되는 위장 점막의 염증은 아무런 증상이 없는 사람에서부터 심한 복통, 체중감소까지 매우 다양하게 나타날 수 있다. 일반적으로 위장 점막에는 감각신경이 발달되어 있지 않으므로 심한 염증이 생겨도 이로 인한 직접적인 증상을 느끼지 못할 수 있다. 소화불량 , 위장 부근의 불편감, 심와부(명치) 통증, 복부 팽만감, 식욕부진, 트림, 구토, 오심, 열감 등의 증상이 나타날 수 있으며, 위내시경 에서 소화성 궤양이 없음에도 이러한 증상이 나타나는 경우를 비궤양성 소화불량이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "위염은 병리학적으로 위 점막에 염증 세포의 침윤이 있는 상태로 정의합니다. 위염은 시간적 개념에 따라 급성과 만성으로 나눌 수 있습니다. 이 밖에도 조직학적 소견, 해부학적 분포 및 병적 기전에 따라 분류됩니다. 위염의 내시경적 소견에 따라 발적성 위염, 미란성 위염, 출혈성 위염, 담즙 역류성 위염, 만성 표재성 위염, 위축성 위염, 화생성 위염, 비후성 위염 등으로 분류되기도 합니다.",
    "Snu": "위염에 대한 정의는 일반인, 임상의사, 내시경의사, 병리의사 모두에서 다르다. 일반인의 경우 속쓰림이나 소화불량 , 심와부 통증 등의 증상을 위염이라고 생각하고, 환자를 진찰하는 임상의사는 내시경에서 증명된 위궤양 , 식도염 등이 없이 환자가 불편감을 호소할 때 신경성 위염 혹은 비궤양성 소화불량이라고 정의한다. 위내시경 검사를 직접 시행하는 내시경 의사는 내시경검사 상 몇 가지의 특징적인 징후를 보이는 경우를 위염이라고 진단하는데, 내시경적 위염의 분류 체계는 매우 복잡하며 실제로 증상과는 연관성이 크게 없는 경우가 많기 때문에 일반 환자에게 질병에 대한 설명을 하는 것도 어렵다. 또한 위장 점막에서 조직검사를 한 후 검사 결과를 바탕으로 위염 진단을 내리는 병리의사의 위염에 대한 관점은, 단순히 속이 쓰리고 소화가 잘 되지 않는 증상을 가진 일반인에게는 쉽게 받아들이기 어려운 진단기준일 수밖에 없다. 따라서 위염에 대한 정의는 크게 두 가지 정도로 생각해 볼 수 있다. 하나는 내시경에서 위궤양, 식도염 등의 징후가 나타나지 않는 소화불량 증상들을 모두 일컫는 비궤양성 소화불량(non ulcer dyspepsia)이며, 또 하나는 위내시경에서 육안으로 관찰되는 징후가 나타나고 위장 조직의 점막에서 염증세포가 발견되며, 그 원인을 규명한 경우이다. 이 중에서 의학적인 정의로는 후자가 더 적절하므로, 여기에서는 위염을 위내시경 또는 위장 점막에서 염증이 증명된 상태라고 정의한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "위염의 원인은 다음과 같습니다.  ① 급성 위염의 원인- 헬리코박터균의 급성 감염- 이 밖의 세균 감염, 기생충(생선회 섭취 후 아니사키스 감염 등), 진균 감염- 심한 스트레스(외상, 화상, 패혈증 등)- 알코올, 약물(아스피린, 진통 소염제(NSAIDs))- 강산, 강알칼리 용액  ② 만성 위염의 원인- 헬리코박터균 감염- 약물(아스피린, 진통 소염제(NSAIDs))- 흡연- 담즙 역류 등",
    "Snu": "위에 염증을 일으키는 원인은 매우 다양하다. 일반적으로는 많이 먹거나 급하게 먹는 경우, 또는 특정 음식(특히 매우 매운 음식 등)을 먹었을 때 위장에 염증이 유발될 수 있으며, 헬리코박터 파일로리 (헬리코박터균)의 감염에 의해서, 또는 진통제, 소염제, 아스피린 등의 약물에 의해서도 위염이 발생할 수 있다. 또한 심한 정신적 스트레스, 흡연, 음주 등도 위염을 일으키는 것으로 알려져 있다. 위염은 크게 급성 위염과 만성 위염의 두 가지 형태로 나누어 볼 수 있다. 급성 위염은 헬리코박터균에 처음 감염되었을 때, 또는 그 외에 세균, 바이러스, 기생충, 진균 등에 감염되었을 경우 발생할 수 있다. 심한 화상을 입거나 뇌를 다친 경우에도 스트레스에 의해 급성 위염이 나타날 수 있으며, 알코올이나 약물에 의해 위장의 염증이 유발되기도 한다. 주로 복통, 소화불량 , 트림, 구토 등의 증상과 관련 있는 위염은 이러한 원인으로 유발되는 급성 위염인 경우가 많다. 만성 위염은 여러 염증의 원인이 지속적으로 작용할 때 나타나는 증상이며, 이 경우 위장 점막에 파고드는 염증세포의 종류가 급성 위염과 다르다. 또한 위장 점막 분비선의 변화를 동반한다는 점 역시 급성 위염과 구별된다. 만성 위염의 대표적 원인으로는 헬리코박터균 감염, 약물, 흡연, 만성적인 알코올 섭취, 불규칙한 식사 습관에 의한 담즙 역류, 위절제술 등을 들 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "위염을 치료하기 위해서는 일반적으로 증상에 따른 경험적 약제를 투여합니다. 그러나 악성 종양의 가능성을 배제해야 하는 40세 이상 환자, 경고 증상(삼킴 곤란, 지속적인 구토, 체중 감소, 위장관 출혈의 증거)이 있는 환자, 증상에 따른 경험적 치료에도 호전이 없는 환자는 위내시경 검사를 시행하여 진단합니다. 내시경 검사상 나타나는 징후를 통해 위염을 분류합니다. 원인에 대한 감별이 꼭 필요한 경우에는 조직 검사를 병행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "위내시경 소견상 만성 위축성 위염이나 화생성 위염이 발견되는 경우에는 위암의 빈도가 증가하는 것으로 알려져 있습니다. 따라서 최소 1년에 한 번씩은 위내시경 검사를 시행하는 것이 좋습니다.",
    "Snu": "위염의 치료는 원인과 염증의 정도에 따라 다르다. 증상이 없는 급성 위염과 만성 위염은 대개 치료의 대상이 되지 않는다. 위산 억제제, 위장 점막 보호제가 주로 투여되며, 흡연, 음주, 카페인, 자극적인 음식 등은 위염의 증상을 악화시키므로 금하는 것이 좋다. 급성 위염과 만성 위염의 원인인 헬리코박터균에 대해서는 임상의사에 따라 치료를 적극적으로 권유하는 그룹과 그렇지 않은 그룹으로 나뉘는데, 대규모 연구에서 헬리코박터균에 대한 치료가 주관적인 증상 호전에 별로 효과가 없는 것으로 보고되었다. 따라서 우리나라에서는 위염에 대한 증상 치료로 헬리코박터균 치료는 권하지 않고 있으며 보험적용도 되지 않는 실정이다. 증상 완화에는 크게 영향을 미치지 못하지만 위염에서도 헬리코박터균을 치료하는 경우가 있는데, 위암의 가족력이 있는 경우, 위암 수술 후에도 헬리코박터 연관성 위염이 여전히 있는 경우, 아스피린이나 진통제에 의해 심한 출혈성의 병리적 증상이 있었던 경우에는 헬리코박터균 치료를 적극적으로 권하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 노년내과, 소아소화기영양과",
    "Snu": "소화기내과, 가정의학과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}