{
  "병명": "위장관 결핵",
  "증상": {
    "Amc": "위장관 결핵의 가장 흔한 증상은 복통입니다. 그 외에 체중 감소, 발열, 악취가 나는 설사가 지속될 수 있습니다. 회장과 맹장 부위를 침범하는 장결핵은 이곳에 궤양을 형성하고, 점막을 비후시키며, 때로는 천공을 일으키기도 합니다. 그 밖에 미열이 나고 밤에 식은땀이 동반되며, 피로하고, 전신이 무기력하게 느껴집니다. 이뿐만 아니라 밥맛이 떨어지고 속이 메스꺼우며, 복부 팽만감 등이 흔히 나타납니다. 혈변이 나타날 수도 있지만 그리 흔하지는 않습니다. 간혹 설사 대신 변비가 나타나기도 합니다. 위장관 결핵 환자는 폐결핵이나 결핵성 복막염을 함께 가진 경우가 많습니다. 폐결핵이 동반되면 기침, 가래 등의 증상이 나타날 수도 있습니다. 결핵성 복막염이 동반되는 경우에는 배 근육이 딱딱해지고, 복수로 인해 배가 불러오기도 합니다. 이러한 증상은 비교적 서서히 시작되기 때문에 증상의 시작부터 진단까지 수개월이 걸리는 경우가 많습니다. 진단까지 1년 이상 걸리는 경우도 종종 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "위장관 결핵은 위장관에 생기는 결핵을 말합니다. 결핵균은 신체 어디에나 침범할 수 있습니다. 식도에서 시작되어 위, 십이지장, 소장을 거쳐 대장과 항문에 이르는 위장관 전체의 어느 부위에서든 위장관 결핵이 발생할 수 있습니다. 위장관 결핵은 식도나 위에서는 잘 발생하지 않고, 소장과 대장이 만나는 회맹부에서 가장 잘 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "결핵은 결핵균에 감염되어 병이 생긴 것을 말합니다. 결핵균에 감염되었다고 해서 모두 결핵이라는 병이 생기는 것은 아닙니다. 결핵균에 감염된 사람의 약 10%에서만 결핵이 발병합니다. 나머지 90%는 결핵균에 감염되었더라도 결핵균이 신체 면역 기능에 의해서 사멸하거나 영원히 잠복한 상태로 드러나지 않으므로 질병으로 발전하지 않습니다. 결핵으로 발병하는 데는 몸으로 들어오는 결핵균의 양, 결핵균에 대한 저항력 등이 결정적 영향을 미칩니다.  보통 폐결핵 환자가 결핵균에 감염된 가래를 삼키면 결핵균이 위, 장관에 도달하여 위장관 결핵이 생깁니다. 따라서 장결핵 환자는 폐결핵을 갖고 있는 경우가 많습니다. 위장관 결핵은 20~30대의 젊은 층에서 잘 발생합니다. 또한 음식물이 길게 머무르는 회맹부나 맹장 점막에 잘 발생합니다. 기혼 여성의 경우, 나팔관에 발생하는 골반 결핵에서 파급되어 위장관 결핵이 생기기도 합니다. 또는 다른 부위에 있는 결핵균이 혈관을 타고 장에 도달하거나, 주위 장기로부터 결핵균이 위장관으로 직접 침투하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "위장관 결핵 환자의 약 3/4에서는 가슴 방사선 사진에서 폐결핵의 흔적이 확인됩니다. 가슴 방사선 사진에서 결핵으로 의심되는 부분이 발견되면, 항문을 통해 조영제를 주입하고 방사선 사진을 촬영하는 대장 조영술이나, 내시경 검사, 복부의 전산화 단층촬영(CT)를 통해 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "위장관 결핵의 치료에는 항결핵제를 사용합니다. 항결핵제를 투여하면 일주일 이내에 환자의 상태가 호전됩니다. 약 2개월이 지나서 내시경을 해 보면 병변이 좋아지는 것이 관찰됩니다.  항결핵제를 사용할 때는 항결핵제에 대한 내성을 가진 결핵균이 나타나는 것을 막기 위해 대개 여러 가지 약을 섞어서 사용합니다. 항결핵제의 치료 효과를 높이기 위해 여러 번에 나누어 복용하지 않고 하루 한 번 복용합니다. 2개월 후에도 증상이 좋아지지 않으면 위장관 결핵이 아니라 크론병과 같은 다른 질환의 가능성을 재검토해야 합니다.  항결핵제는 독성이 많은 약입니다. 따라서 환자에 따라서는 소화 장애가 심해서 약을 제대로 복용하지 못하는 경우도 있습니다. 항결핵제를 복용하는 도중에 간 기능이 나빠지는 경우도 흔히 볼 수 있습니다. 따라서 항결핵제를 복용할 때는 정기적인 혈액 검사로 부작용 여부를 확인해야 합니다.  환자 스스로 항결핵제 복용을 도중에 중단하거나 불규칙하게 복용하여 항결핵제에 대한 내성만 키워주는 경우가 있습니다. 그러나 결핵은 일단 내성이 생기면 치료하기가 아주 어려워집니다. 따라서 위장관 결핵을 완치시키기 위해서는 의사의 지시에 따라 정해진 기간까지 꾸준히 항결핵제를 복용하는 것이 가장 중요합니다.  위장관 결핵은 기본적으로 약물로 치료합니다. 그러나 간혹 합병증으로 인해 수술이 필요한 경우도 있습니다. 수술이 필요한 합병증은 장이 막히거나 터지는 경우, 대량 출혈이 나타나는 경우 등입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 소화기내과, 소아소화기영양과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}