{
  "병명": "위장관 기질 종양",
  "증상": {
    "Amc": "위장관 기질 종양의 증상으로 혈변이나 복통이 나타날 수 있습니다. 장이 막히면 배에 덩어리가 만져지고, 장이 천공되면 복막염이 생길 수 있습니다. 대장에 종양이 생기면 변비가 가장 흔하게 나타납니다. 항문 통증, 혈변, 복부나 골반에 덩어리가 만져지기도 합니다. 구역질, 구토, 출혈, 피로, 야간 발열, 빈혈 등이 나타나기도 합니다. 그러나 대부분의 소화기 암과 마찬가지로 초기에는 아무 증상이 없을 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "위장관 기질 종양은 위장관 벽의 근육층에 위치한 카알세포(근육의 수축 이완을 조절하는 세포)가 변이를 일으켜 발생하는 희귀 질환입니다. 점막하층이나 근육층에 비교적 경계가 뚜렷한 종괴를 형성합니다. 양성 종양부터 중간 악성, 악성 종양에 이르는 다양한 종류가 있습니다.  위장관 기질 종양은 식도에서 직장까지 위장관 어디에서나 발생할 수 있습니다. 주로 위(50%), 소장(25%), 대장(5~10%) 빈도로 발생합니다. 전체 위장관 악성 종양의 1~3%를 차지합니다. 종양의 크기가 클수록, 분열 정도가 심할수록 재발 및 전이 가능성이 커집니다. 그러나 종양의 크기가 2cm 이하인 경우는 대부분 저위험군에 속합니다. 반드시 수술이 필요한 것은 아니지만, 면밀한 추적 검사를 통해 반드시 종양의 상태를 관찰해야 합니다. 악성 종양이라 하더라도 전이되는 기간이 매우 길어 예후가 양호합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "위장관 기질 종양을 유발하는 원인이나 위험 인자는 아직 밝혀지지 않았습니다. 일반적으로 세포의 성장에 관여하는 c-Kit 유전자의 돌연변이에 의해 발병하는 것으로 보고되었습니다. 가족력은 없는 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "내시경을 통해 장 내부를 직접 관찰하면서 종양의 모양, 크기, 위치를 평가합니다. 종양이 의심되는 부위에서 조직 검사를 시행합니다. 내시경적 초음파 검사를 하면 위벽의 구조를 분리해서 볼 수 있습니다. 이를 통해 종양이 점막에서 생겼는지, 점막하에서 생겼는지 뚜렷하게 확인할 수 있습니다. 종양의 크기도 정확히 잴 수 있습니다. 전산화 단층촬영(CT)은 위장관 기질 종양이 주위 조직을 침범하거나 림프절로 전이되었는지 파악할 수 있습니다. 또한 간과 복막 등에 원격 전이가 있는지 판단할 수 있습니다. 수술 전 위장관 기질 종양의 진행 상태를 파악하는 데 필요한 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 수술 치료위장관 기질 종양의 대표적인 국소적 치료 방법은 개복 수술입니다. 삶의 질과 병의 정도에 따른 시행 가능성을 고려하여 내시경 점막 절제술, 복강경 쐐기 절제술, 복강경 절제술 등의 치료 방법을 사용할 수 있습니다. 대개 약 2cm의 안전거리를 두고 쐐기 모양으로 절제하는 복강경 쐐기 절제술을 많이 시행합니다. 림프절 전이가 거의 없는 종양이기 때문에 장의 일부만 절제합니다. 다만, 종양의 크기가 지나치게 커서 절제하기 어렵거나 진단이 불확실하면 개복술을 시행합니다.  종양이 전이되지 않은 경우, 종양을 완전 절제하는 것이 원칙입니다. 종양이 전이되었더라도 장 천공이나, 심한 출혈, 장폐색을 일으키는 경우에는 수술적으로 절제를 시도합니다.  ② 약물 치료종양 절제술이 불가능한 경우는 이메티닙(글리벡)을 복용합니다. 위장관 기질 종양과 만성골수백혈병을 일으키는 암 유전자가 비슷하여 글리벡이 효과를 낼 수 있습니다. 글리벡은 경구용 약제로, 글리벡을 사용하면 약 50~60%에서는 종양이 줄어듭니다. 그러나 글리벡은 장기적으로 복용해야 하며, 복용을 중단하면 종양이 다시 커질 수 있습니다.  일부 환자는 피부 발진, 구역질, 구토, 결막염, 설사, 얼굴 주위나 전신이 붓는 증상이 부작용으로 나타날 수 있습니다. 그러나 대개 심각한 부작용은 없습니다. 약 5%의 환자는 약물에 의해 종양이 빨리 줄어들어 위장관 출혈이나 장 천공이 발생할 수도 있습니다. 종양이 커서 수술 범위가 광범위하다면 수술 전에 글리벡을 사용함으로써 종양의 크기를 줄인 후 절제술을 시도해 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 종양내과, 위장관외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}