{
  "병명": "위장관 출혈",
  "증상": {
    "Amc": "위장관 출혈로 나타나는 증상은 출혈의 정도와 그 속도에 따라 신체에 다양한 영향을 미칩니다. 일반적인 증상으로 가슴 두근거림, 어지러움, 토혈, 호흡 곤란, 실신, 쇼크 등이 나타날 수 있습니다. 또한 혈변이 관찰됩니다. 상부 위장관 출혈은 변이 검고 짜장면 색과 같은 대변을 보입니다. 하부 위장관 출혈은 주로 변기에 피가 보이는 혈변이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "위장관 출혈의 징후와 증상은 명백한 경우(명시적)와 숨겨진 경우(잠재적)로 나눌 수 있습니다. 이러한 징후와 증상은 출혈의 위치와 출혈 속도에 따라 달라질 수 있습니다. 출혈은 위장관 어디에서나 발생할 수 있으며, 입에서 시작하여 항문에서 끝납니다. 명시적 출혈의 경우 다음과 같은 증상이 나타날 수 있습니다: - 피를 토하는 경우, 피가 붉거나 짙은 갈색으로 커피 찌꺼기와 같은 질감을 가질 수 있습니다. - 검고 끈적끈적한 변 - 직장 출혈, 보통 변에 섞여 나오거나 변과 함께 나옵니다. 잠재적 출혈의 경우 다음과 같은 증상이 있을 수 있습니다: - 어지러움 - 호흡 곤란 - 실신 - 가슴 통증 - 복부 통증 쇼크 증상: 출혈이 갑자기 시작되고 빠르게 진행되면 쇼크 상태에 빠질 수 있습니다. 쇼크의 징후와 증상은 다음과 같습니다: - 혈압 저하 - 소변을 보지 않거나 소량만 자주 봄 - 빠른 맥박 - 의식 상실",
    "1200": null
  },
  "정의": {
    "Amc": "위장관 출혈은 식도와 위, 소장, 대장 등의 점막이 손상되어 혈관이 노출되어 발생하는 출혈을 의미합니다. 위장관 출혈은 식도, 위, 십이지장에서 발생하는 상부 위장관 출혈과, 소장과 대장에서 발생하는 하부 위장관 출혈로 구분할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "상부 위장관 출혈의 원인 중에는 소화성 궤양이 50% 정도로 가장 많습니다. 그 밖에 식도 정맥류, 스트레스성 궤양, 미란성 위염 등의 급성 위점막 병변, 위암 등이 있습니다. 최근 조사 결과에 따르면, 상부 위장관 출혈의 원인 중에서 소화성 궤양은 점차 줄고, 식도 정맥류 출혈은 점차 늘어나는 추세입니다. 음주 후에 처음에는 음식물만 토하다가 나중에 피를 토하는 경우에는 위점막 열상에 의한 출혈을 생각할 수 있습니다. 또한 식도 정맥류에 의한 출혈이 나타날 수 있는데, 이는 다른 출혈에 비해 위험할 수 있습니다.  하부 위장관 출혈의 원인은 연령에 따라 다릅니다. 대장의 혈관 이형성증, 대장 게실, 장티푸스, 장 결핵, 궤양성 대장염, 대장암, 대장 용종, 치질 등이 원인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "내시경 검사는 출혈 부위, 출혈 병변의 상태, 출혈 양상, 노출 혈관의 유무를 확인하고 진단하는 데 가장 중요하고 정확한 검사 방법입니다. 출혈 시 정확한 실혈량을 측정하는 것은 어렵습니다. 그러나 출혈의 정도를 혈압, 맥박의 변화, 출혈의 양상(토혈인지, 토혈과 혈변이 같이 있는지, 혈변만 있는지), 혈변의 색깔(혈변이 흑색인지 선홍색인지)과 함께 확인하면 출혈 부위를 짐작할 수 있습니다. 그러면 적절한 특수 검사를 선택하고 수행하는 데 큰 도움이 됩니다.  주로 위장관 출혈이 1,000mL 이상일 경우 토혈이나 혈변이 나타납니다. 상부 위장관 출혈의 경우, 토혈이나 짜장면 색 같은 흑색 변을 보입니다. 대장 출혈인 경우에는 선홍색 혈변이 보봅니다. 또한 1,000mL 이상 실혈 시 빈맥, 저혈압 등이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "위장관 출혈은 생명을 위협하는 출혈 원인을 제거하는 지혈에 초점을 맞추어 치료합니다. 대부분은 자연적, 보존적 치료 요법으로 지혈됩니다. 그러나 출혈이 계속되거나 재출혈의 위험이 있으면 내시경적 지혈 요법, 방사선 중재 시술을 통한 색전술 시술, 수술 요법이 필요합니다. 내시경 검사는 수액 공급, 수혈과 같은 일반적인 응급처치와 동시에 시행합니다.  활동성 출혈이 없는 경우에는 출혈 후 24시간 이내에 내시경 검사를 시행합니다. 내시경 검사의 목적은 출혈 부위, 출혈 병변의 상태, 출혈 양상, 노출 혈관의 유무를 확인하고, 지혈하는 것입니다. 내시경적 지혈 요법으로는 출혈 부위에 약물을 직접 살포, 주입하여 출혈 혈관을 막거나 혈액을 응고시켜 지혈하는 방법이 있습니다. 또한 전기나 레이저를 이용한 지혈법, 고무밴드를 이용한 지혈법, 스테이플러용 철침과 유사한 헤모클립(hemoclip)을 이용한 지혈법 등을 많이 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 소아소화기영양과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}