{
  "병명": "위점막하종양",
  "증상": {
    "Amc": null,
    "Snu": "대개는 상부 위장관내시경 중 우연히 발견되는 경우가 많고, 상복부 동통, 복부 팽만감, 하혈 혹은 토혈(출혈), 오심과 구토, 체중 감소 , 소화불량 , 연하 장애, 등을 호소할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "위 점막하 종양은 주 병변이 위점막보다 하층에 존재하고 주위점막과 같은 점막으로 덮여 있으면서 반구형 또는 구형으로 내강에 돌출한 병변을 총칭하는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "1) 평활근종(Leiomyoma) 위 점막하 종양 중 가장 흔한 종양으로 대개 큰 종양이 많다. 위에서는 주로 위체부에 호발하여 위내강으로 자라기도 하고 밖으로 돌출된 형태를 지니기도 한다. 평활근육종과는 유사분열수로 구별하기는 하지만 감별이 어렵다. 2) 평활근육종(Leimyosarcoma) 위 악성종양의 1-3% 정도의 빈도를 가지고 조직학적으로 평활근종과 감별이 어렵다. 점막하 종양의 형태로 주로 5 cm 이상의 크기로 점막에 궤양을 동반하는 경우 또는 빠르게 성장하는 경우 의심할 수 있다. 위장관 출혈 소견을 보일 수 있으며 위 밖으로 자라 나가는 경우도 있을 수 있다. 내시경적으로 진단하고 생검함으로써 확진할 수 있다. 3) 위장관 간질성 종양(Gastrointestinal stromal tumor) 전체 위장종양 중 1-3%를 차지하고 점막하 종양 중 45% 정도를 차지하는 간질세포 종양으로 이중 악성 간질세포 종양은 20%를 차지하며 위 악성 종양의 1%를 차지한다. 양성과 악성 간질세포 종양의 정확한 감별은 조직학적 진단이 가장 중요하며 세포핵의 분열수가 고배율 10개 시야에서 5개 이하인 경우 양성으로 판정하고 그 외는 크기, 주변 조직으로의 침윤 및 전이 등에 근거하고 있다. 4) 이소성 췌장(Pancreatic heterotopia) 선천 이상인 과오종으로 췌장이 원래 부위가 아닌 곳에 췌장 조직이 들어 있는 것이다. 대개는 0.5-2 cm 정도의 점막하 종양의 형태로 관찰되며 위전정부의 대만부에서 주로 관찰되고 중아부에 함요(Umbilication)이 있는 것이 특징으로 조직학적으로 정상 췌장 조직 구조를 가지고 있다. 5) 기타 이밖에도, 섬유종 , 지방종 , 신경 종양(Neurilemoma, neurofibroma), 혈관 종양으로 사구 종양(Glomus tumor), 림프관종(Lymphangioma), Angiolipoma 등과 과립세포종(Granular cell tumor), Carcinoid, 호산구성 육아종(Eosinophilic granuloma), 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "전문의 소견에 따라 정기적인 검진을 시행하며 종양의 변화 양상을 추적 관찰하기도 한다. 상복부 통증이나 소화불량 , 오심 등 여러가지 소화기 증상이 있는 경우 이를 완화 시키기 위한 대증적 약물을 복용한다. 위장관 간질성 종양인 경우 경우에 따라 Glivec(Imatinib)을 사용하기도 한다. 수술적 치료는 종양의 위치, 크기, 모양 등을 고려하여 광범위 절제 혹은 쐐기형 절제를 하며 때에 따라 방사선, 항암화학 치료를 하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}