{
  "병명": "윌리암스 증후군",
  "증상": {
    "Amc": "① 외형적 특징위로 솟은 작은 코끝, 긴 인중, 큰 입, 두툼한 입술, 작은 볼(협골 형성 부전), 부은 듯한 눈두덩이, 손톱 형성 부전, 엄지발가락의 외반증과 같은 외형적 특징이 나타납니다. ② 심장과 혈관의 기형적 특징심장과 혈관의 기형적 특징으로는 판상부대동맥협착증(supravalvular aortic stenosis)이나 말초폐동맥협착증(peripheral pulmonary stenosis)을 들 수 있습니다. 이 밖에 폐동맥의 판막 협착증, 심실 또는 심방 중격 결손, 고혈압이 동반된 신동맥의 협착, 대동맥 형성 부전 등이 나타날 수 있습니다. ③ 기타 신체적 특징영아기에는 고칼슘혈증이 나타납니다. 출생 시에는 저체중 및 성장 발육 부전이 나타나기도 합니다. 또한 정상아에 비해 제대나 서혜부 탈장이 흔하게 나타납니다. 소리에 매우 민감하게 반응합니다. 치과적 문제로는 부분적인 무치증과 에나멜 형성 부전이 나타납니다. 신장 이상으로는 방광 게실, 신장의 구조와 기능 이상이 나타납니다. 근골격계 문제로는 종종 근력 저하나 관절의 이완성이 나타납니다. ④ 성격'칵테일 파티 매너'라고도 표현되는 매우 사교적이고 친숙한 성격입니다. 지나칠 정도로 정중함과 친밀감을 표시합니다. 낯선 사람을 두려워하지 않고, 자신의 또래보다는 어른들과 더 가까이하려는 성향이 나타납니다. ⑤ 지능성장 발달 지연, 학습 지진, 집중력 결핍이 나타납니다. 행동상 집중력이 결핍되어 있지만 성장하면서 상태가 좋아집니다. 대부분 지능 저하가 있습니다. IQ 범위는 20~60이고, 평균 IQ는 58 정도입니다. 기억력과 기술 습득 능력은 매우 강한 반면, 미세한 운동이나 공간적인 사고를 필요로 하는 지적인 능력은 떨어집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "윌리암스 증후군은 7번 염색체 이상과 관련된 근접 유전자 증후군입니다. 특징적인 임상 소견을 보입니다. 출생아 2만 명당 1명꼴로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "윌리암스 증후군의 원인은 7번 염색체의 장완 근위부(7q11.23)의 미세 결실입니다. 이 부위에는 혈관 벽 같은 탄성 조직을 이루는 엘라스틴 단백질의 생성과 관련이 있는 엘라스틴 유전자와, 인지 능력과 관련 있는 LIMK1 유전자를 비롯하여 여러 유전자가 위치합니다. 이러한 유전자의 결실로 인해 다양하고 특징적인 외형과 임상 증상이 나타납니다. 7q11.23의 미세 결실은 대부분 자연발생적으로 일어납니다. 드물게 가족력이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "윌리암스 증후군은 특징적인 외모와 임상 증상으로 의심할 수 있습니다. 7번 염색체의 장완 근위부(7q11.23)에 존재하는 엘라스틴 유전자 소식자를 이용한 형광동소보합(FISH) 검사로써 미세 결실을 확진할 수 있습니다. 이 검사는 90% 이상의 윌리암스 증후군을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "윌리암스 증후군의 근본적인 치료 방법은 없습니다. 일생 동안 잘 관리해야 하는 질환입니다.  ① 영아기의 성장 장애 : 고칼로리 분유를 자주 수유합니다. 위 역류 치료, 변비 치료 등이 필요합니다.② 발달 및 행동 장애 : 언어 치료, 음악 치료, 운동 치료 등 여러 재활 치료가 필요합니다.③ 고칼슘혈증 : 칼슘을 제한하고, 비타민 D가 첨가되지 않은 분유로 수유합니다.④ 내분비 장애 : 갑상선기능저하증이 있는지 확인하고, 있다면 갑상선 호르몬을 복용합니다.⑤ 심장 기형 : 심장전문의의 진료가 필요합니다. 심초음파 검사를 정기적으로 시행합니다. 나이가 들면서 고혈압이 발생하면 약물을 투여합니다.⑥ 안과와 이비인후과적 문제 : 시력과 청력을 정기적으로 측정하고 진찰받아야 합니다.⑦ 탈장 및 요로계 문제 : 탈장은 수술해야 합니다. 요로계 감염, 야뇨증 등은 치료해야 합니다. 신장의 기형이나 시장의 혈관이 정상인지 확인할 필요가 있습니다.⑧ 근골격 장애 : 영아기에는 관절이 유연하여 오히려 불안정하여 걷는 것이 느립니다. 나이가 들면서 관절의 구축이 오고 척추측만증이 올 수 있습니다. 정기적인 진찰과 스트레칭 운동 등이 필요합니다.⑨ 치과적 문제 : 부정 교합, 치아의 충치, 불규칙 교열 등을 치료해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}