{
  "병명": "윌슨병",
  "증상": {
    "Amc": "윌슨병의 주 증상은 간 질환과 신경 질환입니다. 정신과적인 문제를 보이기도 합니다. 15세 이전에는 주로 간 질환이 나타나고, 15세 이후에는 신경 증상을 보입니다. 약 40~50%의 환자가 간 장애를, 35~50%의 환자가 신경 증상이나 정신과적인 증상을 보입니다. 신경 증상을 보이는 거의 모든 환자에게 각막환(Kayser-Fleischer ring)이 나타납니다. 다양한 형태로 발생하며 원인을 설명하기 힘든 신경학적 이상, 정신과적 이상, 간염, 용혈성 빈혈, 뼈 이상, 혈뇨 등이 나타날 수 있습니다. 이 밖에도 가족 검사나 일반 건강 검진으로 간 기능 이상이 발견되는 경우도 있습니다. 1. 간 이상소아에게는 주로 간 질환이 나타납니다. 간에 구리가 축적되어 증상이 나타나므로 보통 5세가 지나야 발병합니다. 간에 구리가 침착되면 처음에는 간 효소치만 약간 증가하고 증상이 없는 간장 비대만 나타납니다. 결국은 만성 활동성 간염, 간경화, 문맥압 항진증으로 진행합니다. 간혹 급성 전격성 간염이 발생하여, 급격히 간성 혼수로 빠지면서 사망에 이를 수도 있습니다. 2. 신경계 이상윌슨병의 신경계 증상은 대뇌 기저핵 손상으로 인하여 발생합니다. 사춘기 이전에 증상이 나타나는 경우는 드물고, 대부분 15세 이후 청소년기에 나타납니다. 대뇌 기저핵이 손상되어 구음 장애, 연하 장애, 무표정한 얼굴, 비정상적인 눈의 움직임, 미세 운동 장애, 근 긴장 이상, 근 긴장 이상 자세, 운동 장애(불안정한 보행, 무도증, 근위부 진전 등)가 나타납니다. 3. 정신과적 이상구리가 뇌에 중독되어 정신과적 이상이 나타납니다. 과잉 행동, 불안 또는 공포, 정서 불안, 감정 조절의 어려움, 조울증, 비정상적인 행동, 집중력 저하, 인성 변화, 정신분열증의 증상이 나타납니다. 이 중에서 가장 흔한 증상은 비정상적인 행동입니다. 구리를 제거하는 약물 치료로 정신 증상이 호전되기는 하지만, 추가적인 치료가 필요합니다. 4. 안과적 이상각막의 테두리를 따라서 황록색의 특이한 각막환(Kayser-Fleischer ring)이 나타납니다. 육안으로는 잘 볼 수 없고, 세극등 현미경(slit lamp) 검사로 확인할 수 있습니다. 간 질환만 있는 경우에는 안과적 이상이 없을 수도 있습니다. 그러나 신경 증상이 있는 대부분의 환자에게서 안과적 이상이 관찰됩니다. 해바라기 모양의 백내장, 외사시, 야맹증 등이 올 수도 있습니다. 5. 혈액 이상때로는 과량의 구리가 용혈성 빈혈을 유발합니다. 6. 신장 이상주로 근위세뇨관의 손상으로 나타납니다. 혈뇨, 아미노산뇨증, 요비중의 감소, 당뇨, 요산뇨증(uricosuria), 과인산뇨증(hyperphosphaturia), 신세뇨관성산증(renal tubular acidosis) 등의 판코니(Fanconi) 증후군이 나타날 수 있습니다. 그 결과 뼈가 아프고, 성장기의 소아가 잘 자라지 않고, 등이 굽을 수 있습니다. 7. 골격 이상과인산뇨증 때문에 혈중 인산의 농도가 낮아집니다. 그 결과 골다공증, 구루병, 뼈의 골절 등이 나타날 수 있습니다. 8. 관절통관절통이 올 수 있습니다. 대개 무릎 관절의 통증을 호소하는 경우가 많습니다. 9. 내분비 이상여성의 경우 난소 기능 장애로 이차성 무월경 등이 발생하기도 합니다.",
    "Snu": "간증상은 가장 흔한 임상 형태로 환자의 40~50%에서 최초 증상으로 나타나며, 동양인에게 더 많이 나타난다. 증상이 나타나는 연령은 평균 11.4세이고, 6세 이전이나 40세 이후에 간 증상이 나타나는 경우는 드물다. 어린 나이에 발병된 경우에는 주로 간질환으로 발현되는 경우가 많으며, 늦게 발병되는 경우에는 신경학적 이상이 주된 증상이 된다. 초기에는 경미한 간기능 검사 이상소견이 동반된 무증상 간 비대로 시작되어 만성 간염 , 간경변증 , 전격성 간염 으로 발현하게 된다. 간에 구리가 축적되어 증상이 나타나므로 보통 5세가 되어야 발병하나, 유전적 결손이 심한 경우 3세경부터 간염 소견을 보이기도 한다. 간수치 상승과 거미  관증(spider angiomata)이 동반될 수 있다. 급성 간염은 두 번째로 흔한 형태이며, 이로 인해 용혈성 빈혈 (hemolytic anemia, 적혈구가 쉽게 파괴되어 생기는 빈혈)이 동반되면 윌슨병을 암시하는 중요한 징후가 된다. 그러나 약 10~30%에서 만성 활동성 간염과 구별이 힘든 간 장애가 나타난다. 가장 심각한 간 장애는 급성 전격성 간염(acute fulminant hepatitis)으로 진행성 간부전 , 뇌병증, 응고병증 등으로 발현되며 높은 사망률을 보인다. 신경학적 증상은 환자의 40~60%에서 병의 단서가 되는 초기 증상이다. 신경학적 증상은 대개 15세 이후 청소년기에 나타나게 되는데 평균 연령은 18.9세로 간 증상보다 훨씬 늦다. 환자의 약 50%에서 안정과 운동 떨림 양상이 나타나는데, 초기에는 손 떨림이 오고 혀, 얼굴, 인후를 침범하는 근육긴장 이상에 의한 운동감소로 발음이 불분명하여 알아듣기 어려운 구음 장애가 오고, 침 흘림 및 특징적인 얼굴 표정이 나타날 수 있다. 점차 진행하면 근 긴장 이상으로 인한 보행  애, 자세이상의 신경장애 증상이 오고 정신 이상, 정서장애, 행동장애도 나타날 수 있다. 학교 성적 저하가 첫 증상으로 나타나기도 한다. 근육긴장 이상은 팔다리 및 몸통에도 나타나며, 약 1/3에서 나타난다. 병이 진행될 경우 확연한 치매가 나타날 수 있고, 약 20%에서 정신과적 증상도 동반된다. 기타 적혈구가 깨져서 오는 용혈성 빈혈, 신세뇨관 장애, 골격 관절 이상, 부갑상선 저하증의 증상을 보일 수도 있으며, 용혈성 빈혈이 반복되면 담석이 발생하기도 한다. 각막에 구리가 침착되어 눈의 각막의 테두리를 따라 황록색의 특이한 고리 모양 병변이 나타나게 되는데 이를 카이저-플라이셔 고리(Kayser-Fleischer ring, K-F고리)라고 한다.",
    "Kdca": null,
    "Final": "윌슨병은 출생 시부터 존재하지만, 구리가 뇌, 간 또는 다른 장기에 축적될 때까지 증상이 나타나지 않습니다. 증상은 질병이 영향을 미치는 신체 부위에 따라 다양하게 나타날 수 있습니다. 일반적인 증상으로는 피로, 식욕 부진 또는 복통, 피부와 눈의 흰자위가 노랗게 변하는 황달, 눈의 황갈색 변색(카이저-플라이셔 링), 다리나 복부의 부종, 말하기, 삼키기 또는 신체 조정의 문제, 통제되지 않는 움직임이나 근육 경직 등이 있습니다. 의사를 만나야 할 때 특히 가족 중에 윌슨병 환자가 있는 경우, 걱정되는 증상이 있다면 의사와 상담 일정을 잡으세요.",
    "1200": null
  },
  "정의": {
    "Amc": "윌슨병(Wilson's disease 또는 Hepatolenticular degeneration)은 구리 대사의 이상으로 인해 주로 간과 뇌의 기저핵에 과다한 양의 구리가 축적되는 유전 질환입니다.  윌슨병은 1912년 윌슨이 간경화와 신경 증상의 가족력이 있는 환자를 보고하면서 처음으로 알려졌습니다. 전 세계적으로 3만 명 내지 10만 명당 1명꼴의 빈도로 발생합니다. 보인자률은 90명당 1명입니다. 비교적 흔한 유전 질환입니다.  인체 내에서 소량의 구리는 비타민만큼 필수적입니다. 구리는 거의 모든 음식에 포함되어 있습니다. 대부분의 사람은 체내 요구량보다 더 많은 구리를 섭취합니다. 건강한 사람은 체내에서 필요하지 않은 구리를 배설합니다. 그러나 윌슨병 환자는 그렇게 할 수 없어서 문제가 발생합니다. 윌슨병 환자는 출생할 때부터 구리가 체내에 축적됩니다. 많은 양의 구리가 간이나 뇌에 침범하여 간염이나 정신과적, 신경학적인 증상을 초래합니다.  윌슨병 증상은 주로 청소년기에 나타납니다. 환자는 황달, 복부 팽만, 피로, 복통, 진전(떨림)을 호소합니다. 또한 걷고, 말하고, 삼키는 데 어려움을 호소합니다. 증상이 더 발전하면 우울, 조울증, 공격성 등의 정신과적인 문제가 나타납니다. 여성에게는 생리불순, 불임, 유산 등의 문제가 생깁니다.  윌슨병에 가장 먼저 영향을 받는 장기는 간입니다. 구리(동, Copper, Cu)가 담즙을 통해 배설되지 못하고 간세포 내에 축적되어 세포 손상을 일으켜서 간경변증이 나타납니다. 윌슨병 환자의 50% 정도는 단지 간만 손상됩니다. 간경변증을 동반한 진행성의 만성 간염, 신경학적 손상, 신세뇨관 기능장애 등의 증상이 특징적으로 나타납니다. 간 장애의 발병 연령은 보통 8~20세입니다.  윌슨병 환자는 혈청 내에서 구리의 운반을 맡은 세룰로플라스민(ceruloplasmin)이 선천적으로 적거나 없기 때문에, 세포 내 유리구리(free Cu)가 증가하게 됩니다. 소뇌 기저핵(특히 lenticular nucleus, thalamus, red nucleus)의 변성이 일어날 수 있습니다. 또한 눈의 공막과 각막의 경계부에 녹갈색의 환(Kayser-Fleischer ring)이 나타납니다. 이것은 구리가 데스메트막(descemet, 각막 고유막과 내피막 사이에 있는 막)에 침착되기 때문입니다.  신경 증상은 12세 이전에는 잘 나타나지 않습니다. 신경 증상이 나타난 후 치료를 계속 하지 않으면 사망에 이르게 됩니다. 이 중에서 전격성 간부전 환자의 치사율은 70% 이상입니다.",
    "Snu": "윌슨(Wilson)병은 구리 대사 이상으로 인하여 간, 뇌, 각막, 신장 및 적혈구에 구리가 침착되어 생기는 보통염색체 열성 유전질환으로, 13번 염색체의 ATP7B 유전자에 돌연변이가 발생한 병이다. 이 유전자의 돌연변이로 인하여 간 및 뇌에 구리가 축적되어 간 증상 혹은 신경학적 증상이 나타난다. 구리 축적에 따른 증상들은 나이가 든 후에(5~15세) 나타나게 된다. 우리나라 대사성 간질환 중에서 가장 흔한 질환이며, 조기 진단과 치료가 중요한 희귀 만성 간질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "윌슨병은 상염색체 열성으로 유전됩니다. 부모 양쪽 모두가 보인자라면 자녀가 환자일 확률은 25%입니다. 우리나라에서는 일반인 가운데 90~100명 중 1명의 빈도로 윌슨병의 유전자를 가지고 있습니다.  윌슨병은 구리의 흡수에 관여하는 효소인 copper transporting P-type ATPase(ATP7B) 유전자의 돌연변이에 의해 발생합니다. 이 유전자는 13번 염색체 장완 q14.3에 위치합니다. 이 유전자의 이상으로 구리가 간장 세포 내에서 미세 담도로 배출되지 못합니다. 또한 구리가 세룰로플라스민과 결합하지 못하여 혈액 내로 배출되지 못함으로써 간장 세포, 적혈구, 뇌 등의 장기에 구리가 침착되고 중독 증상이 나타납니다.  유전자 발견 이후, 윌슨 유전자에 대한 돌연변이 연구가 집중적으로 이루어졌습니다. 그 결과 유전자의 돌연변이 양상에 동서양 간 차이가 있음이 확인되었습니다. 전체적으로 윌슨병 환자의 80% 정도에서 ATP7B 유전자의 돌연변이를 발견할 수 있습니다. 한국인의 경우 R778L이 30% 정도를 차지하여, 가장 흔한 돌연변이임이 최근에 밝혀졌습니다. 이 밖에 A874V과 N1270S도 각각 15% 정도를 차지하여 비교적 흔한 돌연변이에 해당합니다.",
    "Snu": "윌슨병은 보통염색체 열성으로 유전되며, 백인보다 아시아인에게 더 흔한 것으로 알려져 있다. 발생률은 100만 명당 30명이며, 유병률은 5~10만 명당 1명이다. 전체 인구의 약 1%가 보인자(나타나진 않았지만 해당 유전형질을 지니고 있는 사람)로 추정된다. 염색체 13q14.3-q21.1에 위치한 ATP7B 유전자의 돌연변이에 의해 발생한다. 이 유전자가 암호화하고 있는 단백질인 ATP7B는 간세포 안으로 운반된 구리를 셀룰로플라스민과 결합시켜 세포 밖으로 운반하거나 담도로 배출하는 등 구리를 운반하는 데 필요한 에너지를 생산하는 역할을 담당하며 주로 신장과 간에서 발현된다. 그러나 윌슨병 환자의 경우 이 염색체의 돌연변이에 의해 구리는 담즙으로 배설되지 못하고 간에 쌓이게 되며 축적 한계가 지나면 혈류로 흘러나와 뇌, 각막, 신 및 적혈구 등에 축적되어 뇌 손상과 눈의 각막에 반지모양의 구리 침착 및 신세뇨관 기능장애 등을 일으킨다. 현재까지 200여 개의 돌연변이가 확인되었다. 그러나 동일한 돌연변이를 갖는 윌슨병 환자들 사이에서도 발병연령이나 임상 증상에 차이가 있다는 것으로 미루어 볼 때, ATP7B 유전자 돌연변이 외에 또 다른 추가 요인이 작용할 것으로 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "윌슨병은 임상적, 생화학적, 분자유전학적 소견으로 진단할 수 있습니다. 임상적으로는 소아나 젊은 성인에게 만성 간 질환이나 흔치 않은 양상의 간염이 있을 때 우선 윌슨병을 고려합니다. 사춘기와 성인에게 특징적인 신경 증상이 있는 경우, 급성 용혈성 빈혈이나 판코니(Fanconi) 증후군이 있는 환자도 반드시 윌슨병을 감별 진단해야 합니다. 특히 간 질환 환자에게 용혈이 있으면 윌슨병에 대한 감별 진단이 필요합니다.  1. 윌슨병의 임상적, 생화학적 진단윌슨병의 임상적, 생화학적 진단은 특징적인 각막환, 특징적인 신경학적 이상 소견, 혈중 내 낮은 ceruloplasmin 수치(정상 소아 : 22~54mg/dL, 성인 : 19~66mg/dL), 24시간 동안 소변의 구리 배설량 증가(정상 : 40μg/24h 이하), 간 내 증가한 구리의 양을 고려합니다.  원인 불명의 급만성 간 질환, 신경 장애, 급성 용혈, 정신 장애, 행동 장애, 신 기능 저하 등이 있으면 윌슨병을 의심합니다. 선별 검사를 시행하면 대부분의 환아에게 혈청 세룰로플라스민이 감소된 상태라는 점을 알 수 있습니다. 24시간 소변 구리 배설량이 100μg/day 또는 1000μg/day 이상(정상은 40 μg/day 이하) 증가합니다.  최근에는 이 밖에도 안과 검사, 간 생검, 산전 유전자 분석에 의한 진단을 시도하고 있습니다. 환아의 형제에 대해서는 혈청 세룰로플라스민과 24시간 소변 구리 배출량을 검사하여 조기 진단을 시도합니다. CT 촬영이나 MRI상 위축이나 공동 형성(cavitation)이 나타날 수 있습니다.  2. 분자유전학적 진단ATP7B 유전자의 돌연변이를 검색합니다. 약 80%의 환자에게서 유전자 이상을 규명할 수 있습니다. 임상적, 생화학적 진단법으로 윌슨병을 확진할 때 보조적인 도움을 줄 수 있습니다. 이 방법은 환자에게 특정한 돌연변이가 밝혀졌을 때 환자의 가족과 친척에 대해 같은 돌연변이가 있는지 검색할 때 매우 유용합니다.  이 방법은 증상이 없는 환자나, 이형접합 보인자 여부를 확진하는 데 표준적으로 사용됩니다. 특히 이 방법을 이용하면 세룰로플라스민이 낮은 이형접합자, 세룰로플라스민이 정상인 환자, 현재 무증상인 환자 등 임상적으로 감별하기 어려운 환자를 확진할 수 있습니다. 돌연변이가 밝혀지면 그 가계 내에서 산전 진단도 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "윌슨병은 평생 동안 적절하게 치료하지 않으면 사망하는 치명적인 질환입니다. 치료를 일찍 시작하면 증상이 완전히 회복될 수 있지만, 치료 시기가 늦어지면 치료를 하더라도 증상이 완전히 회복되지 않습니다.  1. 식이 요법구리 섭취량을 하루에 1㎎으로 음식물을 조절합니다. 구리 섭취량은 1~1.5㎎으로 늘릴 수 있지만, 평균 하루 1㎎을 유지해야 합니다. 구리가 많이 함유된 버섯, 코코아, 간, 어패류(굴, 조개), 견과류, 초콜릿, 말린 과일, 바나나, 토마토, 포도, 땅콩, 밤, 감자 등의 섭취를 제한해야 합니다.  2. 약물 요법구리흡수억제제와 구리배설촉진제를 사용합니다. 증상의 경중에 따라 약제를 선택합니다.  1) 구리흡수억제제아연염(초산아연염 : 갈진, 황산아연염)은 약간의 간 기능 이상을 보이는 무증상 소아에 대한 초기 치료제로 사용할 수 있습니다. 또는 구리 촉진제 사용으로 체내 구리양이 감소한 어른에게 유지 요법으로 사용할 수 있습니다.  소아의 경우 아연 원소로 25mg씩 1일 3회, 성인의 경우 50mg씩 1일 3회 복용합니다. 식사와 식사 중간 사이 위가 공복일 때 복용합니다. 구리배설촉진제와 함께 투여하는 경우에는 같이 복용하지 않고 시간을 두고 따로따로 복용합니다. 부작용으로는 철 결핍성 빈혈, 위장 장애 등이 있습니다. 소변 24시간 구리 배설량이 75ug 미만을 유지하도록 해야 합니다.  2) 구리배설촉진제구리배설촉진제 약제로는 체내에 축적된 구리와 결합하여 체외로 배출시키는 페니실라민(D-penicillamine)과 트리엔틴(trientine)이 있습니다. 일차 약제로는 주로 페니실라민을 사용하지만, 부작용이 생기거나 신경 증상이 있는 성인 환자에게는 트리엔틴을 사용합니다.  페니실라민의 용량은 10세 이하의 경우 몸무게 1kg당 하루에 20mg씩 복용합니다. 10세 이상의 경우 하루 1g을 사용하며, 하루 0.25gm씩 4회, 공복시(식전 1시간, 취침 전, 총 1g/day)에 복용합니다.  페니실라민은 비타민 B6 대사 길항제이므로, 하루 25㎎의 B6을 함께 투여합니다. 트리엔틴의 용량은 소아의 경우 250mg씩 1일 3회, 성인의 경우 1일 용량 1~1.5 gm입니다. 3~4회에 나누어 복용합니다. 식사 전 공복이나 식후 2시간 공복 시에 복용합니다.  치료 효과가 나타나는 데 수개월이 걸립니다. 1년 이상 지나야 최대 효과에 도달합니다. 이 약제에 의해 구리의 소변 배설이 현저하게 증가하고 체내 축적된 구리가 배출됩니다. 이에 따라 여러 증상이 서서히 개선됩니다.  페니실라민의 초기 부작용으로는 발진, 열, 림프절병증, 호중구감소증, 혈소판감소증 등이 있습니다. 이러한 부작용은 흔히 투여 초기 2주 내에 나타납니다. 드물지만 독성 부작용으로 신증후군, 홍반성 낭창, 재생불량성 빈혈, 심한 관절염, 결체조직 이완성 등이 초래될 수 있습니다. 이러한 부작용은 약 용량과 관계가 있습니다. 약물에 의하여 생긴 홍반성 낭창이나 관절염은 스테로이드로 치료하면 도움이 됩니다. 백혈구만 감소하거나 재생불량성 빈혈이 생긴 경우에는 페니실라민을 다시 사용할 수 없습니다. 24시간 소변의 구리 배설량을 측정하여 500~800μg/일로 유지합니다.  페니실라민의 독성을 견딜 수 없을 때는 트리엔틴(trientine)을 사용할 수 있습니다. 트리엔틴은 페니실라민과 마찬가지로 구리와 결합하여 체내에 축적된 구리를 소변으로 배설시키는 약제입니다. 이 약제 역시 공복 때 복용해야 합니다. 트리엔틴의 부작용은 철적모구성 빈혈이 있습니다. 그러나 심각한 부작용은 아직 보고되지 않았으며, 페니실라민 못지않은 효과가 있습니다.  6~12개월 후 증상이 호전됩니다. 24시간 소변 구리 배설량이 200~500ug 정도 됩니다. 혈청 자유 구리 농도(총혈청 구리농도-혈청 세룰로플라즈민x3)가 10 미만(50~150ug/L)이면 용량을 30~50% 감량하여 투여하거나, 아연 제제만 투여하기도 합니다.  또한 tetrathiomolybdate라는 약제가 있는데, 이는 구리 흡수의 억제와 배설을 촉진하는 두 가지 작용이 있어서 전망이 매우 기대됩니다. 그러나 아직 미국 FDA의 승인을 얻지 못했습니다. 큰 부작용은 없는 것으로 알려졌지만, 빈혈과 백혈구 감소증이 나타날 수 있습니다. 국내에는 수입되지 않았습니다.  3) 비타민 E윌슨병 환자에게 항산화제인 비타민E가 저하되어 있다는 보고가 있습니다. 항산화제의 효과를 기대하며 사용하기도 하지만, 그 효과에 대한 과학적 효과는 구체적으로 입증된 바 없습니다.  3. 간이식간경화증이 발생하기 전에 윌슨병을 발견하면 예후가 매우 양호합니다. 그러나 병이 진행된 후에 간경화증에 의해 간기능 부전, 전격성 간염을 발견했다면 간이식을 고려해야 합니다. 간 기능 부전이 있으면서 신경 증상이 있는 경우, 드물지만 간이식으로 호전되었다는 보고가 있습니다. 그러나 아직 논란이 남아 있습니다.  1) 뇌사자 간이식뇌사자의 간을 환자에게 이식하는 방법입니다. 간 전체를 한 환자에게 주는 뇌사자 전 간이식과, 두 사람에게 나누어 주는 뇌사자 부분 간이식이 있습니다.  2) 생체 부분 간이식정상인의 간의 일부를 환자에게 떼어 주는 방법입니다. 제공자의 안전이 가장 중요합니다. 간은 매우 재생력이 강한 장기로, 2/3 정도를 절제해도 생명에 지장이 없습니다. 절제 후 2개월 정도가 지나면 절제 전과 거의 같은 크기와 형태로 재생됩니다. 대부분의 간 제공자는 수술 후 4주 정도가 지나면 원래의 사회생활을 할 수 있습니다.  생체 부분 간이식의 가장 큰 장점은 건강한 간을 이식할 수 있다는 점과 원할 때 수술할 수 있다는 점입니다. 간이식 후 주된 합병증은 간동맥 혈전증, 간문맥 혈전증, 담도 협착, 담즙 유출, 감염증, 거부 반응, 신부전 등이 있습니다. 간이식 후에는 평생 면역 억제제를 투여해야 합니다.",
    "Snu": "일단 구리 섭취량을 줄여야 하므로 구리가 많이 함유되어 있는 음식을 삼가야 한다. (간, 코코아, 초콜릿, 버섯, 조개, 밤, 건조시킨 과일이나 채소 등) 체내의 구리를 제거하기 위하여 페니실라민(penicillamine), 트리엔틴(trientine)을 사용할 수 있다. 구리와 결합하여 구리를 소변으로 배설시키는 약제인 페니실라민(D-penicillamine)이 현재로서는 윌슨병의 1차 치료제이다. 용량은 10세 이상 소아와 성인은 하루 1 g을 2회로 나누어 식전에 먹이고, 10세 이하는 하루 20 mg/kg를 2회로 나누어 먹인다. 이 약제는 피리독신의 대사길항제이므로 피리독신을 보충해야 한다. 치료 시작 후 가벼운 신경증상의 개선에는 수 주, 간기능의 호전에는 수 개월에서 1년 정도가 소요된다. 약 10%의 환자에서 페니실라민의 부작용이 발생할 수 있는데, 부작용이 발생하거나 신경증상을 보이는 환자에게는 트리엔틴(trientine, 0.5~2 g/일)을 투여할 수 있다. 페니실라민이나 트리엔틴 치료로 구리가 어느 정도 배출된 환자의 경우 약으로 먹는 아연요법은 유지요법으로 이용된다. 간기능 부전, 전격성 간염 , 간경변증 등 만성적이고 심각한 간 장애가 발생한 경우에는 간이식을 시도할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 신경과, 의학유전학센터, 간이식ㆍ간담도외과, 소아내분비대사과, 소아소화기영양과, 의학유전학과",
    "Snu": "소아청소년과, 신경과, 소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}