{
  "병명": "유당분해효소결핍증",
  "증상": {
    "Amc": "우유를 마신 후 속이 불편하거나 더부룩한 느낌, 설사와 복통, 복부 팽만, 오심 등의 증상이 나타날 수 있습니다. 증상을 일으키는 유당량은 개인마다 다릅니다. 유당 섭취량, 락타아제의 결핍 정도, 섭취 유당 함유 식품의 형태에 따라 좌우됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "유당불내증의 징후와 증상은 일반적으로 유당이 포함된 음식이나 음료를 섭취한 후 30분에서 2시간 이내에 시작됩니다. 흔한 징후와 증상으로는 설사, 메스꺼움 및 때때로 구토, 복통, 복부 팽만감, 가스 등이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "유당은 우유에 함유된 물질입니다. 유당 분해 효소인 락타아제가 부족한 사람이 유당을 섭취하면, 유당이 소장에서 삼투 현상에 의해 수분을 끌어들임으로써 팽만감과 경련을 일으키고, 대장을 통과하면서 설사를 유발합니다. 이러한 현상을 유당분해효소결핍증이라 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "유당분해효소결핍증의 원인은 크게 3가지로 분류됩니다.  ① 일차성 유당분해효소 결핍광범위하게 나타납니다. 인종에 따라 발생률이 다릅니다. 유제품(우유, 치즈, 아이스크림, 요거트 등) 섭취 정도와 유당을 소화할 수 있는 개인의 능력과 관계가 깊습니다. 동양인은 어려서부터 락타아제의 결핍이 나타나 백인과 비교하였을 때 유당분해효소결핍증이 있는 경우가 많습니다.  ② 이차성 유당분해효소 결핍유당분해효소를 분비하는 소장 세포가 장내 감염(로타바이러스 등) 등에 의해 손상을 받아 염증이 발생하면, 염증이 자연 치유되면서 락타아제 세포가 함께 소실되어 재생되지 않을 수 있습니다. 락타아제가 소실된 상태에서 우유를 섭취하면 유당이 제대로 소화되지 못하여 대장으로 직접 이동하여 유당분해효소결핍증이 나타납니다.③ 선천성 유당분해효소 결핍상염색체 열성 유전 질환으로. 드물게 나타납니다. 신생아가 모유나 우유를 섭취한 후 난치성 설사 현상을 나타냅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "유당분해효소결핍증은 병력, 증상, 진찰 등을 종합해서 진단할 수 있습니다. 유당 내성 검사(lactose tolerance test), 호흡의 수소량 측정(breath hydrogen test), 변 산도 검사(stool acidity test) 등으로 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유당분해효소결핍증이 있더라도 부분적으로 소화된 제품(요구르트, 치즈, 가공유)을 섭취하는 등 새로운 방법을 이용할 수 있으므로 우유와 유제품을 기피할 필요는 없습니다. 따뜻한 우유를 먹으면 찬 우유를 먹는 것보다 증세가 완화됩니다. 영양이 많은 우유를 무조건 먹지 않기보다는, 조금씩 자주 마셔서 증세를 조금씩 치료해나가는 것이 좋습니다. 우유 대신 치즈, 요구르트 등의 식품을 먹는 것도 좋은 방법입니다. 소화를 돕는 성분을 첨가한 유제품을 구입해도 좋습니다. 우유를 다른 식품과 함께 먹으면 소화가 느려져 훨씬 수월하게 먹을 수 있습니다.  유제품은 어린이 성장에 필요한 단백질 등의 영양소 공급원으로, 유제품을 먹지 않으면 칼슘 섭취량이 부족해질 수 있습니다. 따라서 우유를 대체할 방법을 찾아야 합니다. 또한 모유를 먹인 아기는 어떠한 경우에도 모유를 계속 먹여야 합니다. 신생아 및 유아의 유당분해효소결핍증은 우유 알레르기와 구분해야 합니다. 전문의의 진단을 받고 그 결과에 따라 우유를 선택해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}