{
  "병명": "유방 종양",
  "증상": {
    "Amc": "유방에 멍울이 만져지거나, 피부에 주름이나 함몰과 같은 변화가 나타나거나, 유두에서 분비물이 나오면 양성 종양일 가능성이 큽니다. 가슴에서 통증이 없는 멍울이 만져지거나, 한쪽 가슴이 비정상적으로 커지고, 유두에서 분비물이 나오면 악성을 의심해 보아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "유방 조직은 일반적으로 울퉁불퉁하거나 끈적끈적하게 느껴질 수 있으며, 월경 주기에 따라 통증이 생겼다가 사라질 수 있습니다. 하지만 유방에 기저 질환이 있는 경우, 다음과 같은 변화를 느낄 수 있습니다: 둥글고 매끄러우며 단단한 유방 덩어리, 피부 아래에서 쉽게 움직이는 크고 단단한 덩어리, 딱딱하고 불규칙한 모양의 유방 덩어리, 피부가 붉어지거나 오렌지 껍질처럼 보이는 현상, 유방 크기나 모양의 변화, 유두에서 나오는 분비물 등입니다. 유방 덩어리의 원인으로는 다음과 같은 것들이 있습니다: 1. **유방 낭종**: 둥글고 매끄러우며 단단한 덩어리가 느껴진다면, 이는 유방 낭종일 수 있습니다. 이는 액체로 채워진 확장된 유관입니다. 유방 낭종은 크거나 작을 수 있으며, 주변 유방 조직이 민감할 수 있습니다. 월경 전에는 커졌다가 월경 후에는 작아지거나 사라질 수 있습니다. 2. **섬유낭성 변화**: 섬유낭성 변화가 있는 경우, 유방에 덩어리나 능선 같은 부분이 느껴질 수 있으며, 유방이 민감할 수 있습",
    "1200": null
  },
  "정의": {
    "Amc": "유방에 생긴 모든 덩어리를 유방 종양이라고 합니다.  ① 섬유선종가장 흔한 양성 종양입니다. 주로 20~30대 여성의 유방 외측에 생깁니다. 주성분이 섬유질이라 경계가 명확합니다. 종양을 움직여보거나 누를 때 통증이 없습니다. 종양이 커질 수도 있고, 크기의 변화 없이 존재하기도 하며, 아주 드물게 작아질 수도 있습니다. 악성을 동반하는 경우가 있으므로 대부분 절제술로 치료합니다.  ② 유관 유두종유즙의 통로인 유관에 생기는 1~3mm 정도의 작고 부드러우며 잘 부서지는 덩어리입니다. 5mm 이상 잘 크지 않아 자가 촉진으로 구별하기 힘듭니다. 젖꼭지에서 맑거나 붉은 분비물이 나옵니다. 조직 검사를 하여 확진하고 수술로 제거합니다.  ③ 섬유성 낭종섬유선종 다음으로 흔한 질환입니다. 35~50세의 여성에게 많이 발생합니다. 유방 양쪽을 누르면 통증이 있고, 낭종이 쉽게 움직여지며, 경계가 명확한 덩어리가 만져집니다. 생리 직전에 가장 심하며, 폐경기 이후에 사라집니다. 악성과 구분하기 위하여 조직 검사를 시행합니다. 조직 검사상 비전형적인 과증식이 나오면 유방암의 위험이 있으므로 절제술을 합니다.  ④ 엽상 종양종양의 내부가 나뭇잎 모양으로 보입니다. 혹을 감싸는 막이 없어 주변 조직을 잘 침투합니다. 드물게 나타나는 종양입니다. 매우 빠르게 자라는 특징이 있습니다. 암인 경우도 있고 암이 아닌 경우도 있습니다. 양성 엽상 종양도 15~40%에서 재발하거나 전이될 수 있습니다. 25~50% 정도는 악성으로 진행하므로, 정상 조직까지 광범위하게 절제합니다.  ⑤ 유방암악성 종양으로, 우리나라에서 점점 증가하고 있습니다. 유방에 통증이 없는 멍울이 생깁니다. 멍울은 단단하며 혈성 유두 분비물이 나오기도 합니다. 좌우 유방이 똑같은지 살펴보고, 손으로 살짝 눌러 가며 멍울이 잡히는지 확인해야 합니다. 유방암은 결혼을 늦게 한 여성, 아기를 적게 낳은 여성, 수유 경험이 없는 여성, 사춘기가 빨리 오거나 폐경이 늦게 온 여성, 고지방식 등 서구식 식습관에 익숙한 여성, 집안에 유방암 환자가 있는 여성에게 많이 발생합니다.  유방암 치료는 수술이 가장 중요하며, 유방 모양을 보존하면서 암 덩어리만 제거하는 부분 절제 수술을 많이 시행합니다. 최근에는 유방 보존술이 어려우면 수술 전 항암 치료를 시행하기도 합니다. 수술 후 보조 치료로 항암 치료나 항호르몬 치료, 방사선 치료를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "우리나라 성인 여성 가운데 유방 종양이 있는 사람은 10명 가운데 2명 정도(20%) 됩니다. 하지만 그중에서 90% 정도는 양성 종양입니다. 식생활이 많이 서구화되면서 젊은 여성들이 고지방, 고칼로리 음식을 많이 섭취하는 것과 관련이 있습니다. 체형이 커지고 초경이 빨라지는 등 여성호르몬에 노출되는 빈도가 높아지는 것도 원인이 될 수 있습니다. 아직 유방 종양의 확실한 원인이 밝혀지지는 않았지만, 환경적 요인과 유전적 요인에 의해서 발생한다고 봅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "유방 종양을 조기에 발견하기 위해서는 매달 월경이 끝난 뒤 반드시 자가 검진을 하는 것이 좋습니다. 자가 검진 시에 심한 압통을 동반하는 멍울이 만져지는지, 피부에 주름이나 함몰과 같은 변화가 있는지, 유두에서 분비물이 있는지 등을 검진해야 합니다. 유방에 덩어리가 발견되면 유방 전문의의 진찰과 유방 촬영술, 유방 초음파 검사를 시행합니다. 검사 결과 악성 질환이 아니라는 것을 확인하지 못하면 조직 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "방사선 검사와 조직 검사 등을 통해 종양이 양성 종양인지 악성 종양인지를 판단합니다. 종양의 진행 정도 등에 따라 치료법이 달라질 수 있습니다. 수술을 통한 치료가 일반적입니다.  유방암인 경우, 수술 방법의 선택부터 치료를 시작합니다. 전체 유방을 절제하는 유방전절제술과 암성 종괴와 주위 정상 조직 일부를 제거하는 유방 보존술을 시행합니다. 최근에는 유방 전절제술과 함께 유방 복원술을 시행하기도 합니다. 수술 후에는 방사선 치료, 화학 요법, 호르몬 치료 등의 보조 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "유방외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}