{
  "병명": "유방 파제트병",
  "증상": {
    "Amc": "유두 파제트병은 유두 피부의 붉은색을 띠는 반점, 가벼운 습진처럼 비늘이 벗겨지는 등의 증상을 나타냅니다. 유두와 유륜의 가려움과 화끈거림을 호소합니다. 이 상태에서 치료하지 않으면 유두의 분비물, 출혈, 딱지 같은 것이 붙어 있고, 서서히 궤양으로 진행합니다. 병소는 거의 대부분 유두에서 시작하여 유륜으로 퍼져 나갑니다. 병소가 유방 주변의 피부를 침범하는 경우는 드뭅니다. 병변이 진행할수록 궤양이 심해지고, 유두-유륜 구조의 파괴로 유두가 없어져 버리기도 합니다. 약 60%에서 유방 종괴가 동반됩니다. 몇몇 환자는 임상 증상이나 방사선 검사에서 유방 종괴 없이 일반적인 피부 질환인 습진이나 피부염 형태로만 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "유두 변화는 유방암의 징후일 수 있습니다. 만약 평소와 다른 점이 발견되면 의사와 상담 예약을 하세요. 유방과 유두의 변화는 유방암의 징후일 수 있으므로 주의 깊게 관찰해야 합니다. 특히, 유방의 파제트병은 유두와 그 주변 피부(유륜)에 영향을 미치며, 피부 자극(피부염)이나 다른 양성 피부 질환으로 오인하기 쉽습니다. 파제트병의 가능한 징후와 증상은 다음과 같습니다: - 유두의 피부가 벗겨지거나 비늘처럼 변함 - 유두나 유륜, 또는 둘 다에 습진과 유사한 딱지, 진물, 또는 딱딱한 피부 - 가려움 - 발적 - 따끔거리거나 타는 듯한 느낌 - 짚 색깔의 분비물 또는 혈성 유두 분비물 - 납작해지거나 안쪽으로 말린(함몰된) 유두 - 유방에 덩어리 - 유방 피부의 두꺼워짐 이러한 징후와 증상은 보통 한쪽 유방에만 나타납니다. 질환은 일반적으로 유두에서 시작하여 유륜 및 유방의 다른 부위로 퍼질 수 있습니다. 초기에는 피부 변화가 나타났다 사라지거나 국소 치료에 반응하여 피부가 치유되는 것처럼 보일 수 있습니",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "유방 파제트병의 정확한 원인은 아직 밝혀지지 않았습니다. 다만 유전적인 요인이 있습니다. 가족력이 있는 경우에는 없는 경우에 비해 약 7배 정도 발병률이 높은 것으로 파악됩니다. 60~70대 여성에서 가장 잘 발생합니다. 폐경기 여성에게 흔한 것으로 보고되었습니다. 다른 유방암과 마찬가지로 출산을 경험하지 않은 미산부에서 많이 발병합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "유방 촉진 시에는 양측 유방과 양측 겨드랑이 부위를 주의 깊게 진찰해야 합니다. 유방 촬영술, 유방 초음파 등의 검사를 시행합니다. 유두와 유륜에 병변이 있는 경우에는 피부의 전층을 포함하는 조직 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유두나 유륜 밑으로 종양이 만져지면 액와 림프절 전이를 동반한 침윤성 암종이 있을 확률이 높습니다. 그러므로 변형 근치 유방 절제술을 시행합니다. 그러나 종괴가 만져지지 않으면 유방 보존술식이나 방사선 치료도 가능합니다. 방사선 치료를 단독으로, 또는 수술 후에 사용할 수 있습니다. 동반된 침윤성 유방암의 특성에 따라 항암 화학 요법이나 호르몬 치료를 병행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "방사선종양학과, 유방외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}