{
  "병명": "유방염",
  "증상": {
    "Amc": null,
    "Snu": "주로 유방의 피부 부위에 발적을 동반한 통증으로 가만히 있어도 느낄 수 있으며, 만지거나 누르면 더 통증을 느낄 수도 있다. 유방농양이 생긴 경우 종괴(덩어리)로 만져지기도 하며, 유두로 고름과 비슷한 양상의 분비물이 나오기도 하며 여러 가지 색깔을 띨 수 있다. 유방염: 수유기에 유선염과 유방농양이 나타남",
    "Kdca": null,
    "Final": "유선염의 징후와 증상은 갑작스럽게 나타날 수 있습니다. 이러한 증상에는 다음이 포함될 수 있습니다: - 유방의 압통 또는 만졌을 때 따뜻함 - 유방의 부기 - 유방 조직의 두꺼워짐 또는 덩어리 - 지속적인 통증 또는 모유 수유 중의 작열감 - 피부 발적, 종종 쐐기 모양으로 나타남 - 전반적인 불쾌감 - 38.3°C 이상의 발열 이러한 증상이 나타나면 즉시 의료 전문가의 진료를 받는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "유방에 생긴 염증으로 대부분 18세에서 50세 사이의 여성에서 발생한다. 이러한 질환은 수유기의 염증성 질환과 비수유기의 염증성 질환으로 크게 구분하며, 유방 피부에 발생하는 염증성 질환과 기타의 특수한 염증성 질환들도 포함될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "유관에 세균이 번식하거나 유관 내용물이 유방조직으로 역류하여 생기는 경우가 있으며, 수유기에는 수유에 의해 생긴 유두의 상처로 병균이 침범하여 생기기도 한다. 그리고 농축된 분비물 등이 유관에 채워진 상태를 말하는 유관 확장증이, 유관 주위에 발생하는 유방염과 함께 존재하는 경우가 많아 서로가 서로의 원인 또는 결과일 것이라고 생각하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "증상과 정도에 따라 치료하며 필요한 경우 소염제, 진통제 또는 항생제를 사용한다. 이러한 치료 중이더라도 피부가 얇아지고 파동이 있으며 피부 일부에 괴사가 생기는 진행된 농양이 발생하면 수술적인 방법으로 치료를 해야 한다. 수술적인 치료는 가장 심한 부위에 국소 마취 를 하고 절개하여 배농을 하는 것이다. 이러한 수술을 한 후에는 자주 병원을 방문하여 상처 관리를 받아야 하며, 항생제를 동시에 복용하여야 한다. 상처가 다 아물고 난 뒤 일부에서는 수술 부위가 함몰될 수 있다. 농양이 매우 큰 경우에는 확실한 치료를 위해 전신 마취 하에서 수술을 하는데, 범위가 큰 경우에는 상처가 다 회복된 후라도 유방의 변형이 생길 가능성이 있다. 그리고 염증성 질환이므로 치료 후에도 재발할 가능성이 있다. 정확하게 재발 가능성을 예측할 수는 없으나, 유륜 주위에 생긴 농양은 배농술 후 재발할 확률이 34~78% 정도인 것으로 보고되고 있다. 특히 수유기에 발생한 유방염인 경우에는 수유를 계속하는 것이 좋다. 모유에 포함될 수 있는 소량의 균이나 항생제는 유아에게 거의 해가 되지 않으며 오히려 수유 자체가 유즙과 농액의 배출을 촉진시켜 치료에 도움이 되기도 한다. 혹시 그래도 병변 측의 수유가 꺼려진다면 유축기를 이용해서 계속 유즙을 배출을 시키는 것이 치료에 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}