{
  "병명": "유선염",
  "증상": {
    "Amc": "유선염에 걸리면 유방이 아프면서 38.5℃ 이상의 고열이 생깁니다. 한기가 들기도 하며, 온몸이 쑤시고 감기에 걸린 것처럼 아프기도 합니다. 유선염이 생긴 부위는 쐐기 모양으로 붉게 변하고, 열감이 느껴지며, 붓고 아프고, 콕콕 찌르는 느낌이 들기도 합니다. 유방 내부에 멍울이 생겨 아픕니다. 겨드랑이 하부의 림프절이 붓기도 합니다. 대개 한쪽의 유방에만 생깁니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "유선염은 유방에 생기는 세균성 감염을 말합니다. 유선염의 종류는 다음과 같습니다.  ① 급성 화농성 유선염유방 내부가 세균에 감염되는 것입니다. 병원균은 주로 포도상구균이나 연쇄상구균입니다. 유두 표면의 작은 상처를 통해 세균이 침입하면 유관염이 발생하고, 유관염이 진행되면 유선에 염증을 일으킵니다. 젖을 먹이는 여성의 30%가 유선염을 경험합니다. 유선염은 출산 후 석 달 이내에 가장 많이 발생합니다.  ② 수유와 무관한 만성 유선염폐경기 전후에 나타납니다. 유방 전체나 일부에 멍울이 맺힙니다. 통증이나 염증 증세는 없습니다. 유방의 피부에 주름이 생기거나 피부가 헐어 움푹 팹니다. 겨드랑이 림프절이 붓기도 합니다. 특별히 치료할 필요는 없더라도, 유방암과 식별하기 어려우므로 일단 전문의에게 진찰을 받는 것이 안전합니다.  ③ 만성 수유성 유선염수유기에 급성 화농성 유선염을 제대로 치료하지 못하여 완치되지 않고 만성화된 상태입니다.  수유 후 오랜 시간이 경과한 후에 발병하는 경우도 있습니다. 유방이 벌겋게 부어오르고, 열을 수반하거나 멍울이 맺힐 수 있습니다. 일반적으로 급성 화농성 유선염보다 증세가 가벼운 편입니다. 멍울이 생기면 수술로 떼어 내야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "유선염은 병균이 유두의 상처로 침범한 뒤 고인 젖에서 자라서 발생합니다. 유선염은 젖꼭지가 갈라졌거나 젖 구멍이 막힌 경우에 더 잘 발생합니다. 너무 꽉 끼이는 브래지어를 사용하면 유방을 압박해서 유관이 막히고, 이렇게 막힌 유관에 젖이 고이면 유선염이 생길 수 있습니다. 그 밖에 아기에게 젖을 자주 주지 않은 경우, 빈혈, 스트레스, 피로 등으로 엄마의 면역이 떨어진 경우에 잘 생깁니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "유선염을 진단하기 위해 유방 촬영술과 유방 초음파를 시행합니다. 필요시 유관 조영술 등을 시행합니다. 농양이 형성되었거나 반복적인 염증이 있었던 경우에는 종괴로 나타날 수 있습니다. 이 경우에는 염증성 유방암과 감별하기 위해 조직 검사를 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유선염이 생기면 일단 의사의 진료를 받는 것이 좋습니다. 유선염이 심하지 않거나 유선염이 생긴 지 하루가 되지 않은 경우에는 모유를 열심히 먹이고, 물을 많이 먹고, 푹 쉬고, 온찜질을 하면 좋아지기도 합니다.  유방이 붓고 아플 때는 온찜질, 냉찜질 중 편한 것을 사용합니다. 모유 수유 전 15~20분 정도 따뜻한 팩을 사용하면 통증이 줄고 젖이 잘 나옵니다. 2시간 간격으로 모유 수유합니다. 젖 먹이기를 중단하면 치유가 늦어질 뿐 아니라 유방 농양으로 발전할 수도 있습니다. 브래지어 착용 시 너무 조이지 않도록 해야 합니다. 가능하면 유방이 안정되도록 합니다. 잠을 푹 자고, 휴식을 취하고, 물을 많이 마십니다.  항생제나 소염제를 복용해서 치료합니다. 항생제는 대개 10~14일간 사용합니다. 포도상구균의 경우에는 디클록사실린 250~500mg을 하루 4번, 연쇄상구균의 경우에는 페니실린을 사용합니다. 아기가 생후 1개월이 지났으면 앰피실린이나 에리스로마이신도 무방합니다. 항생제를 사용하여 치료하면 대개 1~2일 안에 증상이 좋아지기 시작하고, 1주일 정도면 부은 것이 가라앉고 붉게 변한 부위도 좋아집니다. 그러나 다 나은 것 같더라도 항생제를 충분한 기간 동안 먹지 않으면 유선염이 재발할 수 있습니다.  드물기는 하지만 양쪽 유방에 한꺼번에 유선염이 나타나면 아기에게서 건너온 β(베타)-연쇄상구균에 의한 감염증일 수 있습니다. 이 경우 빨리 전문의를 찾아가 아기와 함께 치료받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "유방외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}