{
  "병명": "유소아 난청",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "난청은 소리가 잘 안 들리는 증상이지만 유소아의 경우 자신의 난청 증상을 제대로 이해하거나 표현하기 어려운 경우가 많습니다. 아주 어린 아이들의 경우 소리가 나는 장난감에 반응이 적거나 옹알이와 말 배우기가 늦어지는 증상이 있을 수 있고, 조금 큰 뒤에는 TV를 가까이에서 보거나 볼륨을 크게 키우기, 뒤에서 부르면 잘 돌아보지 않고 대답을 잘 안 하는 행동을 보이기도 합니다. 양육기관이나 학교에서는 선생님의 말씀이 잘 안 들리기 때문에 아동이 수업에 집중하지 못하고 부산한 행동을 보여 인지기능에 문제가 있는 것처럼 보일 수도 있습니다. 한쪽 귀만 안 들리는 비대칭성 난청의 경우에는 전화를 한쪽 귀로만 받거나 소리가 어느 방향에서 나는지 잘 모르는 증상이 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "일반적으로 난청은 순음청각검사 결과로 진단합니다. 순음청각검사는 다양한 높낮이의 여러 주파수 소리를 들려주고 들을 수 있는 가장 작은 소리를 찾아내는 검사입니다. 여러 주파수를 검사한 결과, 들을 수 있는 가장 작은 소리의 평균 크기가 25 dB 이하일 때 정상 청력이고, 그보다 큰 값을 나타내게 되면 난청으로 판정합니다. 보통 어릴수록 청각이 더 예민해서 어린 아이들의 경우 0~5 dB 정도의 매우 작은 소리도 잘 듣는 경우가 많습니다. 난청은 이 청각검사 수치에 따라 여러가지 정도로 나뉘는데, 25 dB 까지는 정상, 26~40 dB 까지가 경도 난청, 41~55 dB은 중등도 난청, 56~70 dB은 중등 고도, 71~89 dB 은 고도, 90 dB 이상은 심도 난청으로 나뉘게 됩니다. 난청의 가장 약한 단계인 경도 난청의 경우 특별히 증상이 없는 경우도 많습니다. 그러나 약한 경도 난청이라도 어린이에서는 오래 지속될 경우 언어나 주의집중력 등 인지기능 발달에 영향을 미칠 수 있습니다. 보통 40 dB 이 넘어가는 중등도 난청부터는 난청으로 인해 일상적인 사회생활에 불편함이 생기며, 50 dB 정도부터는 보청기 등을 사용한 청력 재활이 필요하고, 70 dB 이상의 고도 혹은 심도 난청은 보청기로 소리를 크게 증폭해 주어도 그 소리를 듣기에 어려움이 있는 매우 심한 난청입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "유소아 난청의 원인은 크게 선천적인 것과 후천적인 것이 있습니다. 태어날 때부터 문제가 있는 경우 선천 바이러스 감염이나 유전자의 변이, 선천 기형에 의해 발생할 수 있습니다. 후천적인 경우에는 뇌수막염 등의 감염증과 외상에 의한 경우가 있고, 다른 질환의 치료를 위해 투여하는 약물 중 귀에 독성이 있는 약물이 사용되는 경우 난청이 발생할 수 있습니다. 어린이들이 흔히 걸리는 급성 중이염이나 삼출 중이염에 의해서도 난청이 발생할 수 있으며, 대부분은 약한 정도이지만 드물게 중이염의 합병증으로 내이염이 발생하는 경우 심한 난청이 남을 수 있습니다. 선천성 난청은 아동이 태어난 후에 지연성으로 나타나는 경우도 있습니다. 다행히도 최근 예방 접종과 치료법이 많이 발달되어 감염에 의한 난청은 감소 추세에 있습니다. 아래에 중요한 유소아 난청의 원인들을 설명했습니다. 1) 중이염 중이염은 중이강에 발생하는 모든 염증 현상으로 초기에는 고막이 빨개지고 부으면서 귀가 아프고 잘 안 들리면서 열이 나는 등의 증상이 있을 수 있으며 고막에 구멍이 뚫리는 경우 귀에서 고름과 같은 물이 흘러내릴 수 있습니다. 보통 중이염은 어머니로부터 받은 면역성이 없어지는 생후 6개월이 지나면 발병률이 급격히 증가해 3세가 넘어 감염에 대한 면역 기능이 증진되면 발병률이 점차 감소하기 시작합니다. 중이염으로 인해 중이강 내에 염증성 액체가 고이거나 고막에 구멍이 생긴 경우, 혹은 염증이 심해져 소리를 전달하는 이소골이 상하는 경우나 주변 조직이 부으면 고막에 전해진 소리가 달팽이관으로 잘 전달되지 않는 전음성 난청이 발생할 수 있습니다. 또 염증의 정도가 심해 중이염이 청각 신경 세포가 있는 달팽이관 안쪽까지 퍼지게 되면 청각 신경이 손상되는 감각신경성 난청이 드물게 발생할 수 있습니다. 2) 외이도 폐쇄 외이도의 폐쇄는 심하게는 선천적인 기형으로 외이도가 제대로 형성되지 않는 경우 발생할 수 있고 이 때는 외부의 소리가 들어갈 수 있는 귓구멍이 없기 때문에 심한 전음성 난청이 발생하게 됩니다. 그 외에 일시적인 원인으로 외이도염이나 종양에 의해 외이도가 좁아지거나 막히는 경우, 또 귀지가 많이 쌓여 귓구멍을 막는 귀지떡으로 외이도가 막히는 경우가 있는데, 이때는 적절한 치료와 제거로 비교적 간단히 전음성 난청을 해결할 수 있습니다. 3) 내이 기형 태아의 발육 과정에서 달팽이관의 발생에 이상이 생기는 경우 감각신경성 난청이 발생할 수 있으며 내이 기형의 정도와 위치에 따라 다양한 정도의 감각신경성 난청이 발생할 수 있습니다. 4) 유전성 난청 유전성 난청은 난청만 단독으로 나타나느냐 아니면 난청 이외 다른 이상이 같이 나타나느냐에 따라 증후군성 난청과 비증후군성 난청으로 나뉘며, 상염색체 열성 유전이 우성 유전보다 많습니다. 최근 유전자 분석 기술의 발달로 난청과 관련된 유전자 이상이 새롭게 발견되고 있습니다.  5) 감염성 질환 태생기의 감염 중 톡소플라즈마증, 거대세포바이러스(Cytomegalovirus, CMV) 감염, 풍진, 매독 등이 신생아의 선천 감각신경성 난청의 원인이 될 수 있습니다. 특히 거대세포바이러스 감염은 지연성 난청을 일으킬 수 있는 것으로 알려져 있습니다. 후천적으로는 세균성 뇌막염, 볼거리, 홍역 등이 감각신경성 난청을 후유증으로 남길 수 있습니다.  6) 두부 외상  머리를 크게 다친 경우 청각신경이 있는 달팽이관에 충격을 주어 감각신경성 난청이 발생할 수 있습니다. 달팽이관 뼈에 골절이 발생하지 않더라도 진탕만으로도 난청이 발생할 수 있습니다. 또 외이도나 이소골 연쇄에 골절이 발생하면 전음성 난청이 발생할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "난청의 진단은 주파수별로 들을 수 있는 가장 작은 소리의 크기를 측정하는 순음청각검사와 말소리를 알아듣는 정도를 측정하는 어음청각검사를 기본으로 합니다. 그러나 이러한 표준적인 검사는 검사법을 이해하고 협조를 해줄 수 있는 나이가 되어야 시행할 수 있기 때문에 만 3세경부터 시도해 볼 수 있으나 일반적으로 만 5세 정도가 되어야 시행이 가능합니다. 이렇게 어린 아동의 경우에는 놀이적인 요소를 넣어서 검사하는 유희청력검사, 시각강화청력검사, 행동관찰검사 등을 시행할 수 있으나 아동이 어릴수록 신뢰성 있는 결과를 얻기가 어려워집니다. 따라서 어린 아동에서는 청각 자극에 대한 뇌파반응을 분석하는 검사인 청성뇌간반응과 청성지속반응을 대표적으로 활용합니다. 이들 검사는 소리가 들리는지 여부를 아동이 반응할 필요가 없기 때문에 객관적으로 청각역치를 신뢰성 있게 측정할 수 있습니다. 다만 검사 시간 동안 가만히 누워있어야 하기 때문에 아동에게 수면제를 먹이고 검사해야 하고 시간이 상대적으로 오래 걸리는 단점이 있습니다. 태어난 지 얼마 안되는 신생아에서는 자동화 청성뇌간반응 및 자동화 이음향방사라는 검사법을 사용합니다. 신생아 청각선별검사에 쓰이는 이들 방법은 검사시간이 짧아 수면제를 먹일 필요가 없습니다. 다만 검사 시간이 짧은 대신 정확한 청각역치를 확인할 수는 없고 '통과' 혹은 '재검'으로만 검사 결과가 나옵니다. 재검이 나오는 경우에는 3개월 이내에 정밀청각검사를 통해 정확한 청각검사를 하고 치료 방침을 세워야 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "아동기는 가까운 어른들의 말소리를 듣고 따라하면서 청각 언어를 습득하는 시기이기 때문에 이 시기의 난청은 정도가 약하더라도 언어 발달에 악영향을 미칠 수 있고 이는 향후 이어지는 모든 교육과 발달과정에 장애가 될 수 있습니다. 그러므로 난청을 가진 어린이의 경우 특히 적극적인 청각 재활이 필요하며 약한 정도의 난청이라도 정기적인 검사로 회복이나 진행 여부를 점검해야 합니다.  유소아 난청의 치료 방법은 난청의 정도와 원인에 따라 달라지며, 공통적인 목표는 아동의 발달에 장애가 없도록 적절한 수준의 청각을 회복시키는 데 있습니다. 신생아의 경우 1개월 이내에 신생아 청각선별검사를 마치고 재검이 나오는 경우 3개월 안에 정밀청각검사를 시행하며, 난청이 확진된 경우 6개월부터 청각 재활을 시행해 아동의 발달이 늦어지지 않도록 합니다. 청각 재활의 방법은 보편적으로 보청기를 먼저 사용하고, 보청기로도 청각 자극이 불충분해 언어발달에 문제가 있는 경우에는 인공와우이식술을 시행할 수 있습니다. 보청기의 형태는 귀속형에서 귀걸이형까지 여러 가지 형태가 있는데, 어린 아동의 경우 귓구멍과 외이도가 빨리 자라고 있기 때문에 귓구멍에 맞춰 끼는 형태보다는 귀걸이형을 권하는 경우가 많습니다.      보청기로 소리를 크게 증폭해 주어도 청각언어발달에 필요한 청각 정보 전달이 불충분한 경우 인공와우이식을 고려하게 됩니다. 인공와우이식은 수술로서 내부장치를 몸 안에 이식하게 되는데, 귀 뒤쪽의 두개골에 내부장치를 고정하고 달팽이관 안쪽에 내부장치에 연결된 전극을 삽입하게 됩니다. 수술 3~4주 후 귀 뒤쪽에 자석으로 외부장치를 부착하면 외부의 소리 정보가 달팽이관 안쪽의 전극으로 전달되어 청각 신경을 직접 자극하는 방식으로 전달되게 됩니다. 인공와우이식을 시행하는 시기는 난청 아동의 양쪽 귀 청력 상태와 청각언어발달상태를 포함한 여러가지 사항을 평가해 주의 깊게 결정하게 됩니다. 예를 들어 선천적으로 양쪽 귀에 소리를 전혀 듣지 못하는 고ᆞ심도 난청을 가진 아동의 경우 1개월 이내에 신생아 청각선별검사로 확인하고 3개월 이내에 정밀청각검사로 확진을 한 후 6개월부터는 보청기 등을 사용한 청각재활을 시행하게 되는데, 이 때 옹알이나 소리에 대한 반응이 충분히 관찰되지 않으면서 반복된 청각검사에서 고ᆞ심도 난청이 관찰되는 경우 만 1세경부터 인공와우이식 수술을 시행하게 됩니다.       고막 안쪽에 물이 차는 삼출 중이염과 같이 심하지 않은 정도의 난청을 가진 경우에는 가정과 학교에서의 청각 환경을 개선하도록 하면서 수개월간 난청의 원인인 중이염을 치료하고, 중이염과 난청이 개선되지 않을 때는 중이환기관삽입술 등 간단한 시술로 청각을 개선시킬 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}