{
  "병명": "유전구형적혈구증",
  "증상": {
    "Amc": "유전구형적혈구증은 유연성이 적은 구형 적혈구가 비장의 좁은 모세혈관을 어렵게 통과하면서 용혈(조기 파괴)이 증가하여 발생합니다. 이로 인해 대사 물질인 빌리루빈이 많아져 담석의 생성이 증가합니다. 이러한 환자라고 하더라도 평상시에는 골수의 적혈구 생성 능력이 상대적으로 증가하여 보상 능력을 발휘해 큰 빈혈은 잘 생기지 않습니다. 용혈 증가로 황달의 수치가 증가하여 간 질환으로 오인하여 병원을 찾습니다. 발견이 늦어지기도 합니다. 유전구형적혈구증의 증상은 심한 경우 출생 직후부터 나타날 수 있습니다. 다른 질환과 감별해야 합니다. 적혈구의 파괴 장소인 비장이 커져서 배가 불러 병원에 오기도 합니다. 장기간 용혈이 되어 황달 수치가 높으면 10세 이후 담석의 위험이 증가합니다. 또한 바이러스(Parvovirus B19)에 의한 감염은 골수의 적혈구 생성을 차단하므로, 갑작스럽게 심한 빈혈을 초래합니다. 이 경우 수혈로 적절히 조치하지 않으면 생명을 잃게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "정상 적혈구는 지름이 7~8마이크론이며, 중간 부분이 함몰된 넓적한 원반 모양으로 유연합니다. 이 때문에 직경이 작은 모세혈관을 통과할 때에도 파괴되지 않고 순환할 수 있습니다. 유전구형적혈구증은 적혈구 외부막의 구성 성분 중 일부가 유전적인 이유로 부족하여 그 모양이 정상 적혈구와 달리 공처럼 중간이 불룩한 형태의 구형 적혈구로 바뀌어서 나타나는 질환입니다. 구형 적혈구는 정상 적혈구에 비해 수명이 훨씬 짧아 조기 용혈되어 빈혈과 황달, 비장 종대를 일으킵니다. 처음에는 가벼운 용혈 빈혈에서 시작하여, 심각한 재생불량 빈혈로 진행되는 것이 특징입니다. 유전구형적혈구증은 주로 상염색체 우성으로 유전됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "유전구형적혈구증의 원인은 적혈구 외부막의 구성 성분 중 일부에 유전적 결함이 생긴 것입니다. 근본적인 결함은 세포막의 구성 성분 중 두 겹의 지방층 밑에 격자 모양의 단백질로 이루어진 적혈구막의 모양에 안정성을 제공하는 알파, 베타-스펙트린(α-, β-spectrin)과 안키린(ankyrin) 또는 단백질 3(protein 3)과 같은 단백질의 이상입니다.  나트륨이 세포막을 쉽게 통과해 적혈구의 모양이 둥그런 구 모양이 됩니다. 증가한 나트륨을 세포 밖으로 내보내기 위해 ATP란 에너지원의 중요한 물질의 소모가 증가합니다. 그 결과 세포막의 이상과 함께 적혈구가 조기 파괴됩니다. 유연성이 적은 구형 적혈구가 비장의 좁은 모세혈관을 어렵게 통과하면서 용혈이 증가하며 담석의 생성이 증가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "유전구형적혈구증은 말초 혈액을 염색하여 구상 적혈구가 증가된 상태를 확인할 수 있습니다. 이 외에 이 병을 확진하기 위해서는 가족 조사, 삼투압 취약 검사, 적혈구막 단백 검사 등이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유전구형적혈구증을 근본적으로 치료하는 것은 불가능합니다. 그러나 증상을 없애기 위해 비장 적출술을 시행합니다. 가장 적절한 시기는 6~9세입니다. 5세 이전에는 패혈증의 발생 빈도가 높아 특별한 이유를 제외하고는 비장 적출술을 잘 시행하지 않습니다. 10세 이후는 담석증의 발생이 갑자기 증가하므로 그 이전에 실시하는 것이 바람직합니다. 비장 적출술을 하면 혈액 생성의 문제는 계속 남지만 심각한 장애를 초래하지는 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}