{
  "병명": "육종",
  "증상": {
    "Amc": "육종의 증상은 발생 부위에 따라 달라집니다. 악성 골종양의 가장 흔한 증상은 통증입니다. 통증은 야간에 심해지며, 휴식 중에도 간헐적으로 발생할 수 있습니다. 통증은 특히 운동할 때 발생하거나 악화됩니다. 그 밖에 팔다리 근력이 약화되며, 관절의 운동 범위가 감소하고, 팔다리가 부을 수 있습니다. 이러한 증상들은 대부분 비특이적입니다. 증상의 강도나 빈도만으로 육종의 진행 정도를 파악하기는 힘듭니다. 연부조직 육종의 가장 흔한 증상은 수주~수개월 동안 종괴가 점점 커지는 것입니다. 대부분 통증이 없습니다. 연부조직 육종의 60% 정도는 팔과 다리에 생기지만, 20% 정도는 복부에 생깁니다. 이때 특이한 증상이 없어서 상당히 진행된 후에야 발견되는 경우가 많습니다.",
    "Snu": "왕성한 10대 성장기에 가장 많이 발생하며 남자에게 조금 더 많이 발생한다. 팔, 다리, 골반 등 인체 뼈의 어느 곳에서나 발생할 수 있으나 흔히 발생하는 부위는 무릎 주변의 뼈이다. 암이 있는 부위가 아프거나 붓는 것이 육종의 흔한 증상이다. 일반적인 가벼운 외상( 타박상 )을 입었을 때 통증에 비해 증상이 오래 지속되고 심해지는 경향이 있다. 하지만, 모든 골육종에서 통증이 모두 동반되는 것은 아니다. 종창 역시 외상에 의한 종창은 시간이 지나면서 줄어들지만 골육종에 의한 종창은 오래 지속되고 심해지는 경향이 있다.",
    "Kdca": null,
    "Final": "육종의 징후와 증상에는 다음과 같은 것들이 포함됩니다: - 피부를 통해 만져질 수 있는 덩어리, 통증이 있을 수도 없을 수도 있습니다. - 뼈 통증 - 경미한 부상이나 아무런 부상 없이도 갑자기 발생하는 골절 - 복부 통증 - 체중 감소 원인: 대부분의 육종의 원인은 명확하지 않습니다. 일반적으로 암은 세포 내 DNA에 변화(돌연변이)가 발생할 때 형성됩니다. 세포 내 DNA는 많은 개별 유전자로 구성되어 있으며, 각각의 유전자는 세포가 수행해야 할 기능과 성장 및 분열 방법에 대한 지침을 포함하고 있습니다. 돌연변이는 세포가 통제 없이 성장하고 분열하도록 지시할 수 있으며, 정상적인 세포가 죽어야 할 때 계속 살아남도록 할 수 있습니다. 이러한 경우, 비정상적인 세포가 축적되어 종양을 형성할 수 있습니다. 세포는 떨어져 나가 다른 신체 부위로 전이될 수 있습니다. 위험 요인: 육종의 위험을 증가시키는 요인에는 다음이 포함됩니다: - 유전적 증후군: 일부 암 위험을 증가시키는 증후군은 부모로부터 자녀에게",
    "1200": null
  },
  "정의": {
    "Amc": "육종은 뼈, 연골, 근육, 지방, 신경, 혈관 등의 비상피성 결합조직에서 발생한 종양을 말합니다. 결합조직은 태생기의 중배엽에서 기원합니다. 외배엽에서 기원한 조직의 암인 유방암이나 대장암 등의 암종과는 다른 종류의 암입니다.  육종은 크게 악성 골종양과 연부조직 육종으로 구분할 수 있습니다. 악성 골종양은 뼈에서 발생한 종양입니다. 연부조직 육종은 피부, 지방, 신경, 혈관, 근육 등의 연부조직에서 발생한 종양입니다.  각각의 육종은 현미경 관찰을 통한 병리학적 검사를 통해 종양세포가 어떤 세포에서 기원했는지에 따라 분류합니다. 육종은 암종에 비해서 발생 빈도가 드뭅니다. 전 연령층에서 생기며, 젊은 층에 발생하기 쉽습니다. 세포 증식이 빠르며, 예후가 나쁜 것도 있습니다.",
    "Snu": "육종은 뼈나 연부 조직에서 발생하는 암을 말한다. 대부분의 흔한 암들이 조직학적으로 상피세포암인 것과 달리 간엽 조직에서 발생한다. 신체 다양한 부위에서(사지에서 뼈를 제외한 조직 즉, 근육, 신경, 지방 등)에서 발생하는 암을 말한다. 골육종은 뼈에 발생하는 원발성 악성종양(암) 중에서 가장 흔하다. 왕성한 10대 성장기에 가장 많이 발생하며 남자에게 조금 더 많이 발생한다. 발생 빈도는 미국의 경우 연간 500~1,000명 정도 발생하는 것으로 알려져 있고 우리나라에서도 연간 약 100명 정도 발생하는 것으로 추정되고 있다. 팔, 다리, 골반 등 인체 뼈의 어느 곳에서나 발생할 수 있으나 흔히 발생하는 부위는 무릎 주변의 뼈이다. 암이 있는 부위가 아프거나 붓는 것이 흔한 증상이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "육종의 발병 원인은 정확하게 알려지지 않았습니다. 다만 암이 잘 발생하는 신경섬유종증 I형 및 특정 질환 증후군이 있는 경우, 과거에 어떤 질환으로 인해 방사선 치료를 받은 경우에 육종이 발생할 수 있는 것으로 보고되었습니다. 암의 흔한 발병 원인인 흡연이나 잘못된 식습관 등은 대부분 육종과는 관련이 없습니다.",
    "Snu": "흔히 암의 발병 원인으로 알려져 있는 흡연, 잘못된 식이습관 등은 대개 어른에게 발생하는 암과 관련이 있고 골육종과는 관련이 없는 것으로 판단된다. 골육종의 발병 원인으로 알려져 있는 것은 과거에 어떤 질환으로 인해 방사선 치료 를 받은 경우나 암이 잘 발생하는 특정 질환 증후군이 있는 경우이다. 하지만 거의 대부분의 골육종 환자는 이런 발병 원인을 갖고 있지 않으며, 뚜렷한 발병 원인을 찾을 수 없다. 따라서 골육종을 예방하는 것도 어렵다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "육종은 혈액 검사, 단순 방사선 검사, 핵의학 검사(골 스캔), 자기공명영상(MRI) 등의 영상 검사를 시행하여 진단합니다. 특히 MRI 검사는 종양의 진행 단계와 수술 방법을 결정하는 데 매우 중요한 검사입니다. 이러한 영상 검사를 통해 육종의 가능성이 크다고 판단되면 조직 검사를 시행하여 확진합니다. 조직 검사를 통해 육종이 확진된 경우에는 흉부 및 복부의 컴퓨터 단층촬영(CT)과 양성자 단층촬영(PET) 등을 통해 전이 유무를 판별할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "육종의 치료에는 암의 종류와 특성에 따라 수술적 치료, 항암 화학 치료, 방사선 치료를 사용합니다.  ① 수술적 치료수술적 치료에는 광범위 절제술과 사지 보존술 방법이 있습니다. 광범위 절제술은 종양과 종양 주위의 정상 조직을 충분히 포함해 절제하는 방법입니다. 사지 보존술은 종양을 광범위하게 절제하고, 골격과 관절뿐만 아니라 근육, 인대와 같은 연부조직을 포함하여 재건하는 모든 과정을 포함한 수술입니다. 최근 많이 사용되는 방법입니다.  수술 후에는 합병증으로 올 수 있는 감염에 대비해야 합니다. 재활 치료를 시행해야 합니다. 재발 여부를 관찰하기 위해 정기적인 진찰과 방사선 검사, 핵의학 검사, 자기공명영상 등의 정기적인 검사를 시행해야 합니다.  ② 항암 화학 치료항암 화학 치료는 수술 전 항암 요법과 수술 후 항암 요법으로 나눌 수 있습니다. 수술 전 항암 화학 요법은 전이를 막고 종양의 범위를 축소시켜 수술을 쉽게 하려는 목적으로 시행합니다. 또한 항암제의 효과를 평가할 수 있어 수술 후 시행할 항암제를 선택하는 데 도움이 됩니다.③ 방사선 치료방사선 치료는 암 조직이 있는 부위에 시행하는 치료입니다. 종양의 종류에 따라 다양한 방법의 치료를 시행합니다.  골육종은 기본적으로 항암 화학 요법과 수술을 병행하여 치료합니다. 조직 검사로 종양이 확진되면 항암 화학 요법을 시작해 2~3개월 정도 치료합니다. 그다음 사지 구제술을 하고, 수술 후 다시 약 6개월 정도 항암 화학 요법을 시행합니다.",
    "Snu": "골육종의 치료에 쓰일 수 있는 방법은 수술, 항암 약물 치료, 방사선 치료 등이 있다. 수술이란 암을 수술적으로 제거하는 것을 의미하고, 항암 약물 치료란 항암제를 투여하여 암 세포를 없애는 것이며, 방사선 치료란 고용량의 방사선을 암에 조사하여 암 세포를 없애는 것을 말한다. 치료 방법의 선택은 다음과 같은 인자들에 따라 달라진다. - 암이 발생한 부위 (뼈) - 암의 병기 (전이 유무) - 암의 재발 유무 - 환자의 나이와 전신적인 건강 상태 처음 진단 시 전이가 없는 골육종의 경우 대개 수술 전 항암 약물 치료, 종양 제거 수술, 수술 후 항암 약물 치료의 순서로 치료가 진행된다. 수술 전 항암 약물 치료는 약 2개월 정도, 수술 후 항암 약물 치료는 약 1년까지 소요된다. 다만, 수술적 제거가 불가능한 병변이거나, 수술 후 병리학적 위험 인자가 발견되는 경우 방사선 치료를 추가적으로 시행할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 성형외과, 정형외과",
    "Snu": "혈액종양내과, 정형외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}