{
  "병명": "음경 발기지속증",
  "증상": {
    "Amc": "음경 발기지속증 환자는 심한 통증을 동반한 지속적인 발기를 호소하며 응급실을 방문합니다. 또는 회음부 외상 후 통증이 없는 발기 지속을 호소하며 응급실을 방문합니다. 고혈류 발기 지속증은 흔히 외상 후 발생합니다. 음경의 딱딱한 정도가 비교적 약하고, 음경이 따뜻하며, 통증을 거의 호소하지 않습니다. 저혈류 발기 지속증은 음경의 딱딱한 정도가 강하고, 음경이 차가우며, 심한 통증을 호소합니다. 발기가 수시간에서 수일 동안 지속됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "음경 지속발기증의 증상은 유형에 따라 다릅니다. 주요 유형은 허혈성 지속발기증과 비허혈성 지속발기증입니다. **허혈성 지속발기증** 허혈성 지속발기증, 또는 저유량 지속발기증은 음경에서 혈액이 빠져나가지 못해 발생합니다. 이는 음경의 정맥을 통해 혈액이 흐르지 못하거나 음경의 발기 조직 내 평활근 수축에 문제가 생겨 혈액이 갇히는 경우입니다. 허혈성 지속발기증은 더 흔한 유형이며, 음경 조직에 산소 공급이 부족해 합병증이 발생할 수 있으므로 즉각적인 의료 조치가 필요합니다. 증상은 다음과 같습니다: - 4시간 이상 지속되거나 성적 관심이나 자극과 무관한 발기 - 음경의 몸통은 단단하지만 음경의 끝부분(귀두)은 부드러움 - 점점 심해지는 음경 통증 **간헐적 지속발기증** 간헐적 지속발기증, 또는 재발성 지속발기증은 허혈성 지속발기증의 한 형태입니다. 드문 상태로, 반복적인 장시간 발기가 발생하며 종종 허혈성 지속발기증 에피소드를 포함합니다. 이는 비정상적으로 모양이 변형된 적혈구(겸상적혈구병)를 특징으로",
    "1200": null
  },
  "정의": {
    "Amc": "음경 발기지속증은 성욕과 관계없이 음경이 병적으로 장시간 발기하는 상태를 말합니다. 매우 드문 질환입니다. 발기지속증 환자의 35%는 발기부전이 발생할 수 있습니다. 신속한 진단과 치료가 필요한 비뇨기과적 응급 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "음경 발기지속증은 정맥의 혈액이 음경 밖으로 빠져나가지 못하면서 발생합니다. 발기부전증에 사용하는 해면체 내 발기 유발물질이 흔한 원인입니다. 골반 종양, 골반 손상, 척수 손상, 고혈압 약물 치료, 신경정신과 약물 치료, 항응고제 약물 사용 등과 연관이 있는 것으로 알려져 있습니다. 마약 중독, 회음부나 음경 외상에 의해 발생할 수 있습니다. 특별한 원인 없이 나타나는 경우가 많습니다. 음경 발기지속증은 성적 활동이 활발한 젊은 연령에서 자주 발생합니다. 소아의 경우 백혈병이나 겸상적혈구 빈혈 등으로 인해 주로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "음경 발기지속증의 원인이 명확하지 않거나 전신 질환의 병력이 있으면 일반 혈액 검사, 응고 검사, 혈소판 검사, 소변 검사 등을 시행합니다.  음경 발기지속증을 진단하는데 음경해면체의 혈액 가스 분석이 매우 유용하게 사용됩니다. 저혈류 발기 지속증에서는 저산소증, 산증, 과탄산소증의 소견을 보입니다. 고혈류 발기 지속증에서는 동맥혈과 비슷한 혈액 가스 소견을 보입니다. 저혈류 발기 지속증에서는 음경해면체 조영술에서 조영제가 매우 느리게 유출되며 내음부 정맥이 보이지 않습니다.  음경의 칼라 도플러 검사를 시행하면, 고혈류 발기 지속증에서는 손상된 혈관의 근위부에서 강한 동맥 박동이 관찰됩니다.  저혈류 발기 지속증에서는 음경해면체로의 동맥혈 유입이 관찰되지 않습니다.  동맥 조영술은 고혈류 발기 지속증이 의심되는 환자에게 마지막으로 시행하는 침습적인 검사입니다. 음경해면체 조직 내에 공동 및 주위 해면체 동맥의 열상이 관찰되면 고혈류 발기 지속증으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "음경 발기지속증이 수일간 지속되는 경우에는 발기부전이 생길 수 있습니다. 따라서 조기 발견 및 치료가 중요합니다. 음경 발기지속증의 치료는 보존적 치료와 수술적 치료로 구분됩니다. 보존적 치료가 실패하면 수술적 치료를 할 수 있습니다.  ① 보존적 치료차가운 생리식염수 관장을 하거나, 마취제 주사 혹은 경막 외 척추 마취를 하면 발기 증상이 없어지기도 합니다. 저혈류 발기지속증은 발기된 음경해면체에 혈관 확장제를 주사하고, 해면체 내의 응고된 혈액을 흡입하여 제거할 수 있습니다. 생리식염수로 세척하는 치료를 시행할 수 있습니다. 또한 음경 혈관의 우회술을 시행합니다. 고혈류 발기지속증은 동정맥루의 결찰이나 선택적 동맥 색전술을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}