{
  "병명": "음경암",
  "증상": {
    "Amc": "음경암은 대부분 귀두에 잘 발생합니다. 그다음으로 포피, 음경 순으로 발생합니다. 귀두의 병변은 붉고 단단한 결절이나 궤양성 피부 병변 형태로 시작됩니다. 통증이 없는 피부 병변으로 발견됩니다. 분비물, 국소 통증, 빈뇨, 배뇨통, 절박뇨, 요실금 등의 배뇨 증상이 발생할 수 있습니다. 또 음경암은 서혜부의 림프절로 잘 전이하기 때문에, 암이 진행되면 서혜부의 림프절이 딱딱하게 만져집니다. 이로 인해 다리의 림프(액)의 흐름이 나빠져 다리가 붓는 림프 부종이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "음경암은 음경에서 발생하는 암을 의미합니다. 남성 암 중에서 1% 이하를 차지하는 비교적 드문 암입니다. 음경암의 98%가 편평상피세포암입니다. 그 외 드물지만 악성 흑색종, 기저세포암, 상피내암, 카포시 육종 및 다른 악성 종양의 전이가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "음경암은 대체로 50대 이상에게 발생합니다. 음경암의 발생률은 위생 상태와 종교적 배경을 지닌 문화적 관습의 차이에 따라서 크게 영향을 받습니다. 음경암 환자의 69%가 발견 당시 포경 상태인 점을 고려할 때, 포경 상태의 포피 구지가 축적되어 생긴 만성 염증이 암을 유발한다고 여겨집니다. 구지란 음경의 포피와 귀두 사이에 분비물이 축적된 것으로, 독특한 악취가 납니다.  인유두종 바이러스(human papilloma virus, HPV)도 하나의 원인으로 추측됩니다. 인유두종 바이러스 감염의 위험성은 평생 동안의 성적 파트너의 수와 비례해서 증가합니다. 많은 성 파트너와 성관계를 맺는 것은 음경암의 위험 인자로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "음경암은 대부분 병변을 보고 육안으로 진단합니다. 그러나 의심스러운 병변이 발견되면 확진을 위해서 국소 마취를 하고 병변의 일부를 채취하는 조직학적 검사가 필요합니다. 음경암이 진단된 경우에는 적절한 치료 방법을 결정하기 위해, 또 암이 어디까지 퍼져있는지 확인하기 위해 서혜부 림프절 촉지를 포함하는 신체 검사를 비롯하여 흉부 X-ray 촬영, 전산화 단층촬영(CT), 자기공명영상(MRI) 검사, 뼈 동위원소 검사 등을 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "음경암의 치료법으로는 수술적인 치료, 방사선 치료, 항암 화학 요법 등이 있습니다. 어떤 경우에는 한 가지 이상의 방법을 병행해서 치료하면 도움이 됩니다.  원발성 병소에 대한 치료 방법은 병리 소견 및 병소의 위치에 따라 결정됩니다. 포피에 발생한 조기 음경암의 경우, 단순 포경 수술로 알려진 단순 포피 환상 절제술을 시행할 수 있습니다. 이러한 보존적 치료를 시행한 환자는 주기적으로 추적 검사해야 합니다. 귀두나 원위 음경부에 병소가 발견된 경우에는 정상 조직 2cm를 포함하여 부분 음경 절제술을 시행합니다.  암이 서혜부 림프절로 전이되어 림프절이 만져지는 경우, 음경암의 국소 병기가 표재성인 경우에는 염증에 의해 만져질 가능성이 50% 정도입니다. 그러므로 원발 병소를 치료하고, 4~6주간 경구 항생제를 투여합니다. 항생제 사용 후 림프절 증대가 지속되면 전이성 병변으로 생각하고 림프절 절제술을 시행합니다. 그러나 국소 병기가 침윤성으로 의심되는 경우에는 림프절 전이의 위험이 증가하기 때문에, 음경암 제거 시 단측 또는 양측 서혜부 림프절 절제를 함께 시행합니다. 수술 후에는 림프액의 순환 장애로 인해 다리가 잘 붓는 임파 부종이 발생할 수 있습니다.  음경암이 진행되어 수술적 절제가 불가능하거나 서혜부 림프절로 심하게 전이된 경우, 수술 전후에 항암 화학 요법을 보조적으로 시행합니다. 또한 수술 후 전이가 확인된 경우에는 항암제 치료를 시행합니다. 일부 환자에게는 국소적인 방사선 요법을 사용하면 궤양 형성과 감염 합병증을 지연시키고 통증을 경감시키는 효과가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}