{
  "병명": "음낭수종",
  "증상": {
    "Amc": "음낭수종이 생기면 양쪽 음낭의 크기에서 차이가 나타납니다. 고환에서 주머니 모양의 종괴가 관찰됩니다. 종괴를 만져보면 말랑하고 파동이 있으며 통증이 없습니다. 발적이나 발열과 같은 증상은 나타나지 않는 경우가 많습니다.",
    "Snu": "증상은 고환에서 주머니 모양의 혹(낭성종물)이 만져지는 것이다. 때로는 통증을 동반하기도 하지만 대개의 경우 통증이 없다. 발적이나 발열과 같은 증상은 나타나지 않는다.",
    "Kdca": null,
    "Final": "수종의 유일한 증상은 한쪽 또는 양쪽 고환의 통증 없는 부기일 수 있습니다. 이 부기로 인해 성인의 음낭이 무겁게 느껴질 수 있습니다. 일반적으로 부기가 심해질수록 통증이 악화됩니다. 때때로 부어오른 부위는 아침에는 작아졌다가 하루가 지나면서 커질 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "음낭수종은 고환집막이라는 공간에 고환이나 정삭을 따라 장액성 액체가 고이는 질환입니다. 소아에게 발견되는 음낭수종은 고환이 하강을 마친 후 닫히는 고환집돌기에 발생학적 이상이 생긴 것입니다.",
    "Snu": "음낭수종은 음낭 안의 고환초막에 액체가 고이는 질환이다. 초막은 고환 전체를 둘러싸고 있기 때문에 초막 안에 액체가 고이면 음낭에서 주머니 모양의 혹(낭성종물)이 만져진다. 초막이 고환 상부의 정삭까지 확장되면 서혜부나 음낭 상부에서 낭성종물이 만져지기도 한다. 음낭수종의 구조",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "음낭수종의 원인은 대부분 잘 알려지지 않았습니다. 급성 음낭수종은 회음부 외상, 부고환염, 고환염, 고환 종양 등의 질환 합병증으로 나타납니다. 만성 음낭수종은 특발성으로 복막초상돌기 공간에 담황색의 액체가 저류되면서 발생합니다. 미숙아, 저체중아, 가족력이 있는 경우, 잠복고환을 가진 경우에 흔하게 발생합니다.  소아의 음낭수종은 아이가 심하게 우는 등 복압이 증가하는 상황에서 복강에 있던 복수가 음낭 내로 밀려 내려와서 나타납니다. 성인의 경우에는 집막 내 액체에 대한 분비와 흡수 사이의 균형이 깨어져 음낭에 액체가 고여 생깁니다.",
    "Snu": "음낭수종의 원인은 소아와 성인이 다르다. 소아에서는 초막이 초상돌기를 통하여 복강과 연결되어 있기 때문에 심하게 울거나 기타 이유로 배 속 압력(복압)이 증가하는 경우 복강에 있던 복수가 음낭 내로 밀려 내려와서 발생한다. 성인은 소아와 달리 신체 구조적 요인 때문에 생기는 것이 아니라 초막 내 액체에 대한 분비와 흡수 사이의 균형이 어긋나서 음낭에 액체가 고이게 된다. 음낭수종은 소아가 미숙아 또는 저체중아인 경우, 가족력이 있는 경우, 잠복고환 을 가진 경우 등에서 흔하게 발병한다. 성인에게서는 고환염, 부고환염, 손상, 종양, 뇌실복강단락, 복막투석 등의 요인을 가진 환자의 경우 잘 동반되지만 원인불명인 경우가 대부분이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "음낭수종은 음낭을 만져보면 진단할 수 있습니다. 또한 어두운 곳에서 피부에 빛을 비추어보면 빛이 잘 투과되어 마치 전등 갓을 씌어놓은 조명처럼 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "음낭수종은 대개 통증이 없고, 생후 2세까지 자연적으로 없어집니다. 생후 1세 이후에도 남아 있는 경우 수술을 권유합니다. 음낭수종 내부의 액체를 흡인하여 제거하는 것은 감염의 위험이 있습니다. 심하면 복막염으로 진행할 수 있어서 하지 않는 것이 좋습니다.  음낭수종 치료는 서혜부를 절개하여 액체가 고여있는 고환집막을 제거하고, 고환집돌기를 복막 근처까지 분리하여 막아주는 것입니다. 따라서 탈장이 동반된 경우에도 같이 치료할 수 있습니다. 성인은 음낭을 통해 음낭수종을 제거합니다. 수술 후에는 대부분 완치됩니다.",
    "Snu": "1) 관찰 1세 미만의 유아는 대부분 1세 이전에 초상돌기가 막히고 음낭수종이 흡수되므로 1세까지 기다려 볼 수 있다. 2) 흡인 주사기로 액체를 뽑아내는 방법인데 곧 액체가 다시 차게 되므로 별로 효과적이지 않다. 또한 반복적으로 주사기 흡인을 시행하다 보면 주위에 염증이나 혈종이 생길 수 있어 이후에 받을 수술에 장애가 될 수 있다. 단, 음낭수종의 크기가 커서 피의 흐름을 막을 위험성이 있거나 일시적으로 음낭수종의 크기를 줄여야 하는 경우에는 제한적으로 사용할 수 있다. 성인에서는 액체가 찼던 부위를 달라붙게 하기 위해 액체를 주사기로 빼낸 후 경화제를 주입하는 방법도 있지만 효과는 크지 않다. 3) 수술 소아는 내서혜륜(태아기에 고환이 음낭 내로 도달할 때 거쳐 지나가는 복벽의 일부)에 개방되어 있는 초상돌기만을 분리하여 묶어주는 고위결찰술(high ligation)로 충분하다. 소아의 경우 탈장이 동반된 경우 탈장된 장기가 제자리로 돌아가지 못할 위험이 있으므로 즉시 수술해 주는 것이 좋다. 성인에서는 음낭을 통해 음낭수종을 제거하게 된다. 수술 후 대부분 완치된다. 수술 시 합병증으로는 재발, 정관 손상, 고환 위축 등이 있으나 매우 드물다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과, 소아외과, 소아비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}