{
  "병명": "음식 알레르기",
  "증상": {
    "Amc": "음식 알레르기의 증상은 원인 물질 섭취 후 2분 이내에 나타나기 시작합니다. 주로 빨갛고 가려우며 부풀어 오르는 두드러기, 입술과 입 주변의 부종, 오심, 구토, 설사, 복통이 나타나며, 콧물, 눈물, 눈의 가려움을 동반하기도 합니다. 더 심한 경우에는 호흡 곤란, 가슴의 압박감, 숨 막힘, 빈맥, 현기증, 의식 소실이 발생하기도 합니다.",
    "Snu": "아래와 같이 다양한 장기에 증상이 나타날 수 있다. 1) 위장관 증상 음식물이 제일 먼저 접촉하는 기관은 입술과 구강 점막이므로 소양감 , 부종 등과 같은 증상이 이 부위에 가장 먼저 발생한다. 식욕부진, 오심, 구토, 복통, 설사, 혈변 등의 증상이 발생하고, 드물게는 단백 상실성 장질환, 흡수 장애, 간 및 비장의 종대(크기가 커짐)도 관찰할 수 있다. 2) 피부 증상 피부에 나타나는 증상은 눈으로 쉽게 확인할 수 있어 음식물 알레르기에서 가장 잘 관찰된다. 주요 피부 증상은 두드러기 와 혈관 부종이다. 두드러기는 피부 상부층에 혈장에서 빠져나간 액체 성분이 모여 있는 증상으로 경계가 명확하고 융기되며 소양증을 자주 동반한다. 반면 좀더 피부 하층에 혈장 액체 성분이 모이게 되는 혈관 부종은 경계가 불분명하고 주로 입술, 혀, 눈두덩, 사지 말단 부위 등에 발생하고 소양감은 거의 없으며 통증이 발생할 수 있다. 3) 호흡기 증상 코 소양감, 콧물, 재채기 , 코막힘 등 비염의 증상과, 기침, 천명, 호흡곤란 등 기관지 천식의 증상이 나타날 수 있다. 4) 아나필락시스 앞서 언급한 것처럼 IgE 항체에 의한 알레르기 반응이 여러 기관에 동시에 일어나는 경우를 아나필락시스라고 부른다. 피부에 나타나는 증상과 함께 저혈압 , 쇼크, 호흡기 증상, 위장관 증상 등이다. 흔하게 발생하지는 않지만, 생명을 위협할 정도로 심한 증상을 초래할 수 있으므로 주의깊은 진단, 치료가 필요하다. 5) 신경계 증상 편두통 을 포함하는 두통, 불쾌감, 나른함, 피로감, 초조, 우울증 등으로 매우 다양하다. 입술 주위에 생긴 두드러기",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "음식 알레르기는 우리 몸이 특정 음식을 유해한 것으로 판단하여 그 음식에 과민 반응을 나타내는 것을 의미합니다. 원인 물질을 소량이라도 먹거나 삼켰을 때 증상이 나타납니다. 심할 경우 치명적인 아나필락시스를 초래하기도 합니다.",
    "Snu": "음식물 알레르기는 음식물 과민 반응(food hypersensitivity)이라고도 부르며 음식물 때문에 생기는 면역학적 반응을 뜻한다. 이 면역학적 과민반응은 다양한 형태로 나타나며 여러 가지 종류의 과민반응이 복합적으로 작용할 수도 있다. 특히 알레르겐 특이 IgE 항체에 의한 제 1형 과민반응이 중요한데, 아나필락시스 라는 쇼크를 동반할 수 있는 중증의 알레르기 반응을 일으킬 수 있기 때문이다. 이와 구별하여야 할 다른 반응으로는 음식물에 의한 역작용(adverse reaction to food), 음식물 불내성(food intolerance), 식중독(food toxicity), 음식물 특이 반응(food idiosyncracy), 음식물 약리 반응(pharmacologic food reaction) 등이 있다. - 음식물에 의한 역작용: 음식물에 의한 반응 중 가장 광범위한 뜻을 가지고 있는 용어로서, 음식물을 섭취함으로써 생기는 증상 중 원하지 않는 모든 증상을 포함한다. - 음식물 불내성: 특정 소화효소의 선천적인 부족으로 발생, 해당 음식물을 섭취하고 복통, 설사 등 여러가지 비특이적인 반응이 나타날 수 있다. - 식중독: 흔히 음식물 알레르기와 혼동하기 쉬운 질환으로, 세균 또는 세균의 외독소로 오염된 음식물에 의해서 발생하는 증상이다. 동일한 음식물을 같이 섭취한 사람들에서 집단적으로 나타나는 특징이 있고 재발은 흔치 않다. - 음식물 특이 체질 반응: 임상 양상은 음식물 알레르기와 유사하나 그 기전에 면역 반응이 관여하지 않는다. - 음식물 약리 반응: 음식물 속에 카페인, 히스타민, 설파이트 등 약리적인 성분에 의해 발생하는 증상이다. 알레르기 반응 또는 특이 체질 반응과는 달리 원인 성분을 확인하면 반응을 이해할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "모든 음식에는 알레르기를 일으킬 수 있는 단백질이 포함되어 있습니다. 음식 알레르기는 우리 몸의 면역 시스템이 이 단백질에 대해 과잉 반응할 때 발생합니다. 음식 알레르기의 약 90%는 달걀, 우유, 밀, 콩, 땅콩, 밤, 생선, 조개에 의해 나타납니다. 그 외 간장, 바나나, 멜론, 두유, 딸기류, 고추 등도 알레르기 반응을 일으킬 수 있습니다.  부모 중 한쪽이 알레르기가 있으면 아이에게 알레르기가 발생할 가능성은 약 50%이고, 부모 양측이 알레르기가 있으면 약 70%입니다. 그 외 다른 알레르기나 천식이 있는 경우, 소화기관이 미성숙한 유아나 신생아의 경우 그 위험이 증가합니다.",
    "Snu": "모든 음식에는 알레르기를 일으킬 수 있는 단백질을 포함하고 있는데, 음식 알레르기의 약 90%는 달걀, 우유, 밀, 콩, 견과류, 어패류에 의해 나타나지만 그 외 다양한 음식물 및 첨가물이 알레르기 반응을 일으킬 수 있다. 또한 음식물 알레르기 가족력이 있거나, 다른 알레르기나 천식이 있는 경우, 소화기관이 미성숙한 유아나 신생아의 경우 음식물 알레르기의 위험성이 커진다. 일반적으로 달걀, 우유등 유제품에 의한 음식물 알레르기는 성인이 되면서 없어지는 경우가 많은 데에 비하여, 갑각류, 견과류 알레르기는 성인에서도 지속되는 편이라서 주의를 해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "알레르기와 관련된 자세한 병력을 청취합니다. 혈액 검사, 알레르기 피부 검사를 통해 진단하고 원인 물질을 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "음식 알레르기의 치료로는 원인 식품을 알고 피하는 것이 가장 중요합니다. 위험이 예상되는 음식은 절대로 먹으면 안 됩니다. 어떤 형태인지 모르는 음식에 과민한 사람은 에피네프린의 응급 시 사용법을 익히고 늘 휴대하는 것이 좋습니다.  만약의 경우를 대비하여 팔찌나 목걸이 등의 부착물에 자신이 약물 알레르기가 있음을 표시하는 것이 좋습니다. 원인 식품을 피할 수 없거나 증상이 지속될 경우 항히스타민제, 스테로이드 등의 약물을 사용하기도 합니다. 그 외 면역 조절제, 알레르기 면역 요법 등이 있습니다.",
    "Snu": "-회피 요법 원인 음식물을 회피하는 것이 가장 근본적인 치료이다. 단 회피 요법에서 가장 중요한 것은 원인 음식물이 밝혀져야 한다는 것이다. 원인 음식물을 정확히 진단하지 않고 짐작만으로 회피요법을 적용하면, 알레르기 증상이 호전되지 않을 뿐만 아니라 영양 공급의 불균형에 의해서 건강을 해칠 수 있다. 또한 회피요법을 적용함에 있어 어려운 점은 음식물 속에 숨어 있는 성분을 완전히 회피하기가 쉽지 않다는 것이다. 특히 우유, 달걀과 같이 여러 가지 음식물에 첨가하여 사용하는 음식물은 철저하게 회피하는 것이 매우 어렵다. 아울러 교차항원성도 회피요법의 효과를 감소시키는 요인이다. 원인 음식물을 회피하더라도, 다른 음식물에 포함되어 있는 교차 항원에 의해서 음식물 알레르기 증상이 발생할 수 있다. -대증적 치료 증상이 심하면 항히스타민제나 스테로이드를 이용하여 대증적으로 치료한다. -면역요법 소아에서 제한적으로 우유, 계란, 땅콩 등의 일부 견과류 알레르기에 대해 소량의 알레르겐을 반복적으로 투약해서 면역 관용성을 만들어서 치료하는 경구 면역요법이 시도되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "알레르기내과",
    "Snu": "알레르기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}