{
  "병명": "이관개방증",
  "증상": {
    "Amc": null,
    "Snu": "이관개방증의 가장 흔한 증상은 자가강청과 이충만감으로 자신의 호흡음이나 목소리가 울려 들리며, 이는 열려 있는 이관을 통해 공기와 소리가 중이강으로 전달되기 때문이다. 자가강청은 자신의 목소리나 호흡음이 들리는 것으로 마치 큰 통 속에서 이야기하는 것처럼 느껴진다. 이러한 증상이 하루 종일, 수 시간 동안 반복적으로 생길 경우 환자에 따라서는 우울증 등 정신과적 치료가 필요한 경우로 발전될 수 있다. 공기가 비인강으로부터 중이강으로 지속적으로 유입되는 경우에 바람소리 같은 호흡음이 계속 들릴 수 있으며, 이충만감처럼 귀가 막힌 듯한 증상, 심한 경우 고막의 내외측 움직임을 느낄 수 있다. 이관개방증에서 볼 수 있는 이런 증상들은 자세변화나 비인강 점막의 상태에 따라 소실되거나 심해질 수 있는데, 누워있거나 고개를 숙여 머리를 무릎 사이에 위치하는 경우, 동측의 경정맥을 누를 때 비염이나 비인강 점막의 염증성 병변, 상기도 감염 등에서는 이관 주위 조직의 울혈, 종창으로 인해 이관이 좁아져 증상이 완화, 소실되며, 서 있는 자세나 비강점막수축제를 사용한 경우에는 증상이 심해질 수 있다. 증상은 대개 누워서 수면 시 호전되며 일어날 시에 증상이 생기는 경우가 많으며, 운동으로 인해 종종 유발되며 이는 탈수, 비인강 충혈의 감소를 야기하는 교감신경 호르몬의 활성화로 생긴다. 또한 장시간 이야기 하는 경우나 노래를 부르는 경우에 비인강의 점액의 감소로 증상이 심해질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "이관(Eustachian tube)은 뼈, 연골, 주위 근육 및 지방조직으로 구성되어 있다. 정상적인 이관은 안정 시에 닫혀있고 침을 삼키거나 하품을 하는 동작과 발살바조작(Valsalva maneuver) 등을 통해 열리게 된다. 이관의 연골부가 평상시에도 비정상적으로 계속 열려 있게 되면 비인강과 중이강 사이를 자유롭게 공기와 소리가 들락거리면서 자가강청(Autophonia), 자신의 호흡음 청취, 이충만감 등의 증상이 나타나게 되는데 이를 이관개방증(Patulous Eustachian tube)으로 정의할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "이관개방증을 야기하는 되는 이관 주위 조직 결손의 원인은 아직 확실하지 않다. 알려진 원인은 체중 감소 , 만성 질환에 의한 조직 위축 등이 있으나 모든 환자의 2/3에서만 이런 원인들이 보고되고 있다. 이관개방증 환자의 문헌보고에서 공통적으로 나타나는 것은 마르고 야윈 체이며 증상이 시작되기 전 체중의 감소가 있었던 경우가 많다. 심한 다이어트, 결핵, 악성종양 등과 같은 소모성 질환 또는 신경성 식욕부진 등의 다른 인자들과 함께 나타나며, 이관 주위의 지방조직 특히, 구개범장근 내측에 발달된 Ostmann 지방조직의 위축 또는 소실로 이관 연골부가 개방되는 것으로 생각된다. 근위축증을 야기하는 뇌혈관질환, 운동신경섬유 질환, 파킨슨병 , 다발성 경화증 등에서도 이관 주위 근육들이 위축되어 이관 연골부 주위 연조직과 함께 작용하는 탄력 반동(Elastic recoiling)이 감소하여 이관의 수동 폐쇄가 이루어지지 않아 이관개방증이 나타날 수 있다. 또한 임신 중인 여자에서 개방성 이관증을 흔히 볼 수 있는데, 혈중 Estrogen이 증가하면 이관 주위 점액의 점도와 이관 연골부의 탄력 반동이 저하되며, 임신이 아니더라도 Estrogen 제제의 경구피임약을 복용하는 경우, 전립선암 의 치료제인 Stilbesterol을 투여한 남자에서도 같은 증상을 보일 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "이관개방증 환자들의 증상은 일과성부터 일상생활에 지장이 큰 경우까지 다양하다. 임신 기간 중 발생한 일과성 증상은 출산 후 자연적으로 없어지는 경우도 있으며, 과도한 다이어트로 갑자기 체중이 감소한 경우는 체중이 회복되면서 증상이 사라지게 된다. 이런 일과성 증상이 아닌 경우에는 환자의 사회적 활동에 현저한 장해를 초래하게 되는데 이런 경우는 적극적으로 치료를 시도해야 할 것이다. -비수술적 치료 우선 환자에게 증상의 원인에 대한 충분한 설명으로 안심 시켜야 할 것이다. 비강국소스테로이드제제, 비점막수축제 등의 약물치료를 하고 있다면 중지시켜야 한다. 약물치료로는 이관의 비인강 개구부 점막의 부종을 일으키는 Estrogen 제제를 하루에 3번 비강에 점적할 수 있다. SSKI(Saturated solution of potassium iodide)를 하루에 3번 물에 타서 마시는 방법을 통해 비인강 점액의 점도를 높이는 치료를 해 볼 수 있다. 또한 Atropine의 항콜린 비강분무를 통해 좋은 효과를 보고한 경우도 있고, 국내에서도 항콜린 비강분무제인 Iprapium bromide로 효과 있었다는 보고도 있어 초기 치료로 고려해 볼 수 있으며, 이는 이관 주변의 Acetylcholine 양성인 신경에 있는 Muscarine 수용체에 대한 Atropine의 분비액 기능 억제효과에 의한 것으로 생각되고 있다. -수술적 치료 고막 절개와 환기관 삽입술, 비인강 이관 개구부 주입술, 비인강 이관 개구부 재건술, 중이강 이관 개구부 카테터 삽입술 및 이관 폐쇄, 구개범장근 전위술 및 익돌구 절제술 등의 수술적 치료가 있으며 안정이나 약물치료로 증상이 호전되지 않고 오래 지속된다면, 환자와 상의하여 적극적인 수술적 치료를 고려해 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}