{
  "병명": "이명",
  "증상": {
    "Amc": "이명은 대부분은 주파수가 높은 금속성의 소리입니다. 소리의 성상과 병의 원인과의 연관성은 거의 없습니다. 소리의 성상은 윙~(전선 줄 우는 소리, 기계 소리), 쏴~(김빠지는 소리)하는 소리, 벌레 우는 소리(귀뚜라미, 매미 등), 찡~하는 소리, 바람 소리, 물 흐르는 소리 등의 단순음으로 표현되는 경우가 전체의 3/4 정도입니다. 이러한 소리들이 합쳐진 복합음으로 표현되는 경우도 있습니다. 이명은 대개 육체적 스트레스(과로, 수면 장애 등)로 인해 악화됩니다. 또한 주위가 조용할 때 심해지고, 신경이 예민해져 있을 때 악화되는 경향이 있습니다. 원인 질환에 따라 이명과 함께 청력 저하나 어지럼이 동반되는 경우도 있습니다.",
    "Snu": "청각적 자극 없이 지속적인 소리를 듣게 된다.",
    "Kdca": null,
    "Final": "이명은 외부 소리가 없는데도 귀에서 울리는 소리로 가장 흔히 묘사됩니다. 그러나 이명은 귀에서 다음과 같은 다른 종류의 환청을 유발할 수도 있습니다: 윙윙거리는 소리, 포효하는 소리, 딸깍거리는 소리, 쉭쉭거리는 소리, 웅웅거리는 소리. 이명을 가진 대부분의 사람들은 주관적 이명을 경험하는데, 이는 본인만 들을 수 있는 이명입니다. 이명의 소리는 낮은 포효 소리에서 높은 삐 소리까지 음조가 다양할 수 있으며, 한쪽 귀 또는 양쪽 귀에서 들릴 수 있습니다. 경우에 따라 소리가 너무 커서 집중하거나 외부 소리를 듣는 데 방해가 될 수도 있습니다. 이명은 항상 존재할 수도 있고, 간헐적으로 나타날 수도 있습니다. 드물게 이명이 심장 박동에 맞춰 리듬감 있게 맥박 치거나 쉭쉭거리는 소리로 나타날 수 있는데, 이를 박동성 이명이라고 합니다. 박동성 이명을 가지고 있는 경우, 의사가 검진 중에 이명을 들을 수 있을 수도 있습니다(객관적 이명).",
    "1200": null
  },
  "정의": {
    "Amc": "이명은 외부 소리 자극이 없는데도 귓속 또는 머릿속에서 소리를 느끼는 현상을 말합니다. 본인은 이명으로 인해 괴롭더라도 주변 사람은 그 소리를 듣거나 느낄 수 없습니다.",
    "Snu": "이명이란 외부에서의 소리 자극 없이 귓속 또는 머리 속에서 들리는 이상 음감을 말한다. 즉, 외부로부터의 청각적인 자극이 없는 상황에서 소리가 들린다고 느끼는 상태이다. 완전히 방음된 조용한 방에서는 모든 사람의 약 95%가 20dB(데시벨) 이하의 이명을 느끼지만 이는 임상적으로 이명이라고 하지 않으며, 자신을 괴롭히는 정도의 잡음이 느껴질 때를 이명이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "엄밀히 말하면 이명 그 자체는 병이 아니라 귀와 관련된 많은 질환에 동반되는 하나의 증상입니다. 이명은 청각 기관 자체에서 생기는 것(청각성)과, 근육, 혈관 같은 청각 기관의 주위 구조물에서 생겨서 청각 기관을 통해 느껴지는 것(비청각성)으로 나눌 수 있습니다. 청각 기관의 손상으로 인한 청각성 이명이 대부분을 차지합니다(85%). 아직 완전히 밝혀지지는 않았지만, 청각 기관의 손상으로 인해 비정상적인 신호가 발생하고, 이것이 중추신경계에서 이명으로 감지되는 것으로 추정합니다.  청각 기관의 손상을 일으키는 근본적인 원인으로는 나이에 따른 변화(노인성 난청), 강한 소음에 따른 손상(소음성 난청), 기타 원인 미상의 감각신경성 난청, 메니에르병, 만성 중이염, 약물로 인한 청각 손상, 뇌신경 종양 등을 들 수 있습니다.  비청각성 이명의 원인으로는 고혈압, 동맥경화, 심장 질환, 혈관의 기형, 혈관성 종양, 빈혈, 갑상선 질환, 당뇨, 근육의 경련, 외이도의 막힘, 턱관절이나 목뼈의 이상 등이 있습니다.",
    "Snu": "이명의 원인을 추정할 수 있는 경우가 71%, 원인불명인 경우는 29%이며, 추정가능한 원인은 내이 질환 20%, 소음 15%, 두경부 외상 13%, 외이염및 중이염 7%, 약물 6%, 상기도염 3%, 스트레스 3%, 피로 1% 순이다. 이명의 발생부위에 따라 청각기 주위의 혈관계와 근육계의 병변, 청각경로인 감각신경성 청각기의 병변(내이성 병변, 청신경성 병변, 중추성 병변)으로 분류할 수 있다. 이명의 병태생리는 명확하게 밝혀지지는 않았다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "최근에 전에 들리지 않던 이명을 경험하게 되었다면 반드시 원인에 대한 검사 및 진단을 받는 것이 좋습니다. 청각과 관련된 병력은 이명의 원인을 찾는 데 매우 중요합니다. 이비인후과 의사에게 귀 안팎의 진찰을 받아 귓속의 상태를 확인해야 합니다. 순음 청력 검사와 이명도 검사와 같은 청력 검사는 이명의 원인에 대한 가장 중요한 정보를 제공합니다. 이러한 검사를 종합한 후에 뇌간 유발 반응 검사, 측두골 CT, 측두골 MR을 시행합니다. 또한 일부 환자에게는 피검사, 혈압 검사, 갑상선 기능 검사, 임신 반응 검사 등을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "이명의 치료는 원인 질환에 따라 달라집니다. 먼저 이비인후과를 방문하여 진찰과 검사를 받고 원인을 찾습니다. 귓속의 염증, 돌발성 난청, 메니에르병과 같은 원인 질환이 있는 경우에는 해당 질병에 맞는 약물을 처방받습니다. 뇌혈관의 이상이나 전정신경 초종과 같은 종양은 별도의 검사와 치료가 필요합니다.  이명은 대부분 청각 기관의 손상 때문에 발생합니다. 청력 손실의 정도에 따라 다르기는 하지만, 본인은 청력 저하를 모르고 지나치는 경우가 많습니다. 따라서 청력이 저하되었더라도 보통은 청력이 더 손상되는 것이 아니며, 더욱이 생명에 지장이 있는 것도 아닙니다. 그러므로 이비인후과 의사와 상담하여 심리적인 불안감을 덜어내는 것이 중요합니다.  이명 치료에 가장 큰 효과가 있다고 인정받는 치료 방법은 '이명 재훈련 치료'입니다. 이 기법은 환자의 이명 정도와 청력 상태에 맞추어 일정 기간 꾸준한 상담하면서, 필요시 소리발생기나 보청기와 같은 보조적인 도구를 사용하여 이명을 습관화하고 점차 인식하지 못하도록 하는 방법입니다. 또한 환자의 증상에 따라 적절한 약제를 선택하여 장기간 또는 단기간 약물 치료를 병행하기도 합니다.",
    "Snu": "이명의 원인은 불분명하지만, 종양이 원인인 경우는 매우 드물기 때문에 먼저 환자를 안심시키는 것이 좋다. 아직까지 이명에 대한 치료법이 뚜렷하게 정립되어 있지 않지만, 최근에 흔히 사용하고 있는 치료법은 다음과 같다. 1) 약물요법: 과학적으로 입증된 약은 없다. 다만, 이명에 동반된 증상을 줄여주는 역할을 할 수 있다. - 빈혈, 갑상선 기능항진증, 갑상선 기능저하증, 당뇨, 고콜레스테롤혈증, 매독, 면역결핍증 등의 원인 질환이 있을 경우에는 이를 먼저 치료해야 한다. - 신경안정제, 항우울제, 진정제 등은 이명의 악순환을 억제하는 데 큰 도움이 된다. 2) 상담지도는 긴장감, 불안을 해소하는데 중요한 것으로 되어 있다. 3) 보청기 는 감각신경성 난청이 동반된 환자에게 일부분 도움이 될 수 있으며, 이명 차폐기(이명과 같은 주파수의 소음을 내는 차폐기를 사용하여 환자가 이명을 느끼지 못하게 하는 방법)는 권장되지 않는다. 4) 정신과적 치료 5) 이명 재훈련: 상담지도가 중요하며, 소음발생기를 사용하여 이명의 강도보다 낮은 강도의 음자극을 지속적으로 주어서 이명에 익숙해지도록 훈련을 한다. 궁극적으로 환자 자신이 일상 생활에서 이명을 잊고 지낼 수 있도록 하는 것이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}