{
  "병명": "이상지질혈증",
  "증상": {
    "Amc": "가족성 고콜레스테롤혈증이나 가족성 고중성지방혈증 등 유전적 소인에 의해 이상지질혈증이 발생하면, 황색종, 황색판종, 간 비대, 신장 비대 등이 나타날 수 있습니다. 그러나 대개 무증상이며, 대부분 혈액 검사에서 발견됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "이상지질혈증은 지단백의 대사 이상에 의해 발생하는 질환입니다. 혈액 중에 지질 또는 지방 성분이 과다하게 많이 함유된 상태를 말합니다. 이는 콜레스테롤과 중성지방을 운반하는 지단백의 생합성 증가 또는 분해 감소에 의해 나타납니다. 고콜레스테롤혈증, 고중성지방혈증, 낮은 고밀도(HDL) 콜레스테롤혈증 등의 형태로 나타납니다.  이 중에서 콜레스테롤이 혈액 내에 과다하면 동맥벽에 침착되어 혈관 내경이 좁아져 혈액이 원활하게 흐르지 못하는 상태인 동맥경화를 일으킬 수 있습니다. 동맥경화증이 생기면 각종 혈관 질환이 발생할 위험이 높아집니다. 협심증, 심근경색과 같은 심혈관 질환, 중풍, 뇌졸중, 뇌경색과 같은 뇌혈관 질환의 유발 가능성이 증가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "이상지질혈증의 원인은 크게 일차성과 이차성으로 나눌 수 있습니다. 일차성은 지방 위주의 식생활, 운동 부족, 유전적인 요인 등에 의해 발생하는 원발성 고지혈증을 말합니다. 이차성은 갑상선기능저하증, 만성 간 질환, 신증후군 등의 기저 질환, 임신, 약물 복용 등에 의해 발생하는 고지혈증을 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이상지질혈증은 공복 상태에서 혈액 검사를 하여 간단하게 진단할 수 있습니다. 저밀도(LDL) 콜레스테롤은 동맥경화증과 밀접한 관계가 있는 나쁜 콜레스테롤입니다. 고밀도(HDL) 콜레스테롤은 동맥경화를 예방하는 효과가 있는 좋은 콜레스테롤입니다. 동맥경화증을 일으키게 되는 위험 요인을 총체적으로 평가하여 관리하는 것이 중요하므로, 특별한 증상이 없더라도 심혈관 위험 요인을 평가하여 저밀도(LDL) 콜레스테롤의 목표 수치에 따라 치료해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재 이상지질혈증 치료의 일차 목표는 저밀도(LDL) 콜레스테롤을 낮추는 것입니다. 따라서 혈중 콜레스테롤이 200 이상인 경우에는 반드시 저밀도(LDL) 콜레스테롤을 측정하고, 다른 동맥경화증의 위험 요인을 평가한 다음, 목표 수치를 정해서 치료해야 합니다.  이상지질혈증 치료의 기본은 식이 요법입니다. 일반적으로 약물 요법은 3개월 정도의 식이 요법 후에도 고지혈증이 계속될 때 시행합니다.  다른 위험 요인을 평가해 보았을 때, 즉각적인 약물 치료가 필요한 경우도 있습니다. 저밀도(LDL) 콜레스테롤은 기준에 따라 치료하며, 주된 약제는 스타틴 제제를 사용합니다. 가족성 고콜레스테롤혈증의 경우 최근 PCSK9-억제제를 사용해 볼 수 있습니다. 중성지방은 500mg/dl 이상이면 급성 췌장염 등의 합병증을 유발할 수 있으므로, 이를 넘으면 초기 치료로 중성지방을 낮추어 주어야 합니다. 500mg/dl 이하인 경우에는 저밀도(LDL) 콜레스테롤을 기준으로 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 내분비내과, 노년내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}