{
  "병명": "이석증",
  "증상": {
    "Amc": "어지럼은 경미한 정도부터 공포를 일으킬 정도까지 다양합니다. 어지럼의 특징은 회전하는 느낌입니다. \"코끼리 코 돌기\"를 한 뒤의 느낌이나, 놀이공원에서 빙글빙글 돌아가는 놀이 기구 안에 앉아 있는 느낌과 비슷합니다. 증상이 심하더라도 보통 1분 이내에 멈춥니다. 어지럼은 보통 갑자기 발생합니다. 머리의 움직임과 큰 관련이 있기 때문에, 아침에 잠자리에서 일어서거나 돌아누울 때 잘 발생합니다. 또한 하늘이나 천장을 바라보거나 고개를 돌릴 때도 발생할 수 있습니다. 어지럼이 있는 동안에는 균형을 잡기 어렵기 때문에 일어서지 못하거나 쓰러질 수 있습니다. 또한 어지러움을 느끼는 동안 속이 메스꺼운 느낌이 동반되며 심한 경우 구토를 할 수도 있습니다. 어지럼이 멈춘 이후에도 머리가 무겁거나 메스꺼운 느낌이 한동안 지속될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "이석증은 주변이 빙글빙글 도는 듯한 심한 어지럼이 수초에서 1분 정도 지속되다가 저절로 좋아지는 일이 반복되는 증상으로, 원래 명칭은 양성 발작성 체위성 현훈입니다. 이석증은 어지럼의 가장 흔한 원인입니다. 여기서 양성이란 심각한 귓병이나 뇌 질환이 없는데도 어지럼이 발생한다는 것을 의미합니다. 발작성은 갑자기 증상이 발생했다가 저절로 좋아지는 일이 반복(발작성)되는 것을 말하고, 체위성은 증상으로 인해 체위(자세)가 영향을 받는다는 것을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "이석증의 증상인 어지럼증은 귓속 깊은 곳의 반고리관이라는 구조물 내부에 이석이라는 물질이 흘러 다녀서 발생합니다. 반고리관은 사람이 어떤 자세를 취하고 있는지를 알려줌으로써 균형을 잡을 수 있도록 하는 중요한 구조물입니다. 관 모양이며, 내부에 액체가 있습니다.  이석은 반고리관 주변에 위치하여 균형 유지에 관여하는 물질입니다. 어떤 이유로든 이석이 원래 위치에서 떨어져 나와 반고리관 내부의 액체 속에서 흘러 다니거나 붙어 있게 되면, 자세를 느끼는 신경을 과도하게 자극하여 주위가 돌아가는 듯한 증상이 생깁니다.  이석이 원래 위치에서 떨어져 나오는 이유는 확실히 알려지지 않았습니다. 종종 외부 충격, 골밀도 감소, 바이러스 감염, 약물의 부작용으로 인해 이석증이 유발되기도 합니다. 모든 나이에서 발생할 수 있습니다. 40~50대 이후에 더 자주 발생하는 것으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "먼저 의사와 상담하여 이석증의 증상이 맞는지 판단하는 것이 중요합니다. 진찰을 통해 중이염의 소견이 없는지 확인해야 합니다. 필요한 경우 신경 기능과 균형을 잡는 기능의 이상 유무를 확인해야 합니다.  이석증을 진단하는 데 딕스-홀파이크 검사가 도움이 됩니다. 이 검사는 이석증 환자에게 어지럼을 느끼는 특정한 자세를 취하게 하여 어지럼을 유발하는 것입니다. 이때 의사는 어지럼의 유발 여부와 함께 이석증 때문에 발생하는 눈의 움직임을 관찰합니다.  이러한 검사를 위해 눈의 움직임을 기록하는 특별한 장치를 사용하기도 합니다. 병원을 방문했을 때 이미 이석이 반고리관에서 빠져나와서 어지럼이 유발되지 않는 경우도 종종 있습니다. 진단이 불분명한 경우에는 청력 검사, 평형 기능 검사, MRI 등의 영상의학 검사를 추가로 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "이석증은 일반적으로 아무런 치료를 하지 않아도 수주 이내에 호전되는 경우가 많습니다. 후유증이 남는 경우도 거의 없습니다. 다만 빨리 진단받고 치료가 성공하면 어지럼 증상이 즉시 좋아지므로, 적절한 시기에 진찰과 치료를 받아야 합니다.  이석증의 치료법으로 이석 치환술이 있습니다. 고개의 위치를 바꿔가며 반고리관에 들어간 이석을 원래의 위치(전정 기관)로 이동시키는 치료법입니다. 증상을 일으키는 반고리관의 위치에 따라 이석 치환술의 방법이 달라지므로, 자가로 치료하기보다는 경험이 많은 이비인후과 의료진에게 치료를 받는 것이 좋습니다. 또한 다른 심각한 질병으로 인해 어지럼이 발생할 수 있으므로, 어지럼이 심하게 계속된다면 진찰을 받는 것도 좋습니다.  일반적으로 약물은 이석증의 근본적인 치료 방법이 아닙니다. 하지만 경우에 따라 증상이 심하면 증상 경감을 위해 보조적으로 사용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}