{
  "병명": "이식편대숙주병",
  "증상": {
    "Amc": "이식편대숙주질환은 급성과 만성으로 구분할 수 있습니다. 대개 시술 후 100일 이전에 발생하면 급성이라고 하며, 100일 이후에 발생하면 만성으로 생각합니다. 대부분 급성으로 옵니다. 이식 편에 포함된 T세포가 숙주 세포에 존재하는 특이 항원에 대하여 반응하고, 이로써 여러 증상을 일으킵니다. 면역 기관에 영향을 미쳐 면역력이 떨어지면서 예기치 못한 감염을 동반합니다. 사이토메갈로 바이러스로 인한 폐렴, 간염, 위장관염이 생깁니다. 이식편대숙주질환의 증상으로, 홍역과 비슷한 피부 발진이 생깁니다. 피부 발진은 귓바퀴, 손바닥, 발바닥에 발생하여 다른 피부 질환과 차이가 있습니다. 피부의 발진이 심하면 진피와 표피 사이가 갈라지고 물집이 생기기도 합니다. 피부 질환과 함께 간 질환이 동반됩니다. 황달이 발생하고, 간 수치가 증가합니다. 위장관에 문제가 있는 경우 구역, 구토, 식욕 부진에 이어 복통과 설사 증상이 나타납니다.",
    "Snu": "급성의 경우 이식 후 3개월 내에 발생하며 발열, 발진, 간 기능 이상, 설사, 범혈구 감소증 등의 증상을 보인다. 만성의 경우 이식 후 3개월 이후에 발생하며 피부, 눈과 입, 폐, 소화기계, 간, 근육, 관절계 등 전신을 침범할 수 있으며 자가면역질환 과 유사한 증상을 보인다. 심한 경우 관절 구축, 눈 멈, 중증 만성폐질환 등을 일으킬 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "이식편대숙주질환은 동종 조혈모세포 이식, 수혈을 받은 경우, 환자에게 이식된 T림프구가 환자의 세포를 비자기(non-self)로 인식하여 표적 기관을 공격하여 나타나는 질환을 의미합니다.",
    "Snu": "조혈모세포이식 시 수혈된 림프구가 면역 기능이 저하된 숙주(수혈 받은 사람의 신체)를 공격하여 발열, 발진, 간 기능 이상, 설사, 범혈구 감소증(백혈구, 적혈구, 혈소판이 모두 감소된 상태) 등의 증상을 일으키는 질환이다. 이식 후 발생하는 이식편대숙주병은 급성과 만성 두 종류가 있다. 조혈모세포이식 시에 발생하는 것 외에는 매우 드물지만 수혈 시 이식편대숙주병이 발생할 수 있는데, 수혈 후 발생하는 이식편대숙주반응은 일단 발생하면 매우 치명적이다. 이식편대숙주병",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "이식편대숙주질환은 동종 조혈모세포 이식이나 수혈을 받은 경우에, 환자에게 이식된 성숙한 T림프구가 환자의 세포를 자기 몸의 것이 아니라고(비자기, non-self) 인식하여 표적 기관을 공격함으로써 나타납니다. 본래 우리 몸은 자기 것이 아닌 물질이 몸 안에 들어오면 면역 기능에 따라 그것을 공격합니다. 숙주의 면역 기능이 저하되어 숙주의 면역 체계가 이러한 기능을 수행할 수 없다면, 환자에게 이식된 성숙한 T림프구가 그 기능을 대신하여 이 질환이 발생하는 것입니다.",
    "Snu": "수혈된 림프구는 일반적으로 숙주의 면역 기전에 의해 파괴되는데, 숙주가 면역 기능이 저하된 경우 숙주의 면역 체계가 이러한 기능을 수행할 수 없어 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이식편대숙주질환의 증상은 동종 조혈모세포 이식이나 수혈을 받은 경우에 나타납니다. 일반 혈액 검사(CBC), 간 기능 검사, 전해질 검사, 피부 생검 및 조직 적합 항원(HLA) 분석을 시행하여, 숙주 조직 세포와 다른 조직 적합 항원(HLA)을 가진 림프구가 존재할 때 이 병으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "이식편대숙주질환은 공여자의 면역세포가 제 기능을 하며 일어나는 현상으로 비록 근본적인 치료 방법은 없으나 면역기능의 조절을 통해 증상을 완화시킬 수 있습니다. 일차치료로는 주로 스테로이드 요법을 사용하나, 장기간 스테로이드 사용에 따른 감염, 부종 등 부작용 빈도가 높아져서 최근에는 스테로이드 외에도 다양한 면역억제제 혹은 면역억제 작용을 하는 항암제를 사용하고 있습니다. 면역 억제와 면역 억제로 인한 기회 감염의 균형을 유지하는 것이 중요합니다.",
    "Snu": "증상을 완화시킬 수 있는 치료만 가능하며, 수혈 관련 이식편대숙주병 자체를 치료하는 방법은 없다. 조혈모세포 이식 후에 발생하는 이식편대숙주병의 치료에 사용되는 면역 억제제는 수혈 관련 이식편대숙주병에서는 효과가 없는 것으로 알려져 있으므로 예방이 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": "혈액종양내과, 외과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}