{
  "병명": "익수",
  "증상": {
    "Amc": "익수의 치료는 흡인된 물의 양이나 종류, 치료의 신속성이나 효율성에 따라 크게 달라집니다. 주로 물 흡인으로 인한 폐 증상이 나타나고, 뇌 저산소증으로 인해 신경계 증상이 나타납니다. ① 호흡기 증상호흡기 증상은 경미한 기침이나 가쁜 호흡부터 심한 폐부종, 저산소증, 급성 호흡부전 증상까지 다양하게 나타납니다. 전체 환자의 약 1/3은 기관 내 삽관과 기계적 환기가 필요합니다. 침수 시 다량의 물과 공기가 위로 들어가 구토가 흔하게 나타납니다. ② 신경계 증상초기 신경계 증상으로는 경련이나 의식 변화가 올 수 있습니다. 언어 장애, 운동 장애, 시각 장애 등이 나타나기도 합니다. 관류가 회복되면 이러한 증상도 서서히 회복됩니다. 그러나 5~20%의 환자는 영구적인 신경계 후유증을 남깁니다. ③ 발열상당량의 물을 흡인한 경우 대부분 38℃ 이상의 고열이 발생합니다. 고열은 24시간 내에 거의 소실되는데, 그 이후에도 발열이 지속되면 세균 감염을 의심해야 합니다. ④ 심장 기능 장애저산소혈증, 혈량, 전해질의 변화 및 산증으로 인해 심장 기능에 장애가 올 수도 있습니다. 심방 세동, 심실 기외수축 등의 부정맥이 흔하게 나타납니다. 심실 세동이 생긴 경우에는 익수 후 곧 사망합니다. ⑤ 기타익수로 인한 환기 저하, 저산소증, 조직의 관류 저하는 산증을 초래합니다. 드물게 신부전, 혈액 응고 장애, 범발성 혈관 내 응고, 용혈 등이 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "익사는 물이나 다른 액체에 침수하여 질식사하는 것을 말합니다. 익수는 물에 빠진 후 일시적이라도 환자가 생존한 경우를 말합니다. 이차성 익사는 물에 빠진 후 그에 따른 합병증으로 수분에서 수일 내에 사망한 것을 말합니다.  익수 사고는 모든 연령대에서 발생합니다. 주로 수영을 처음 배우는 사람이나 어린이에게서 발생합니다. 익수로 인한 사망률은 남성이 여성보다 5배 많습니다. 2세 이하나 10~19세에 익수의 위험도가 가장 큽니다. 욕조(4세 이전), 수영장(학령 전기), 강, 웅덩이, 수영장(청소년기) 등에서 주로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "익수를 유발하는 가장 일반적인 요인은 알코올 중독, 간질이나 부정맥 등의 질병, 피로, 자살, 외상, 마약 남용 등입니다.  익수는 대개 어린이들이 수영장이나 목욕탕에서 물놀이를 하다가 일어납니다. 어린이들은 물의 위험성을 잘 알지 못하며, 익사 사고는 숨을 잘 쉬지 못해 소리가 없기 때문에 각별한 주의가 필요합니다. 보트, 다이빙, 서핑, 수중 스키 등과 같은 물놀이를 할 때 안전수칙을 따르지 않는 것도 사고를 일으키는 주된 요소입니다.  잠수를 하기 전에 물속에 더 오래 있기 위해 초과 호흡(숨을 참기 전 깊게 들이마셨다 깊게 내쉬는 방법)을 과다하게 하면 탄산가스가 과량 배출됩니다. 그렇게 되면 몸속의 산소량이 다 떨어질 때까지 숨을 참고 있어도 탄산가스량에 의한 자극이 오지 않아 호흡 충동을 느끼지 않으므로 물속에서 기절할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "병력을 청취할 때 익수를 일으킨 요인을 확인합니다. 두부나 경추의 외상, 약물이나 알코올 중독, 저혈당, 심정지, 뇌혈관 질환, 감압병, 아동 학대와 유기의 가능성을 고려합니다. 동맥혈 가스 검사상 산증, 저산소증, 환기 저하의 소견이 보입니다. 심전도상 동성 빈맥, 서맥, 심실 세동, 무수축을 보일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "익수 환자를 발견했을 때 의식이 없고 호흡 및 순환의 증거가 보이지 않으면 즉시 심폐소생술을 시작해야 합니다. 이때 목, 머리, 척추에 손상을 입었는지 주의 깊게 살펴보고, 목은 가능한 한 움직이지 않도록 고정해야 합니다.  환자의 의식이 있는 경우, 저체온증 진행을 예방하며 병원으로 신속히 이송해야 합니다. 병원에서는 산소를 지속적으로 투여하여 저산소증과 저체온증을 치료합니다. 또한 합병증을 예방하기 위한 치료를 시행합니다. 의식이 저하된 환자는 비위관을 삽입하여 흡인을 방지하며, 심전도와 산소포화도를 모니터합니다. 동맥혈 가스 검사상 산소분압이 50mmHg 이하이거나 이산화탄소 분압이 50mmHg 이상인 경우 기관 삽관을 시행하여 기계적 환기를 합니다.  스테로이드와 예방적인 항생제의 사용은 생존율을 증가시키지 못합니다. 따라서 패혈증과 감염의 증거가 있거나, 육안으로 오염된 물을 흡인한 환자에게만 항생제 치료를 합니다. 이차 감염이나 간질 발작이 일어나지 않도록 합니다. 이차 뇌 손상과 같은 기관 손상을 최소화하도록 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}