{
  "병명": "인슐린 비의존성 당뇨병",
  "증상": {
    "Amc": "당뇨병에 걸리면 소변으로 포도당이 빠져나갑니다. 이때 포도당이 수분을 같이 끌고 나가기 때문에 소변량이 늘어납니다. 그 결과 몸 안에 수분이 부족하여 심한 갈증을 느끼게 됩니다. 또한 영양분이 몸에서 이용되지 않고 빠져나가기 때문에 피로감을 느낍니다. 잘 먹는데도 불구하고 체중이 감소합니다. 당뇨병의 가장 대표적인 증상을 '삼다(三多)'라고 합니다. 다음(多飮, 물을 많이 마심), 다뇨(多尿, 소변을 많이 봄), 다식(多食, 많이 먹음)을 말합니다. 그 외의 당뇨병의 증상으로는 눈 침침함, 손발 저림이 있고, 여성의 경우 질 소양증 등이 나타납니다. 하지만 혈당이 크게 높지 않으면 대부분 특별한 증상을 느끼지 못합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "당뇨병은 소변으로 포도당(요당)이 배출된다고 하여 이름 붙여진 병입니다. 정상인의 경우 소변으로 당이 넘쳐나지 않을 정도로 좁은 범위에서 혈당이 조절됩니다. 여기에는 췌장에서 분비되는 '인슐린'이라는 호르몬이 중요한 작용을 합니다. 이러한 인슐린이 모자라거나 인슐린이 제대로 일을 하지 못하면 혈당이 상승하게 되며, 이로 인해 혈당이 지속적으로 높은 상태를 당뇨병이라고 부릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "당뇨병의 발생에는 유전과 환경이 중요한 역할을 합니다. 즉, 당뇨병에 걸리기 쉬운 유전적 체질을 부모에게 물려받은 사람이 당뇨병을 유발하기 쉬운 환경에 노출되면 당뇨병이 발생할 수 있습니다. 하지만 현재까지 당뇨병을 일으키는 유전자의 이상을 찾을 수 있는 경우는 전체 당뇨병의 1% 미만에 불과합니다. 대부분은 원인이 되는 유전자가 명확히 밝혀지지 않았습니다.  당뇨병을 유발할 수 있는 환경 인자로는 고령, 비만, 스트레스, 임신, 감염, 약물(스테로이드 제제, 면역 억제제, 이뇨제) 등이 있습니다. 환경 인자는 유전 인자와는 달리 본인의 노력으로 어느 정도 피할 수 있다는 점이 중요합니다. 최근 들어 당뇨병이 급증하는 이유는 유전적인 원인보다는 과도한 음식물 섭취와 운동량 감소로 인한 비만증의 증가 때문입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "'당뇨병은 혈당을 측정하여 진단합니다. 이때 혈당 검사란 손가락 끝에서 채혈을 하는 전혈 포도당 검사가 아닙니다. 정맥혈을 채취하여 피떡을 가라앉히고, 상층의 맑은 혈장 성분만을 분리하여 포도당 농도를 측정하는 것입니다. 요당 검사는 과거에는 많이 시행하였으나, 당뇨병인데도 음성이 나올 수 있고, 당뇨병이 아닌데도 양성으로 나올 수 있어 당뇨병의 진단 검사로는 부적합합니다.  당뇨병의 진단 기준은 당뇨병의 특징적인 증상이 있으면서 ① 식사 시간에 관계없이 측정한 혈당이 200mg/dL 이상이거나 ② 8시간 동안 열량 섭취가 없는 공복 상태에서 측정한 공복 혈당이 126mg/dL 이상이거나 ③ 경구 당부하 검사에서 75gm의 포도당을 섭취한 뒤 측정한 2시간째 혈당이 200mg/dL 이상이면 당뇨병으로 진단할 수 있습니다. 그러나 명백한 고혈당 증상이나 급성 대사 이상이 있는 경우를 제외하면, 다른 날에 반복 검사를 시행하여 두 번 이상 진단 기준을 만족할 때 당뇨병으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "고혈당이 약물 복용, 심한 스트레스 등 일시적으로 혈당을 올리는 원인에 의해 생긴 경우에는 이러한 원인을 제거하면 다시 정상으로 돌아옵니다. 이러한 일시적인 원인이 없는 상태에서 당뇨병을 진단받은 경우에는 완치되는 경우가 흔하지 않습니다. 하지만 당뇨병은 생활습관 관리, 약물 치료 등의 방법으로 얼마든지 관리할 수 있습니다. 당뇨병이 있더라도 관리만 잘하면 건강한 삶을 유지할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 건강의학과, 내분비내과, 신ㆍ췌장이식외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}