{
  "병명": "인슐린 의존성 당뇨병",
  "증상": {
    "Amc": "인슐린 의존성 당뇨병에서 가장 초기에 나타나는 증상은 다뇨입니다. 이는 혈당이 180mg/dl를 넘는 경우에 당분이 몸속으로 재흡수되지 못하고 소변으로 배설되어 생기는 증상입니다. 일반적으로 혈당이 높을수록 소변량이 많아집니다. 소변량이 많아지면 우리 몸은 수분이 부족하다고 느껴 갈증이 생기고 물을 많이 마시게 됩니다. 또한 음식을 먹어도 당분이 몸 안에서 에너지원으로 이용되지 못하고 빠져나가기 때문에 피로감을 느끼고 체중이 줄며, 자꾸 음식을 찾게 됩니다(다식). 소아의 경우 오히려 다식이 아니라 식욕 부진이 생기는 경우도 있습니다. 구토, 복통, 탈수 등이 동반된 상태를 당뇨병성 케톤산증이라고 합니다. 심하면 의식 장애도 올 수 있습니다. 이러한 증상이 있으면 신속히 병원을 방문해 치료를 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "사람의 몸은 음식을 섭취하여 세포 안에 들어온 포도당의 양에 따라 췌장에서 적당한 인슐린을 자동적으로 생성합니다. 그러나 소아당뇨병(제1형 당뇨병)이 있는 사람들은 췌장에 있는 인슐린을 생성하는 세포가 파괴되어 인슐린을 제대로 생성하지 못합니다. 이와 같이 췌장에서 인슐린이 만들어지지 않아 당뇨병이 생기는 경우를 제1형 당뇨병(소아당뇨병, 인슐린 의존성 당뇨병)이라고 합니다.  이렇게 되면 포도당이 세포 내로 들어가지 못하고 혈액 내에 축적됩니다. 그 결과 고혈당 상태가 되어 에너지를 만들어 낼 수 없게 됩니다. 혈액 내 포도당의 수치가 어떤 기준 이상이 되면, 과도한 포도당은 신장을 통해 소변으로 나옵니다. 이를 당뇨(소변으로 당이 나온다)라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "소아에게 주로 발생하는 제1형 당뇨병은 제2형 당뇨병에 비하면 아주 적은 정도이기는 하나 유전적 요인이 관여합니다. 제1형 당뇨병의 유전적 소인을 가진 사람에게 어떤 환경적인 요인(바이러스 감염, 스트레스 등)이 가해지면 자신의 췌장에서 인슐린을 만들어내는 베타세포를 남으로 인식하고 파괴하기 시작합니다. 이를 자가면역 반응이라고 합니다. 이처럼 제1형 당뇨병은 유전적인 소인에 더하여 환경적 요인, 면역학적 요인이 함께 작용하여 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "인슐린 의존성 당뇨병을 진단하기 위해 혈액 채취를 통한 혈당 검사를 시행합니다. 다뇨, 체중 감소 등의 증상이 있으면서, 하루 중 어느 때라도 혈당이 200mg/dl 이상인 경우, 공복 혈당이 126mg/dl 이상인 경우, 경구 당부하 검사 후 2시간째 혈당이 200mg/dl 이상인 경우에 당뇨병으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "당뇨병은 진단 후 일시적으로 치료하더라도 완치되지 않습니다. 지속적으로 관리해야 하는 질병입니다.  소아당뇨병도 성인형 당뇨병(제2형 당뇨병)과 마찬가지로 식사 및 운동 요법을 해야 합니다. 이와 함께 반드시 적절한 인슐린 치료를 시행해야 합니다.  소아당뇨병에서도 식사 요법은 매우 중요합니다. 성장하는 아이들은 무조건 음식을 제한하면 안 됩니다. 나이에 맞는 성장과 발달이 이루어질 수 있는 적절한 양의 음식을 골고루 섭취해야 합니다. 당뇨병이 환아도 당뇨병이 없는 아이들과 영양 요구량이 같습니다. 따라서 개인 및 가족의 음식 선호도와 식사 습관, 체중, 활동량 및 인슐린 치료 방법 등을 고려하여 식사 습관을 정하되, 혈당을 급격히 올리는 음식(주로 간식류)을 너무 많이 먹지 않도록 주의해야 합니다.  운동은 혈당을 조절하는 데 도움을 줄 뿐만 아니라, 체력과 심폐 기능을 좋게 하고, 유연성을 높이며, 스트레스를 줄여줍니다. 본인이 좋아하고 꾸준히 할 수 있는 운동을 택하되, 본인의 몸 상태를 고려해 운동의 종류와 강도를 정해야 합니다.  인슐린을 사용하는 경우 운동 후 저혈당에 유의해야 합니다. 운동 전후로 혈당을 측정하는 것이 좋습니다. 저혈당에 대비한 음식을 미리 준비해 놓은 후에 운동하는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 건강의학과, 내분비내과, 소아내분비대사과, 신ㆍ췌장이식외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}