{
  "병명": "인위성 장애",
  "증상": {
    "Amc": null,
    "Snu": "주된 증상에 따라서 두 가지로 구분된다. 1) 주로 심리적인 징후와 증상이 있는 것: 이 아형은 심리적인 증상과 징후가 주로 나타나는 경우이다. 이러한 부류의 개인들은 배우자 사망 후 우울과 자살 사고(배우자의 사망은 다른 정보 제공자에 의해 확인되지 않음), 기억 상실(단기와 장기 기억), 환각(환청과 환시), 그리고 해리 증상을 호소한다. 이런 개인들은 암시에 매우 잘 걸리며 진찰을 위해 의사가 묻는 많은 증상들이 ‘있다’고 답변한다. 때로 그들은 질문을 받을 때 극히 반항적이고 비협조적일 수 있다. 개인이 이야기하는 내용은 대개 그의 정신장애에 대한 개념을 반영하며 어떤 진단 범주에도 일치되지 않는다. 2) 주로 신체적인 징후와 증상이 있는 것: 흔한 임상 양상은 메슥거림과 구토를 동반한 심한 좌하복부 복통, 현훈, 다량의 각혈, 전신의 발진과 농양, 확인되지 않는 원인의 발열, 항응고제 복용 후의 이차적인 출혈, 그리고 ‘홍반양’ 증후군이다. 모든 기관이 잠재적인 표적이 되며 개인이 호소하는 증상들은 개인의 의학적인 지식, 궤변과 상상의 범위 내에서 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "1951년 미국의 정신과 의사 리처드 애셔(Richard Asher)가 의학저널 'The Lancet'을 통해 처음으로 이 증세를 묘사했다. '뮌하우젠'이란 병명은 18세기 독일의 군인이자 관료였던 폰 뮌하우젠 남작(Baron Karl Friedrich Munchausen, 1720~1797)에게서 따왔다. 애셔 박사는 끊임없는 허풍과 과장, 진지하게 자신의 경험이라고 주장하는 부분이 환자들의 증세와 일치한다고 보고 뮌하우젠 남작의 이름을 병명으로 만들었다. 정신장애의 진단 및 통계 편람 제4판(DSM-IV)에 따르면 허위성 장애의 아형은 3가지로 나누어지며 다음과 같다. 첫째 주로 심리적인 징후와 증상이 있는 것, 둘째 주로 신체적인 징후와 증상이 있는 것, 셋째 심리적, 신체적 징후와 증상이 같이 있는 것이다. 이 중에서 주로 신체적인 징후와 증상이 있는 것이 일반적으로 뮌하우젠 증후군으로 불리고 있다. 하지만 이후 개정될 정신장애의 진단 및 통계 편람 제5판(DSM-5)에서는 신체형 장애로 재분류할 것을 논의하고 있으며, 의도적으로 증상을 만들어 내는 점과 관심/동정을 이끌어내는 점 또한 명확하지 않은 것으로 보고 있다. 허위성 장애의 필수 증상은 신체적인 혹은 심리적인 징후나 증상을 의도적으로 만들어 내는 것이다. 임상 양상은 꾸며진(위조된) 주관적인 호소(예: 어떤 동통도 없으면서 급성 복통을 호소), 자기-상해 상황(예: 타액이 피부로 침투되어 농양 형성), 전에 있었던 일반적인 의학적 상태에 대한 과장이나 악화(예: 간질의 과거력을 가진 환자가 대발작으로 꾸며 말함), 혹은 이러한 요인이 함께 나타나거나 변형되어 나타난다. 이러한 행동을 하는 동기는 환자의 역할을 하려는 것이며, 이런 행동의 외적인 이득(예: 꾀병에서처럼 경제적인 이득, 법적인 책임 회피, 신체적인 편안함의 개선)이 없어야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "환자는 어려서 부모가 없거나 부모로부터 배척을 당했던 과거력을 가진 경우가 많다. 과거 심한 병이나 박탈(deprivation)을 경험했고 그때 누군가(주로, 의사, 간호사)로부터 사랑과 돌봄을 받아 회복했던 경험이 있다. 즉 증상의 의미는 과거 원했던 부모-자식 간 관계를 재구성하는 것으로 보여진다. 따라서 만족하기 어렵고 계속 다른 의사들과 비슷한 관계가 반복되는 강박성향을 띠게 된다. 고통을 주는 검사나 수술을 원하는 것은 환자의 피학적 성격(masochistic personality) 때문인 것 같다. 환자는 그 고통을 자신의 과거의 실제 또는 상상의 죄에 대한 징벌로 생각한다. 반복해서 환자 역할을 하고, 입원하고, 수술 같은 고통을 감수함으로써 그는 과거 고통스러운(질병이나 입원 같은) 경험들을 극복하려고 한다. 많은 환자가 경계형 인격장애 의 특징인 정체성의 빈약과 자아상의 장애를 가지고 있고, 주위 사람과 자신을 동일시하기도 한다(as if personality). 주된 방어기제는 억압, 동일시, 공격자와 동일시, 퇴행, 상징화 등이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "반드시 뮌하우젠 증후군 환자에게서도 실제로 신체적 질환이 있을 가능성을 염두에 두고 이를 가장 먼저 배제할 수 있도록 세심한 감별진단이 필요하다. 하지만 실제로 신체질환이 있을 경우라도 초기에는 임상적으로 확인할 수 있는 방법이 많지 않기 때문에 쉽지는 않다. 따라서, 초기박탈, 어린 시절 학대, 정신 질환 등을 발견하기 위해 반드시 철저하게 환자의 과거력을 파악하고 진료 기록을 확인하도록 한다. 만약 환자가 건강상의 위험한 상태에 이르게 되면, 즉시 정신과 입원 치료를 받도록 한다. 일반 진료현장에서는 정신 건강 전문가의 도움을 통해 환자의 기저에 있는 기분장애나 역전이 문제에 잘 대처하도록 해야 하며, 의학적 치료는 반드시 기저에 있는 정신질환에 중심을 두어야 한다(예: 기분 장애, 불안 장애 혹은 경계성 인격장애 등).",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}