{
  "병명": "인유두종 바이러스 감염증",
  "증상": {
    "Amc": "인유두종 바이러스 감염은 대부분 특별한 증상이 없습니다. 그래서 대부분은 자신이 인유두종 바이러스 감염되었다는 사실을 모르고 지나갑니다. 증상이 없는 인유두종 바이러스 감염은 특별히 치료하지 않아도 됩니다. 일부 인유두종 바이러스는 피부에 사마귀를 일으키지만, 사람에서 사람으로는 거의 전염되지 않습니다. 반면 생식기에 생기는 사마귀는 형태와 크기가 다양하며 감염률이 높습니다. 인유두종 바이러스에 의한 사마귀는 암으로 발전하지 않습니다. HPV 6번과 11번 인유두종 바이러스는 질과 외음부, 자궁 경부, 음경에 변화를 초래하여 암을 유발할 수 있습니다.",
    "Snu": "대부분의 경우 무증상이나, 저위험군 바이러스 중 6번이나 11번에 의한 감염일 경우 외음부 또는 성기에 사마귀 가 나타나며, 통증, 소양증 등의 증상이 동반될 수 있고 조직이 쉽게 부스러지기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "인유두종 바이러스는 사마귀를 일으키는 유두종 바이러스 군의 일종입니다. 바이러스가 피부와 점막에 접촉하면 감염됩니다. 약 100여 종의 유두종 바이러스가 있으며, 이 중 60여 종은 피부 표면에 감염되어 사마귀를 유발합니다.  나머지 40여 종은 주로 생식기 점막에 감염됩니다. 이는 위험도에 따라 저위험 유형(low-risk type)과 고위험 유형(high-risk type)으로 나뉩니다. 저위험 유형은 첨형 콘딜로마나 곤지름 같은 생식기 사마귀를 유발합니다. DNA 검사상 HPV 6번과 11번 유형이 발견됩니다. 고위험 유형은 자궁경부암, 질암, 외음부암, 음경암 등의 생식기 암을 유발할 수 있습니다. 대표적으로 HPV 16번과 18번 유형이 발견됩니다.",
    "Snu": "인유두종 바이러스는 자궁경부암 의 중요한 원인 인자로 알려져 있으며, 파필로마바이러스과(Papillomavirus family)에 속하는 이중 나선상 DNA 바이러스이다. 현재까지 알려진 100여 종의 인유두종 바이러스 중에서 40여종이 생식 기관에서 발견되며, 자궁경부 상피 내에 병적인 변화를 일으키는 것으로 알려져 있다. 이 중 고위험군(high-risk group)인 발암성 인유두종 바이러스가 자궁경부암과 연관성이 높다고 알려져 있으며, 발암성 인유두종 바이러스 중 16, 18번이 가장 중요하고 전 세계적으로 70% 이상의 자궁경부암에서 발견된다. 인유두종 바이러스",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "생식기의 인유두종 바이러스 감염은 대부분 성접촉을 통하여 전파됩니다. 그러나 바이러스가 피부에 접촉했다고 해서 체액이나 혈액 등을 통해 전파되는 것은 아닙니다. 드물게 성 경험이 없었던 경우에도 인유두종 바이러스 감염이 확인될 수 있습니다.모체로부터 아기로의 수직 감염은 매우 드뭅니다. 그러나 자연 분만 시 산도를 통하여 신생아의 호흡기가 바이러스에 감염될 수 있습니다. 이러한 경우 재발성 호흡기 유두종(Recurrent Respiratory Papillomatosis)이 발생할 수 있습니다.",
    "Snu": "아직 감염 경로가 완전히 밝혀져 있지는 않지만, 대부분의 경우 인유두종 바이러스의 자궁경부 감염은 성행위를 통해 발생하는 것으로 알려져 있다. 그러나 성 경험이 전혀 없는 여성에서의 감염도 보고되어 있는 만큼 감염이 확인되었다고 하여 성교 상대자를 원인 요인으로 단정할 수는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "인유두종 바이러스 감염은 바이러스 DNA 검사, 자궁경부 세포 검사 등을 통해 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "인유두종 바이러스 감염의 치료 목적은 눈에 보이는 사마귀를 제거하고, 불편한 증상을 완화하는 것입니다. 바이러스로 인해 피부에 발생한 사마귀는 레이저로 제거하거나, 냉동 요법을 사용하거나, 이미퀴모드나 포도필로톡신(포도필린)이라는 약제를 발라 치료합니다. 이러한 치료를 통해 눈에 보이는 사마귀는 치료할 수 있습니다. 그러나 바이러스까지 제거되지는 않습니다. 바이러스는 특별히 치료하지 않더라도 시간이 지나면서 신체 면역력에 의해 자연스럽게 소멸됩니다.",
    "Snu": "1) 무증상 인유두종 바이러스 감염에 대해서는 현재까지 밝혀진 치료법은 없다. 몇 가지 유형의 인유두종 바이러스에 대한 백신이 개발되어 자궁경부암 의 예방에 사용되기 시작했지만, 치료백신으로서의 효과에 대해서는 밝혀진 것이 없는 상태이다. 2) 생식기 사마귀 에 대한 치료: 인유두종 바이러스에 관련된 양성 병리적 변화에 대한 치료법으로는 고식적 제거방법, 포도필린(podophyllin)이나 5-플로로우라실(5-Fluorouracil, 5-FU)과 같은 세포독성물질과 인터페론(interferon) 등의 사이토카인(cytokine) 등이 사용되고 있으며 최근 새로운 약제들이 추가로 개발되고 있다. 아직 바이러스를 소멸시킬 수 있는 방법은 없으며 현재의 치료 목표는 병적인 부위를 제거하고 재발률을 감소시키며 암 발생 가능성을 줄이는 것이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "산부인과, 피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}