{
  "병명": "일광화상",
  "증상": {
    "Amc": null,
    "Snu": "햇빛화상은 햇빛 노출 4~6시간 후에 발생하기 시작하여 12~24시간에 최고에 도달한다. 제일 먼저 나타나는 증상은 일광을 받은 부위가 붉어지는 것이고, 이후에 피부가 부풀어 오르며 열기가 지속된다. 화끈거리거나 가려운 느낌이 들고, 심하면 물집이 생긴 후 표피가 벗겨진다. 오한, 발열, 오심 등의 전신증상이 생기기도 한다. 증상은 최소 일주일 이상 지속되는 경우가 많다. 증상의 정도는 노출된 자외선의 강도가 높고 노출시간이 오래될수록 심해진다. 피부가 흰 사람일수록 일광화상을 입기 쉽다.",
    "Kdca": "햇빛을 받은 부위는 따끔거리거나 화끈한 증상과 함께 피부가 붉게 변하고 부풀어 오르며, 심한 경우 통증과 물집이 생깁니다. 전신에 걸쳐 넓은 부위에 일광화상이 생기면 오한, 발열, 구역질 등 전신 증상이 생기기도 합니다. 호전된 이후에도 피부에 얼룩덜룩한 색소침착이 남을 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "햇빛, 특히 자외선에 과도하게 노출되었을 때 피부에 염증반응이 유발되면서 붉고 따가운 증상이 나타나는 것을 햇빛화상(일광화상)이라고 한다. 강도 높은 자외선에 많이 노출되는 여름에 잘 발생한다. 구릿빛 피부를 건강한 아름다움으로 생각하는 젊은 층에서 썬탠이 유행하는 경우 발생하기 쉽고, 야외작업이 많은 직업인이 자외선 차단을 충분히 하지 못했을 때에도 일광화상을 입는 경우가 많다. 일광화상",
    "Kdca": "태양에서 나오는 자외선은 피부에 다양한 반응을 유발할 수 있는데, 일광화상은 이 자외선에 노출되어 피부에 생기는 화상의 일종입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "자외선에는 파장에 따라 A, B, C 세 종류가 있는데, 자외선 C는 지구에 도달하지 않는 것으로 알려져 있다. 햇빛화상을 유발하는 파장은 주로 자외선 B (파장 290~320nm)이지만, 자외선 A 역시 어느 정도의 역할을 한다. 그 이유는 자외선 A가 피부를 붉게 만드는(홍반형성) 능력이 자외선 B에 비해 1/1000밖에 되지 않지만, 햇빛 속에는 자외선 A가 자외선 B에 비해 10~100배 정도 많이 포함되어 있기 때문이다. 자외선이 피부에 도달하면 직접 혈관벽에 작용하기도 하고, 대부분은 피부세포에 흡수되어 히스타민, 프로스타글란딘 등의 염증물질이 분비되도록 자극하게 된다. 이 염증 물질은 혈관벽의 투과성을 증가시켜 염증세포가 혈관에서 피부조직으로 이동하게 한다. 즉, 자외선으로 인해 피부에 염증반응이 일어나서 홍반, 열감, 통증, 부종 등의 증상이 나타난다.",
    "Kdca": "자외선은 크게 자외선A(UVA), 자외선B(UVB), 자외선C(UVC)로 나뉩니다. 이 중 자외선C는 오존층에 차단되며, 자외선A와 자외선B는 지표면에 도달하여 인체에 영향을 줍니다. 일광화상은 주로 자외선B에 의해 생깁니다. 자외선B는 자외선A보다 홍반을 일으키는 능력이 1,000배 더 강합니다. 자외선A는 홍반을 만드는 능력은 적으나, 지표면에 도달하는 양이 자외선B의 10~100배에 이르므로 일광화상에 영향을 줍니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "자외선 노출력 및 임상 양상으로 진단합니다. 조직검사를 할 경우 병리조직 소견상 일광화상 세포가 관찰되는 것이 특징입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료는 통증을 줄여주는 대증요법으로 얼음찜질, 샤워 등으로 차갑게 해주고, 진통제를 복용한다. 진통제로 가장 추천되는 약은 나프록센 등의 비스테로이드성소염진통제(NSAIDs) 계통으로서, 염증을 가라앉히고 통증을 줄여주는 데 효과적이다. 증상 초기에 스테로이드를 경구 복용하면 염증을 억제하고 염증지속 기간을 단축시켜 준다는 보고가 있으나 그 효과에 대해서는 논란의 여지가 많다. 따라서 스테로이드 사용 및 치료에 대해서는 피부과 전문의와 상담 후 결정하는 것이 좋다.",
    "Kdca": "일광화상은 증상을 완화시키는 치료가 필요합니다. 가벼운 일광화상에는 얼음찜질이나 샤워 등으로 피부 온도를 떨어뜨리고, 칼라민 로션, 보습제를 바르거나 찬찜질을 하면 도움이 됩니다. 염증과 함께 가려움증, 통증이 동반된 경우 국소스테로이드제를 바르거나 경구 항히스타민제를 복용하여 증상을 완화할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}