{
  "병명": "일본 뇌염",
  "증상": {
    "Amc": "일본 뇌염의 잠복 기간은 감염 모기에 물린 후 4~14일입니다. 일본 뇌염 바이러스를 가진 매개 모기에 물린 사람의 95%는 증상이 없습니다. 간혹 열이 나기도 합니다. 극히 드물게 뇌염으로 진행합니다. 초기에는 고열, 두통, 구토, 복통, 지각 이상을 호소합니다. 아급성기에는 의식 장애, 경련, 혼수, 사망에 이를 수 있습니다. 회복기에는 언어 장애, 판단 능력 저하, 사지 운동 저하 등의 후유증이 발생할 수 있습니다. 발병 5~10일경에 호흡 마비로 사망하는 경우가 많습니다. 생사는 발병 약 1주 전후로 결정됩니다. 대개 1주일 정도 지나면 열이 떨어지고 다른 증상도 좋아집니다.",
    "Snu": "일본뇌염 바이러스에 감염되더라도 증상이 나타나지 않는 경우가 대부분이다. 증상이 나타나는 감염의 경우, 모기에 물린 후 5∼15일의 잠복기를 거쳐 발병한다. 병의 경과는 그 증상에 따라 전구기(2∼3일), 급성기(3∼4일), 아급성기(7∼10일), 회복기(4∼7주)로 구분할 수 있다. 증상은 급속하게 나타나며 고열(39∼40도), 두통, 현기증, 구토, 복통, 지각 이상 등의 증세를 보인다. 병이 진행되면 의식장애 , 경련, 혼수에 이르게 되고 대개 발병 10일 이내에 사망한다. 경과가 좋은 경우에는 약 1주를 전후로 열이 내리며 회복된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "일본 뇌염은 일본 뇌염 매개 모기(작은 빨간집 모기)에 물려서 바이러스가 혈액 내로 전파됨으로써 급성 신경계 증상이 나타나는 전염병입니다. 사망률이 높고, 후유증이 발생할 가능성이 큽니다.",
    "Snu": "일본뇌염은 일본뇌염 바이러스(Japanese encephalitis virus)에 감염된 작은 빨간 집모기(Culex tritaeniorhynchus, 뇌염모기)가 사람을 무는 과정에서 인체에 감염되어 발생하는 급성 바이러스성 전염병이다. 증상은 급격하게 나타나는데 초기에는 고열, 두통, 무기력 혹은 흥분상태 등이 나타나고 병이 진행되면서 중추 신경계가 감염되어 의식장애 , 경련, 혼수 증상이 나타나고 사망에 이르게 된다. 아시아 각국 환자의 대부분이 15세 이하의 어린이 및 청소년이며 최근 일본에서는 노인 환자가 많아지는 추세이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "일본 뇌염 바이러스는 작은 빨간집 모기(또는 뇌염 모기)에 의해서 전파됩니다. 모기가 뇌염 바이러스를 가지고 있는 돼지, 소, 말 등과 같은 동물의 피를 빨아먹는 과정에서 바이러스에 감염되고, 이 모기가 사람을 물면 일본 뇌염 바이러스가 인체 내에 침투하여 감염을 일으킵니다. 일본 뇌염은 7월 말에서 10월 말 사이에 발병하며, 9월 초순에 가장 많이 발생합니다.",
    "Snu": "일본뇌염은 일본뇌염 바이러스에 감염되어 발생한다. 일본뇌염 바이러스는 플라비비리대(Flaviviridae) 과 플라비바이러스(Flavivirus) 속에 속하는 바이러스로, 한 가닥으로 된 RNA를 유전물질로 이루어져 있다. 직경 40~60nm 정도의 정20면체 모양이고 외피를 갖고 있다. 일본뇌염 바이러스는 작은 빨간집 모기(또는 뇌염모기)에 의해서 전파된다. 이 모기는 일본뇌염 바이러스에 감염된 야생 조류나 일부 포유류의 피를 빨아먹는 과정에서 바이러스에 감염되고, 이 모기가 다시 사람을 무는 과정에서 일본뇌염 바이러스가 인체 내에 침투하여 감염을 일으킨다. 일본뇌염 바이러스는 주로 돼지의 체내에서 증식하는 것으로 알려져 있으므로 돼지가 바이러스의 증폭 동물로서의 역할을 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "일본 뇌염을 진단하기 위해 혈청 항체 검사로서 H-I(적혈구응집-억제 반응) 검사를 시행합니다. 병이 진행되는 동안 특이적인 IgM 항체가 검출되거나, 급성기와 회복기 환자의 혈청에서 IgG 항체 양이 4배 이상 증가하면 일본 뇌염으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "일본 뇌염만을 치료하는 특별한 방법은 없습니다. 급성기에는 절대 안정을 취하고, 환자가 혼수상태일 때는 기도를 유지해 주는 것이 가장 중요합니다. 고열이 있으면 해열제와 찜질을 사용하여 열을 내려줍니다. 경련, 뇌부종은 적절한 약물을 투여하여 치료합니다. 폐렴이나 요로 감염이 있을 때는 항생제를 사용합니다.",
    "Snu": "일본뇌염에 특이적인 치료법은 없으며, 감염에 의해 나타나는 호흡장애 , 순환장애, 세균감염 등의 증상에 대해서는 증상 완화를 위한 일반적인 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 신경과, 소아신경과",
    "Snu": "신경과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}