{
  "병명": "임질",
  "증상": {
    "Amc": "① 임균의 잠복기는 약 2~7일입니다. 다음날이나 30일 후에야 증상이 생기는 경우도 있습니다. ② 요도에 불쾌감이 듭니다. 소변을 보면 불이 난 것처럼 아픕니다. 소변이 자주 마렵고 급합니다. 요도 끝이 빨갛게 부어 오릅니다. 요도 끝에서 누런 고름이 나옵니다. 임질에 걸린 남성의 10~15%는 아무런 증상이 없습니다. ③ 여성 환자는 남성과는 달리 아무런 증상이 없는 경우가 많습니다. 자궁경부염과 요도염에 의한 일반 증상(작열감, 빈뇨, 배뇨통, 질 분비물 증가, 비정상적 월경 출혈, 항문 직장 불편감) 등이 나타납니다. ④ 문제는 증상이 없어도 균을 가지고 있어 성 상대자에게 임균을 옮길 수 있다는 점입니다. 환자 본인도 병이 진행되어 합병증이 나타날 수 있습니다. ⑤ 임질이 있는 여성과 관계를 한 번 가졌을 경우, 남성이 임질에 걸릴 확률은 17% 정도로 알려져 있습니다. 하지만 임질이 있는 사람과 관계를 가지더라도 40~60%는 증상이 나타나지 않습니다. 따라서 임균 환자뿐만 아니라 성 상대자도 증상에 상관없이 검사하고 치료를 받아야 합니다. ⑥ 피부에 발진이 나타날 수 있습니다. 임질에 감염된 여성에게 자연 분만으로 태어난 아이는 결막염이 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "남성 생식기계는 정자를 생성, 저장 및 이동시키는 역할을 합니다. 고환은 정자를 생산하며, 정낭과 전립선에서 나오는 액체가 정자와 결합하여 정액을 형성합니다. 성관계 중에는 음경이 정액을 사정합니다. 여성 생식기계는 난소, 난관, 자궁, 자궁경부 및 질(질관이라고도 함)로 구성됩니다. 임질 감염은 많은 경우 증상이 없을 수 있지만, 증상이 나타날 경우 주로 생식기에 영향을 미칩니다. 남성의 경우, 임질 감염의 징후와 증상은 다음과 같습니다: - 배뇨 시 통증 - 음경 끝에서 나오는 고름 같은 분비물 - 한쪽 고환의 통증 또는 부기 여성의 경우, 임질 감염의 징후와 증상은 다음과 같습니다: - 질 분비물 증가 - 배뇨 시 통증 - 성관계 후와 같은 월경 주기 사이의 질 출혈 - 복부 또는 골반 통증 임질은 신체의 다른 부위에도 영향을 미칠 수 있습니다: - 직장: 항문 가려움, 직장에서의 고름 같은 분비물, 화장지에 묻는 밝은 붉은색 혈흔, 배변 시 힘을 주어야 하는 증상 - 눈: 눈에 영향을 미치는 임질",
    "1200": null
  },
  "정의": {
    "Amc": "임질은 임균(Neisseria gonorrhea)에 감염된 질환입니다. 임균은 우리 몸 여러 곳에 침범하여 감염을 일으킬 수 있지만, 주로 요도염이나 자궁경부염 등을 잘 일으킵니다. 이 때문에 성 전파성 질환으로 잘 알려져 있습니다. 항문 성교를 하는 사람에게는 임질성 직장염을 일으키고, 구강 성교를 하는 사람에게는 임질성 인후염을 일으킵니다. 흔하지는 않지만, 임균이 혈류를 타고 다른 부위로 전파되어 발열, 특징적인 발진, 관절염을 일으킬 수 있습니다. 임균에 감염된 임산부는 출산 시 아기에게 임질성 안염을 일으킬 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "임질은 임균(Neisseria gonorrhea)이 성적 접촉에 의해 전염되어 발생하는 질환입니다. 입이나 항문을 통해서도 감염될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 임균은 임상적 문진과 이학적 검사(신체 검사)로 거의 90% 이상 진단할 수 있습니다. 하지만 임질은 증상이 없어도 전염될 수 있기 때문에, 성 상대자는 아무런 증상이 없더라도 임질 검사를 하는 것이 좋습니다.  ② 소변 검사를 합니다. 또는 감염된 부위에서 분비물을 채취하여 검사합니다.  ③ 정확한 검사를 위하여 담당 의사에게 자신이 어떠한 성교(구강 성교, 질 삽입 성교, 항문 성교)를 했는지 정확히 알려야 합니다.  ④ 그람 염색, 균 배양 검사, 소변 PCR 검사 등으로 임균을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "합병증이 없는 요도, 자궁경부 내막, 직장, 인후부 임균 감염인 경우, 항생제 세프트리악손 250mg를 1회 근육 주사합니다. 임질과 흔히 동반되는 클라미디아 감염증을 치료하기 위해 아지스로마이신 1g 1회 혹은 독시사이클린 100mg 하루 2회를 7일간 경구 투여합니다. 임산부의 경우 아지스로마이신을 경구 투여합니다.  임질을 치료할 때는 성 상대자를 함께 치료해야 합니다. 이는 임균에 감염된 사람이 처음 보균자와 접촉한 시점부터 치료가 완전히 끝날 때까지 다른 사람에게 전염시킬 가능성이 있기 때문입니다. 즉, 남성 임균성 요도염 환자의 여성 배우자는 증상 여부나 검사 결과와 관계없이 무조건 치료에 포함해야 합니다. 임균성 요도염의 경우, 비임균에 의한 복합 감염이 30% 정도 발생합니다. 따라서 임균, 비임균성 요도염을 함께 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}