{
  "병명": "임파선염",
  "증상": {
    "Amc": "임파선염의 증상은 다양하게 나타날 수 있습니다. 초기에는 임파선이 비대해지면서 종괴가 만져집니다. 감염에 의한 임파선염의 경우에는 이 부위를 눌렀을 때 통증이 동반되는 경우가 많습니다. 임파절은 직경이 약 1cm 미만으로 커져 있고, 하나씩 떨어져 위치하며, 잘 움직여집니다. 임파선염이 진행되면 임파절이 주위 조직과 유착되어 잘 움직여지지 않습니다. 초기에는 피부 발적과 함께 고열이 동반될 수도 있습니다. 임파선염이 상기도 감염이나 급성 인두염의 합병증으로 발생한 경우, 임파선 양쪽에서 한꺼번에 증상이 나타날 수 있습니다. 임파선염이 진행되면 크기가 커지고 농양을 형성하며, 고름이 피부로 터져 나와서 피부 궤양 및 누공이 형성될 수 있습니다. 결핵성 임파선염은 소아와 20대 성인에게 발생하는 경우가 많습니다. 목 주위에 통증이 없고 서서히 커지는 결절이 여러 개 발생합니다. 1~2개월 동안 모르고 지나다가 결절이 상당히 커진 후에야 우연히 발견하는 경우가 많습니다. 일부(20% 이하) 환자는 미열, 이유 없는 체중 감소, 식욕 부진, 식은땀, 피로감, 목 부위의 통증 등을 호소합니다. 이외에도 다른 악성 종양에 의해 임파선이 비대해질 수 있습니다.",
    "Snu": "임파선염의 증상으로는 임파선이 비대해져서 종괴(덩어리)가 만져지거나, 감염증에 의한 임파선염의 경우에는 눌렀을 때 아픈 경우가 많다. 종괴를 덮고 있는 피부에 발적이 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "임파선염은 감염이나 기타 악성 종양 등에 의한 면역 현상으로 임파절이 비대해지는 것을 말합니다. 사람의 몸에는 온몸을 작은 관으로 연결하는 혈관과 비슷한 구조의 임파선이 있습니다. 임파선은 혈액 이외의 체액이 이동하는 통로입니다. 임파액은 혈액과 함께 사람의 몸 안에 정상적으로 존재하는 두 가지 체액 중의 하나이며, 주로 면역 기능을 담당합니다. 목 부분에는 몸 전체 임파선의 40%가 위치할 정도로 임파선이 풍부하게 분포합니다. 목 부위에는 목을 둘러 가며 임파선과 임파절이 존재합니다.",
    "Snu": "임파선염은 임파선이 비대해지거나 임파선에 염증 반응이 일어나는 증상이다. 대부분 특별한 치료가 필요하지 않은 양성이거나 일시적인 바이러스 감염증 등에 의한 경우가 많다. 일부에서는 치료가 필요한 결핵이나 악성종양에 의한 임파선염인 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "임파선염은 외부에서 침투한 세균과 바이러스, 과로, 스트레스 등에 임파선이 반응하여 발생합니다. 대개 감기나 편도염을 자주 앓은 소아에게 흔히 발생합니다. 결핵균이 원인이 될 수 있습니다. 다른 장기에 발생한 악성 종양이 임파선으로 이동하면서 염증을 일으킬 수 있습니다.",
    "Snu": "사람의 몸에는 온 몸을 작은 관으로 연결하는 혈관과 비슷한 구조의 임파선이 있다. 임파선은 혈액 이외의 체액이 이동하는 통로가 된다. 임파선은 도로에서 교차로에 해당하는 부분에 임파절(lymph node)이라는 구조를 갖고 있다. 정상적인 경우 임파선은 손으로 만져지지 않지만, 임파절은 만져지는 경우가 많고 특히 어린 아이들에게서는 대부분 뚜렷하게 느껴진다. 임파선염이라고 하면 보통 임파절이 커져있는 상태를 말한다. 임파선은 우리 몸의 면역체계와 관련이 있어 외부에서 균이 들어오면 이에 반응하기 위해서 붓기도 하지만, 오히려 병이 이 통로를 타고 퍼지는 경우도 있다. 따라서 임파선염이 우리 몸의 정상적인 면역반응으로 인해 나타나는 증상일 경우에는 특별한 조치가 필요 없지만, 다른 병이 이 통로를 통해 퍼지면서 생기는 현상이라면 그 원인에 대한 적절한 진단과 치료가 필요하다. 임파선염의 원인은 구강을 비롯한 상부호흡기계의 감염증에 의해서 발생하는 경우가 많다. 감염의 원인으로는 연쇄상구균, 포도상구균과 같은 세균이나 바이러스 감염이 있을 수 있다. 우리나라에서는 결핵에 의해 발생하는 경우도 적지 않다. 비정형 결핵균이나 브루셀라균 등도 원인이 될 수 있다. 감염성 질환 이외에 혈액암 이나 임파종에 의해서도 발생할 수 있고, 유육종증(sarcoidosis; 사르코이도시스), 전신성 홍반성 루푸스 , 류마티스 관절염 혹은 면역기능에 장애가 생긴 경우에도 임파선염이 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임파선염은 대부분 임상적으로 진단합니다. 40~50대 이상 성인의 목에 혹이 만져진다면 전이성 암을 의심할 수 있습니다. 조직 검사 등을 통해 암 여부를 적극적으로 확인해야 합니다. 이외에 백혈병, 악성 림프 종양, 선천성 기형, 매독, 감염성 피부 질환, 갑상선기능항진증, 결핵 등과 감별 진단해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "임파선염의 원인에 따라 적절한 치료를 시행합니다. 세균에 의한 감염이면 항생제로 치료하고, 결핵이 원인이면 항결핵제로 치료합니다. 원인이 종양이라면 종양이 처음 발생한 부위를 찾아내고 이에 따라 치료합니다.",
    "Snu": "원인에 따라 적절한 치료를 시행한다. 대부분 특별한 치료가 필요하지 않은 양성이거나 일시적인 바이러스 감염증 등에 의한 경우가 많다. 일부에서는 치료가 필요한 결핵이나 악성종양에 의한 임파선염인 경우도 있다. 세균에 의한 감염으로 임파선염이 나타난 경우에는 항생제 치료를 하고, 결핵이 원인인 경우에는 항결핵제 치료를 시행한다. 종양인 경우 처음 발생한 부위를 찾아내고 이에 따라 치료한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "감염내과, 혈액종양내과, 소아청소년과, 이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}