{
  "병명": "입덧",
  "증상": {
    "Amc": null,
    "Snu": "이른 아침 공복 때의 구역질이나 가벼운 구토 외에 식욕부진과 음식물에 대한 기호의 변화 등이 나타난다.",
    "Kdca": "1. 임신부에 미치는 영향 구역과 구토가 지속되는 경우 탈수와 체중 감소가 일어나며 대사성 산증 또는 위액 구토로 인한 알칼리증 등의 산 염기 불균형과 전해질 이상이 발생할 수 있습니다. 대표적인 전해질 이상은 저칼륨혈증이며, 염화물이 감소하는 경우도 있습니다. 임신 시 대표적인 혈액학적 변화는 혈장량이 증가하는 것인데 이로 인한 희석 효과에도 불구하고 지속적인 구토 후에는 탈수로 인해 혈색소농도와 적혈구 용적률이 증가할 수 있습니다. 심한 경우 급성신부전으로 크레아티닌이 증가할 수도 있습니다. 최근에 입덧으로 인한 사망은 드물지만, 베르니케 뇌증(Wernicke's encephalopathy), 식도파열, 기흉 및 급성 세뇨관괴사 등의 심각한 질환이 보고되었습니다. 임신 오조로 인한 비타민 B1결핍으로 베르니케 뇌증이 보고된 바 있으며, 이는 종종 임부 사망이나 영구적인 신경학적 장애를 발생시킬 수 있습니다. 임신 중 심한 입덧은 입원율을 증가시킬 뿐만 아니라, 몇몇 여성은 이로 인한 심각한 정신사회적 질환을 경험하고 임신종결(유산)로 이어지기도 합니다. 임신 중의 구역 및 구토와 연관된 가역적인(치료를 하면 좋아지는) 아급성(급성과 만성의 중간 정도) 질환으로는 우울증, 신체화 장애, 건강 염려증 등이 있습니다.  2. 태아에 미치는 영향  입덧이 배아와 태아에 미치는 영향은 증상의 중증도에 따르게 됩니다. 약한 구토나 중간정도의 구토는 임신 결과에 거의 영향을 주지 않습니다. 임신 중 입덧이 태아에 미치는 가장 흔한 영향으로는 저체중아가 있습니다. 일부 연구에서는 임신 오조를 보였던 임부에서 저체중아를 출산할 가능성이 높다고 보고되었지만, 다른 연구에서는 임신 중 구역 및 구토를 호소하지 않았던 임신부에서 오히려 저체중아 출산 가능성이 더 높았다고 보고하는 등 연구마다 차이가 있습니다. 임신부 체중이 감소한 경우와 반복 입원한 경우 신생아 출생체중이 감소할 수 있어 이를 중증도의 기준으로 삼고 있습니다. 또한 입덧 혹은 임신 오조를 보인 군에서 대조군에 비해 유산율이 낮다고 여러 연구에서 보여주고 있는데 이러한 결과는 건강한 임신에서 보다 강한 태반 합성이 생성되는 것으로 연관 지을 수 있습니다. 임신 오조는 태아 기형 증가와는 관련이 없습니다. 태아 사망에 대한 증례 보고는 매우 드물고, 극도로 심각한 임신 오조의 경우만으로 한정되어 있습니다. 임신 오조가 있다 하더라도 대부분 임신 결과는 좋으므로 지나친 걱정은 안하셔도 됩니다.",
    "Final": "임신 중에는 메스꺼움이 흔히 발생하며, 구토를 동반할 수도 있고 그렇지 않을 수도 있습니다. 입덧은 특정 냄새를 맡거나 특정 음식을 먹을 때 자주 나타납니다. 입덧은 임신 초기 3개월 동안 가장 흔하게 발생하며, 대개 임신 9주 이전에 시작됩니다. 이러한 증상은 일반적으로 임신 중기의 중반이나 후반에 들어서면서 호전됩니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "입덧이란 임신 중에 느끼는 구역 및 구토 증상으로, 주로 임신 초기 에 발생하는 소화기 계통의 증세를 말한다. 이른 아침 공복 때의 구역질이나 가벼운 구토 외에 식욕부진과 음식물에 대한 기호의 변화 등이 나타난다. 전체 임신부의 70~85%에서 나타나며, 병이라기보다는 일종의 생리적인 현상이다. 보통 임신 9주 내에 시작되고 임신 11~13주에 가장 심하며 대부분 14~16주면 사라지지만 20~22주 이후까지 지속되는 경우도 있다.",
    "Kdca": "임신 중 입덧은 전체 임신부의 70~85%에서 발생할 정도로 흔하게 나타납니다. 전체 임신부의 약 50%에서는 구역과 구토가 함께 나타나며 25%는 구역만 있고, 증상이 없는 임신부는 전체의 25%에 불과합니다. 임신부가 느끼는 구역 및 구토의 중증도를 증상의 발현 기간이나 구토의 양 등으로 나누려는 시도가 있었으나, 대개의 경우 증상이 지속적이므로 별 의미가 없는 것으로 받아들여지고 있습니다. 임부 본인이 증상에 대해 스스로 느끼는 정도가 임상적 결정에 오히려 더 큰 영향을 미칠 수 있습니다.  임신부 80%에서 마지막 생리 후 4주에서 7주 사이에 입덧이 시작되고 임신 11~13주에 가장 심하며 대부분 14~16주까지 지속됩니다. 임신부 절반 가량은 마지막 생리 후 14주정도에 입덧 증상이 나아지며, 22주 정도가 되면 90%에서 증상이 나아집니다. 임신 중의 입덧은 자기 보호기전의 하나로 생각되기도 합니다. 모체나 태아에 해를 끼칠 수 있는 외부인자(음식이나 식물내의 병원성 비생물 등)로부터 모체와 태아를 보호하기 위해 입덧 증상이 나타나며 배아 형성이 일어나는 기간 중 입덧이 가장 심해질 수 있습니다. 극도로 심각한 임신 중의 구역 및 구토를 임신 오조(hyperemesis gravidarum)라 하며, 임신 오조의 발생률은 전체 임신의 0.3~3%로 알려져 있습니다. 임신 오조의 정확한 정의는 없으며, 심각한 구토 및 구역을 보이면서 임신 외 다른 원인을 제외할 수 있을 때 임신 오조 진단을 내릴 수 있습니다. 가장 흔하게 사용되는 진단 기준은 임신 외 다른 원인이 없는 지속적인 구토 증상, 급성 탈수(보통 많은 케톤뇨를 동반) 및 임신 전 체중의 5% 감소가 있는 경우입니다. 또한 혈액 전해질, 갑상선 및 간 이상이 동반될 수 있습니다. 임신 오조는 임신 제 1 삼분기(임신 12주까지)에 입원하는 가장 큰 원인이며 임신 전체 기간 동안으로 봤을 때도 조기 진통(preterm labor) 다음으로 흔한 입원 원인으로 알려져 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "입덧은 임신 중에 느끼는 구역 및 구토 증상으로, 임신 시 나타날 수 있다.",
    "Kdca": "임신 중 입덧의 원인은 명확하게 밝혀지지 않았습니다. 입덧의 원인을 밝히기 위해 여러 가지 이론들이 제기되어 왔는데, 지금까지 제시된 입덧의 원인으로는 심리적인 성향, 진화에 따른 적응, 호르몬 자극 등이 있습니다. 입덧은 임신부와 태아에게 근본적으로 해를 가할 수 있는 음식으로부터 그들을 보호하기 위해 생긴 것으로, 일종의 진화에 의한 적응이라는 설도 있습니다. 이 이론은 임신부가 경험하는 맛이나 향에 대해 일시적으로 거부하는 상황을 설명할 수 있습니다. 적응 이론은 임신 중의 입덧이 임신에 따른 정상적인 보호 기전임을 제시하지만, 임신에 의한 입덧으로 인해 삶의 질이 뚜렷하게 떨어진 임신부를 제대로 치료하지 않는 결과를 가져올 수도 있습니다. 입덧 증상의 발생기전으로 임신 제 1삼분기에 급격하게 증가하는 임신 호르몬과 연관성이 제기되었으며 이 중 사람 융모 생식선 자극 호르몬(human chorionic gonadotropin, hCG)과 여성 호르몬(estrogen)에 관한 연구들이 많습니다.  1. 사람 융모 생식선 자극 호르몬(hCG)  태반에서 생성되는 hCG가 최고치에 이르는 시기와 입덧이 가장 심해지는 시점 사이의 관련성을 근거로 hCG가 입덧의 유발인자로 여겨져 왔습니다. 하지만 일부 연구에서는 직접적인 관련성을 확인하지 못했는데, 다양한 생물학적 효과를 갖고 있는 hCG 이형체가 각각 다른 구토유발제 역할을 할 가능성도 있습니다. 이러한 관련성은 태반의 상황(다태아와 융모성 임신)과 호르몬 수용체의 상호작용에 의해 조절된다는 연구가 있습니다. 갑상선 호르몬과의 연관성에 대한 연구도 진행되었는데, 일시적인 갑상선 기능 항진증과 입덧 사이에 관련이 있다는 연구에서 hCG의 역할이 제기된 바 있고, 결과적으로 hCG가 임신 중의 갑상선 자극인자임이 밝혀졌습니다. 하지만 일반적인 갑상선 기능 항진증만으로 구토가 발생되는 경우는 드문 것으로 알려져 있습니다. 2. 여성 호르몬(Estrogen) 입덧에 영향을 미친다고 알려진 다른 하나의 호르몬은 여성 호르몬으로, 임신 중의 구역 및 구토는 호르몬이 감소했을 때보다 증가할 때가 흔합니다. 흡연하는 여성은 hCG와 여성 호르몬 수치가 낮은 경우가 많은데, 이로 인해 임신 오조가 발생할 가능성도 더 낮습니다. 복합 경구 피임약에 포함된 여성 호르몬은 구역 및 구토를 발생시키는데 이는 약 용량과도 관련이 있습니다. 여성 호르몬에 노출된 후 구역 및 구토를 보였던 여성이, 여성 호르몬에 그런 민감성을 보이지 않았던 여성에 비해 입덧이 발생할 가능성이 더 높은 것으로 알려져 있습니다. 여성 호르몬으로 인한 입덧 발생 위험인자로는 증가된 태반 부피(다태아와 융모성 임신), 가족력 혹은 이전 임신에서의 임신 오조 병력 등이 포함됩니다. 또한 한 번 임신에서 중증의 구토를 호소한 임부의 경우, 약 ⅔에서 그 다음 임신에서도 비슷한 증상을 호소한다고 하며, 이전 임신에서 약한 증상을 보였던 경우 약 절반에서 다음 임신 때 증상이 악화되는 것으로 알려져 있습니다. 임신 오조를 보인 여성의 딸과 자매, 혹은 여아를 임신한 경우 임신 오조를 보일 위험이 높습니다. 다른 위험 인자로는 편두통 같은 과거병력이 있습니다.  3. 발생원인 요약 최근에 보고된 임신 오조 발생원인을 요약해보면, 시상하부/부신샘, 갑상샘, 난소/황체, 태반 등의 내분비계 영향과 면역학적, 해부학적, 신경학적 원인 등이 연관된 비내분비계 영향들 간에 복잡한 상호작용으로 임신 오조가 발생한다고 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "임신 중의 구역 및 구토의 원인은 명확하지 않아 원인에 따른 치료법이 있지는 않다. 하지만 다음과 같은 식습관의 조절로 증상이 어느 정도 호전될 수는 있다. 1) 입덧을 유발시키는 특정 냄새나 음식 섭취를 피한다. 2) 적은 양의 식사를 자주 먹되 포만감이 너무 느껴지는 수준까지 먹는 것은 피해야 한다. 3) 자극적인 맛이나 지방이 많은 음식을 줄이고 철분 제제가 포함된 약의 복용을 줄이는 것이 바람직하다. 4) 적당한 수분 공급이 중요하므로 소량의 물을 자주 마시고 때때로 물 외에 스포츠 음료, 야채주스, 차, 레모네이드 등의 음료수를 가끔 섭취하도록 한다. 5) 만약 아침에 입덧이 심하다면 아침에 잠에서 깬 후 일어나기 전에 말린 식품, 고단백 스낵, 크래커 등을 섭취하면 도움이 된다. 6) 일부에게는 짠 음식이 도움이 될 수 있으므로 감자칩이나 짠 비스켓류를 먹을 수도 있다. 만약 구역 및 구토가 너무 심하여 물도 먹을 수 없거나 탈수가 된 것 같으면 입원 치료가 필요할 수 있으므로 담당의사와 상의해야 한다. 입원을 하면 심각한 구토를 유발할 수 있는 다른 원인들을 감별한 후 수액요법, 영양요법, 항구토제 투여 등을 시행하게 된다.",
    "Kdca": "임신 중 입덧과 임신 오조는 같은 개념입니다. 임신 오조가 임신 중 구역 및 구토의 연장선상에 있으며 초기에 이 증상을 적절히 치료하지 않았을 경우 임신 오조로 입원하게 될 가능성이 높아지기 때문이기도 합니다. 치료에 대한 결정은 임신부가 본인의 증상을 어느 정도로 심하다고 인지하는지, 치료 받기를 원하는지 등의 여부를 고려해야 합니다. 치료 목적은 다음과 같습니다. 첫째, 불편감과 증상을 최소화하는 것입니다. 둘째, 탈수증과 전해질 불균형을 예방하고 최소화하는 것입니다. 셋째, 케톤뇨를 예방하고 최소화하는 것입니다. 넷째, 적당한 음료를 섭취하도록 하는 것입니다: 30~35 mL/kg(하루 약 2 L). 다섯째, 불필요한 입원을 예방하는 것입니다. 약물 치료로 독실아민(doxylamine)과 비타민 B6(pyridoxine) 조합인 디클렉틴(Diclectin)을 사용할 수 있습니다. 그 외에도 안전하고 효과가 인증된 약물로 항히스타민제제와 온단세트론(ondansetron), 메토클로프라미드(metoclopramide)와 코르티코스테로이드(corticosteroids)가 있습니다. 비타민 B6와 생강과 같은 약초류 또한 다양한 효과가 있으면서 안전한 것으로 알려져 있습니다. 가슴 작열감(화끈감), 위산 역류, 소화불량, 가스로 배가 팽팽한 느낌 등은 임신 중 구역과 구토를 더 악화시킬 수 있는 증상이기 때문에 이러한 증상을 치료하는 것이 중요합니다. 탄산칼슘이 함유된 위산제는 약한 증상을 치료할 수 있으며, 만약 효과가 없다면 히스타민(H2) 차단제와 양성자 펌프 억제제를 사용하는 것이 안전합니다. 충분한 식이 섬유를 섭취하지 않은 산모는 잘 흡수되는 고식이섬유(예, 곡류, 말린 과일)를 먹음으로써 식이 섬유 섭취를 증가하기 위해 노력해야 합니다. 식이요법과 생활습관  입덧을 감소시키기 위한 치료법의 첫 단계는 휴식, 그리고 증상을 발생시킬 수 있는 자극 노출을 피하는 것입니다. 식이요법의 효과에 대해서는 확인된 연구가 거의 없지만 적은 양의 물과 음식을 자주 먹기, 자극적인 맛이나 지방식을 줄일 것, 말린 식품이나 고단백 스낵 혹은 크래커 등을 아침 기상 후 섭취할 것 등이 권장됩니다. 기분이 좋을 때나 배가 고플 때 언제나 음식을 섭취하고 뜨거운 음식의 냄새는 불편하게 하므로 찬 음식이 좋으며, 구역이 있을 때는 누워 있으며, 스트레스를 피하라고 권장되고 있습니다. 그 외 생강을 먹을 경우 구역이 나아졌다는 연구 보고가 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}