{
  "병명": "자가면역용혈질환",
  "증상": {
    "Amc": "온난 자가항체로 인해 나타나는 용혈빈혈에는 급성형과 만성형이 있습니다. 급성형은 70~80%를 차지하며, 2~12세에 호흡기 감염 후에 잘 생깁니다. 증상은 보챔, 안면 창백, 발열, 황달 등입니다. 혈색소뇨증이나 비장 비대가 3~6개월간 지속됩니다. 스테로이드 제제에 잘 반응하여 완전 회복되는 것이 특징입니다. 만성형은 주로 영아기나 12세 이후에 발생합니다. 수개월 내지 수년 동안 용혈이 지속됩니다. 자주 전신 질환과 연관되어 나타납니다. 만성형은 스테로이드 제제에 일정하게 반응하지 않습니다. 소아 환자는 안면 창백, 무기력, 식욕 부진, 황달, 흑색뇨, 복통 등을 호소합니다. 빈혈 관련 증상과 함께 간비종대가 보입니다. 증상의 경중은 주로 용혈의 정도에 비례합니다. 우리 몸에서는 적혈구가 파괴되고 남은 물질인 헴 단백을 간에서 분해해서 처리합니다. 그 결과 만들어지는 물질이 빌리루빈입니다. 이 빌리루빈은 노란색을 띠고 있기 때문에 몸 안에서 증가하면 눈 색이 노랗게 됩니다. 또한 소변으로 배설되기 때문에 적갈색을 띠게 됩니다. 경우에 따라서는 용혈이 된 결과 헤모글로빈 단백 형태로 있던 헴 단백이 깨져서 소변 내에 돌아다닙니다. 이러한 단백들이 바로 소변으로 배설되기도 하며, 이 경우 적갈색의 소변이 나오기도 합니다. 한랭 자가항체에 기인하는 용혈빈혈은 추위에 노출되면 혈관 내 용혈을 일으킵니다. 다른 용혈빈혈과 동일한 증상을 나타냅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "자가면역용혈질환은 적혈구 내부의 특수 항원에 대한 항체가 형성되어 적혈구가 일찍 파괴되어 나타나는 후천성 용혈빈혈입니다. 희귀 질환입니다. 이러한 용혈빈혈을 일으키는 항체로는 작용하는 온도에 따라 온난 자가항체(따뜻한 온도에서 작용하는 항체), 한랭 자가항체(차가운 온도에서 작용하는 항체), 도나트-란트슈타이너(Donath-Landsteiner) 항체로 나눌 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "온난 자가항체에 의한 용혈빈혈에는 일차형과 이차형이 있습니다. 일차형은 원인을 알 수 없는 경우를 말합니다. 이차형은 림프종, 홍반성 낭창(SLE, 혈관 및 결체 조직을 침범하는 전신 질환)과 같은 질환과 관련하여 발생하는 경우를 말합니다. 약 20%는 약물에 의해 발생합니다.  한랭 자가항체는 정상적으로도 혈액 내에 적은 양이 존재하는 항체입니다. 그러나 바이러스나 세균의 하나인 폐렴 마이코플라즈마(Mycoplasma pneumoniae)에 감염되면 항체가 증가합니다. 추위에 노출되면 혈관 내에서 용혈을 일으켜서 증상이 나타납니다.  발작성 한랭혈색소뇨는 특이한 항체인 도나트-란트슈타이너(Donath-Landsteiner) 용혈소에 의해 일어나는 용혈빈혈입니다. P항원과 잘 반응합니다. 선천성으로 발생하거나, 후천성 매독, 바이러스 감염 등과 관련하여 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자가면역용혈질환을 진단하기 위해서, 먼저 자세한 병력을 청취하고, 신체 이학적 검사를 시행합니다. 신체 이학적 검사는 창백한 피부, 손톱, 빈맥, 심잡음과 같은 빈혈로 인한 신체 변화, 비장이나 간의 비대 여부를 조사하는 것입니다.  일반 혈액 검사로 혈색소 감소, 어린 적혈구인 망상적혈구 증가, 혈액 내 빌리루빈 증가, 합토글로빈(haptoglobin) 감소 여부를 확인합니다. 용혈 질환을 감별하기 위해 말초혈액 도말검사를 통해 적혈구의 형태학적 이상을 확인합니다. 적혈구 취약성을 확인하기 위해 삼투압성 취약성 검사, 자가용혈성 검사를 시행합니다. 직접 및 간접 쿰즈 검사, 한랭 응집소 검사, 혈색소 전기영동, 적혈구의 효소 측정 등으로 항체를 증명하고 원인을 밝혀낼 수 있습니다.  특히 면역 매개 용혈 질병을 확인하기 위해 쿰스 검사(Coombs Test)라는 직접항글로불린 검사를 시행합니다. 이 검사를 통해 적혈구 막에 부착된 IgG 혹은 보체를 검출합니다. 중증의 자가면역용혈 빈혈 환자는 직접항글로불린 검사 결과 일반적으로 강한 양성을 보입니다. 그러나 자가항체 역가와 반응 강도에 따라서 항상 병의 심한 정도를 예측하지는 못하므로, 위음성이 나타날 수도 있습니다. 건강한 사람도 항글로불린 양성 반응을 보일 수 있습니다. 헌혈자 1만 명 중 1명은 빈혈이나 용혈 없이 양성 반응을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자가면역 용혈빈혈이 다른 질환으로 인해 이차적으로 발생했다면, 일차적으로 원인이 되는 질환을 진단, 치료해야 합니다. 용혈빈혈이 경증이라면 특별한 치료가 필요하지 않을 수 있습니다. 그러나 빈혈이 심하면 수혈이 필요할 수도 있습니다.  ① 온난 자가항체증상이 있는 온난 자가항체 자가면역 용혈빈혈의 경우, 일차 치료로 스테로이드 제제를 사용합니다. 보통 치료 후 5~10일 이내에 증상이 호전됩니다. 그러나 비교적 충분한 혈색소를 유지하기 위해서는 스테로이드 유지 요법을 장기적으로 시행해야 합니다.  전체 환자의 10% 정도는 스테로이드에 반응하지 않습니다. 스테로이드 반응이 있었다가 재발하거나, 적절한 헤모글로빈 수치를 유지하기 위해 프레드니손이 10~15mg/일 이상 투여하는 등 스테로이드제에 대한 효과가 만족스럽지 못한 경우에는 정맥 내 감마글로불린을 사용해 볼 수 있습니다.  다른 치료로는 면역 억제제 사용, 혈장 교환술이 있습니다. 최근에는 리툭시맙(Rituximab)의 사용도 고려할 수 있습니다. 프레드니손에 반응하지 않거나, 유지 용량이 많은 경우에는 비장을 수술로 제거할 수 있습니다.  ② 한랭 자가항체한랭 자가항체에 의한 저온 응집 증후군의 치료는 증상의 정도, 항체의 혈청학적 특징, 기저 질환에 따라서 달라집니다. 단순히 저온 노출을 회피하는 것만으로도 악화를 예방할 수 있습니다.  높은 열진폭을 갖는 저온 응집소가 저역가로 검출되는 환자에게, 혹은 IgG 저온반응성 항체가 생성되는 환자에게는 프레드니손이 효과적입니다.  급성 상태에서 임시적인 치료법으로 혈장 교환이 효과적입니다. IgM은 95%가 혈관 내에 존재하며, 80% 이상이 혈장 교환으로 제거될 수 있기 때문입니다.  C3b로 민감해진 적혈구는 주로 간에서 격리되어 파괴되기 때문에 비장 절제술은 효과가 없습니다. 다만, 리툭시맙과 같은 항CD20 단클론항체 투여로 일부 환자는 효과를 거둘 수 있습니다.  만성 응집병에 대한 치료를 시작하기 전에 B세포 종양의 유무를 밝혀야 합니다. B세포 종양으로 인한 저온 응집병은 경구 알킬화제의 투여가 효과적입니다.  ③ 발작성 한랭혈색소뇨발작성 한랭혈색소뇨의 경우, 전체 자가면역 용혈빈혈의 약 30%를 차지합니다. 대부분 자연 회복됩니다. 빈혈이 심한 경우에는 수혈이 필요합니다. 추위를 피해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}