{
  "병명": "자간증",
  "증상": {
    "Amc": "전자간증(임신중독증)의 증상으로는 고혈압, 부종, 단백뇨, 체중 증가 등이 있습니다. 자간증으로 진행될수록 두통, 상복부 통증, 시력 장애, 경련 등이 나타날 수 있습니다. 임산부가 임신 기간 중에 이러한 증상을 스스로 발견하기는 힘듭니다. 각종 증상을 느낄 때는 이미 병이 중증으로 진행된 상태입니다. 따라서 병원에서 산전 진찰을 철저히 받아 조기에 예측해야 합니다. 산모 스스로도 항상 주의해야 합니다.",
    "Snu": "경련 전에 두통, 시력 장애, 복통을 호소하는 경우가 흔하다. 이후 자간증의 경련은 입가를 실룩거리는 양상에서 시작하여 몇 초 후에는 몸 전체가 뻣뻣해진다. 갑자기 입이 열렸다 닫혔다 하고 눈도 같은 양상이 된다. 얼굴의 다른 근육도 빠른 속도로 수축과 이완을 반복하게 된다. 경련과 함께 뇌출혈 이나 혼수 상태가 올 수도 있다. 그리고 경련 중 또는 이후에 자궁 수축이 생기기도 하고 태반 조기 박리 등도 발생할 수 있다. 전자간증 산모에서 중증의 경우 응고장애와 동반된 혈소판 감소가 발생할 수 있는데, 이 경우 혈소판 감소증 에 용혈, 간수치 상승이 동반되는 HELLP 증후군이 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "혈압이 정상이던 여성이 임신 20주 이후에 고혈압(수축기 혈압이 140mmHg 이상 또는 확장기 혈압이 90mmHg 이상)을 보이면서 단백뇨가 배출되는 경우를 전자간증(자간전증, 임신중독증)이라고 합니다. 심한 경우 핍뇨, 대뇌 장애, 시력 장애, 폐부종, 상복부 통증, 간 기능 장애, 혈소판 감소증, 태아 발육 지연 등이 동반될 수 있습니다. 산모가 비만, 다태 임신, 당뇨병이 있는 경우 위험이 증가합니다.  이러한 전자간증 산모가 임신 기간이나 분만 전후에 전신의 경련 발작이나 의식 불명을 일으키는 것을 자간증이라고 합니다. 자간증은 임산부와 태아의 생명을 위협할 정도로 매우 위험한 질환입니다. 임신부의 7~12%에서 발생하는 모성 및 주산기 사망과 이환의 중요한 원인 질환 중의 하나입니다. 임신 중 출혈, 감염증과 더불어 3대 모성 사망의 원인을 차지하는 질환입니다.",
    "Snu": "정상 혈압을 갖고 있던 여성이 임신 20주 이후에 수축기 혈압이 140mmHg 이상 또는 확장기 혈압이 90mmHg 이상으로 고혈압 을 보이면서 단백뇨 가 배출되는 경우를 전자간증 (자간전증, 임신중독증)이라 한다. 심한 경우 핍뇨, 대뇌 장애 또는 시력 장애, 폐부종 , 상복부 통증, 간기능 장애, 혈소판 감소증 , 태아 발육 지연 등이 동반될 수 있고, 비만, 다태 임신 , 당뇨 등의 경우 위험이 증가한다. 이러한 전자간증 산모에서 임신 기간이나 분만 전후에 전신의 경련 발작이나 의식불명을 일으키는 경우 자간증이라 한다. 자간증은 임산부와 태아의 생명을 위협할 정도로 매우 위험한 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자간증의 원인에 대해서는 면역학적, 내분비학적, 유전학적 학설이 있습니다. 융모막에 처음으로 노출되었기 때문이라는 설, 혈관계에 이상이 있다는 설, 유전학적으로 이미 결정이 되어 있었다는 설 등 자간증의 원인을 설명하는 무수한 가설이 있지만, 아직까지 만족스러운 가설은 없습니다.  자간증의 고위험 인자로는 임신성 고혈압의 가족력이 있는 경우, 다태 임신, 양수과다증, 당뇨병, 만성 고혈압, 만성 신장병, 혈액 관계 질환, 자가면역 질환 등의 내과적 병력, 고령 임신, 비만, 빈혈, 유산 경력이 없는 경우, 비흡연 등을 들 수 있습니다. 따라서 언니가 자간증으로 고생하였다면 본인도 주의를 기울여야 합니다.",
    "Snu": "전자간증 의 원인은 아직 확실히 알려져 있지는 않지만 혈관 수축, 혈관내피세포 기능 부전, 허혈 등으로 발생한다고 추정된다. 자간증 산모의 대부분에서 대뇌 부종, 충혈, 허혈, 색전, 출혈 등이 다양하게 나타나는 것으로 보아 전자간증(자간전증, 임신중독증) 산모에서 이러한 대뇌 병변이 동반되어 자간증으로 진행한다고 생각할 수 있다. 그리고 자간증 환자의 경우 뇌 혈류의 자동조절의 소실로 고혈압성 뇌병증에서 보이는 것과 유사한 과관류가 나타나고 컴퓨터 단층촬영(CT)과 자기공명영상 (MRI) 검사에서 광범위한 저음영 병변이 나타나는 것은, 일시적인 뇌혈류 자동 조절의 소실로 인해 발생한다는 설명을 지지한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임신 20주 이후에 수축기 혈압 140mmHg 이상 또는 이완기 혈압 90mmHg 이상이면서 단백뇨가 나타나는 경우를 전자간증(자간전증, 임신중독증)으로 진단합니다. 이러한 전자간증 산모가 임신 기간이나 분만 전후에 전신의 경련 발작이나 의식 불명을 일으키는 경우를 자간증이라고 합니다. 임신중독증을 초기에 정확하게 진단하는 방법은 없습니다. 전형적인 임상 증상이 나타나면 종합 판단하여 진단합니다. 또한 24시간 동안 채집한 소변 내에 단백이 300mg 이상인 경우 전자간증으로 진단합니다.  이러한 전자간증 산모가 자간증으로 이행하는 경우, 점상 출혈이나 경색에 해당하는 대뇌 피질의 저음영 병변이 나타날 수 있습니다. 자간증 환자는 뇌혈류의 자동 조절의 소실로 고혈압성 뇌병증에서 보이는 것과 유사한 과관류가 나타납니다. 컴퓨터 단층촬영(CT), 자기공명영상(MRI) 등의 검사를 시행할 수 있습니다. 자기공명영상(MRI) 검사에서 광범위한 저음영 병변이 나타난다는 것은 자간증이 뇌혈류의 자동 조절이 일시적으로 소실되어 발생한다는 것을 알려줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자간증의 증상은 대부분 출산하면 완화되거나 사라집니다. 따라서 가장 적절한 치료 방법은 출산하는 것입니다. 그러나 아직 예정일이 너무 멀어 아이의 생존이 보장되지 않고 증상이 경미한 경우, 주기적으로 관찰하며 임신을 유지하기도 합니다. 약물 치료를 실시하는 경우도 있지만 대증 요법일 뿐이고, 근본적인 치료는 어렵습니다.  대뇌 피질에 국한되어 작용하는 항경련제인 황산 마그네슘(magnesium sulfate)을 투여하여 경련을 조절합니다. 혈압이 높을 때마다 하이드랄라진(hydralazine), 라베타롤(labetalol)과 같은 항고혈압 제제를 간헐적으로 투여하여 혈압을 조절하고 출산을 시도합니다.",
    "Snu": "황산 마그네슘(MgSO4, magnesium sulfate)는 대뇌 피질에 국한되어 작용하는 항경련제로 이를 투여하여 경련을 조절한다. 혈압이 높을 때마다 하이드랄라진(hydralazine), 라베타롤(labetalol)과 같은 항고혈압 제제를 간헐적으로 투여하여 혈압을 조절하고 분만을 시도한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}