{
  "병명": "자궁 외 임신",
  "증상": {
    "Amc": "자궁 외 임신의 초기 증상은 둔한 하복부 통증과 소량의 출혈입니다. 일반적인 유산의 초기 증세와 비슷하다고 생각하거나, 생리가 늦어진다고 생각하여 그냥 지나치는 경우가 많습니다. 하지만 착상된 수정란이 점차 커지면서 난관 파열, 혈복강, 질 출혈이 일어날 수 있습니다. 난관 파열이나 난관 유산되면 갑자기 하복부에 심한 통증과 함께 질 출혈이 발생합니다. 얼굴이 창백해지고, 맥이 빨라지고, 식은땀이 나고, 호흡이 곤란해집니다. 병이 진행되면 복강 안에 대량의 출혈이 일어나 쇼크 상태에 빠지기도 합니다. 출혈이 심한 경우에는 응급 수술 등의 응급 치료가 필요합니다.",
    "Snu": "자궁 외 임신은 그 임상 증상이 매우 다양하다. 일반적으로 월경양상 이상이나 자연유산 의 느낌을 흔히 갖는다. 출혈 및 하복부 통증을 호소하는 환자가 흔하며, 이러한 증상도 그 심한 정도가 매우 다양하다. 이와 동반하여 어지럼증 이나 현기증, 목 또는 어깨 부위의 통증을 호소하는 경우도 있다. 대부분 최종 월경일을 기준으로 4주쯤 후부터 비정기적인 질출혈을 보인다. 또 과반수의 환자가 유방통 이나 멀미 등을 호소하기도 하나, 체온 상승은 드물다. 그러나 빈맥(빠른 맥박)은 흔히 보이는 증상이다. 자궁 외 임신의 문제점은 점점 자라는 태아로 인해서 자궁 외 임신이 된 부위(특히 난관)가 태아의 크기를 견디지 못해서 파열되는 것이다. 그렇게 되면 많은 양의 피가 한꺼번에 출혈되어 임산부가 생명을 잃을 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "자궁 외 임신은 수정란이 정상적으로 착상을 하는 장소인 자궁 내부가 아니라 다른 장소에 착상되는 임신을 말합니다. 자궁 외 임신의 착상 위치는 자궁 내의 비정상적인 위치일 수도 있고, 자궁이 아닌 다른 곳일 수도 있습니다. 대부분은 난관에 생기는 난관 임신입니다. 드물게는 난소, 복막, 자궁경관 임신도 있습니다. 산부인과 영역에서 가장 흔한 응급 질환 중 하나입니다. 전체 임신의 1~2% 정도에 이릅니다.",
    "Snu": "자궁 외 임신은 수정란이 정상적인 위치인 자궁몸통의 내강에 착상되지 않고 다른 곳, 즉 난소에서 나온 난자를 자궁까지 운반하는 난관, 난자를 생산하는 난소, 자궁을 지지하는 여러 인대, 복강, 자궁의 입구에 해당하는 자궁경부 등에 착상되는 임신을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자궁 외 임신에서 수정란이 흔히 착상하는 부위로는 난관, 자궁 경관, 난소, 복강 등이 있습니다. 그중에서 95%는 난관 임신에 해당합니다. 자궁 외 임신은 다양한 원인에 의해 발생할 수 있습니다. 골반 감염에 의한 염증, 수술 등에 의한 난관 손상, 피임을 위해 자궁 내 피임 장치를 삽입한 경우, 불임 수술, 과거의 개복 수술 경험, 유산, 불임, 난관의 비염증성 질환, 자궁내막증, 자궁근종, 약물, 흡연 등이 관련되어 있습니다.",
    "Snu": "자궁 외 임신은 주로 난관의 손상에 의해 발생하게 되는데, 염증이나 감염에 의한 손상이나 난관 수술 후에 발생하는 물리적 난관 손상 등이 주된 원인이다. 자궁 외 임신은 난관의 곁주머니에 배아가 갇히거나 자궁으로의 진행이 방해되어 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자궁 외 임신은 증상이 나타나기 전인 임신 초기에는 발견하기 쉽지 않습니다. 자궁 외 임신의 대표적인 임상적 증상인 심한 복통, 불규칙한 질 출혈, 어지럼증, 헛구역질 등은 임신 초기 임신부에게 보통 나타날 수 있는 증상입니다. 이것만으로는 자궁 외 임신을 진단하기 어려우므로, 여러 가지 검사를 시행해야 합니다. 현재는 초음파와 혈액 검사법을 이용하고 있지만, 임신 초기 단계에서는 정확하게 진단하는 데 어려움이 있습니다.  자궁 외 임신 진단을 위해 혈중 β-HCG 측정법을 시행합니다. β-HCG 호르몬은 정상 임신일 경우 배란 후 7일부터 혈액에서 검출되며, 임신 6주까지는 지속적으로 혈중 농도가 증가합니다. 그러나 자궁 외 임신의 경우는 β-HCG 농도의 증가 추세가 현저히 느리거나, 증가하지 않습니다. 따라서, 일반적으로 β-HCG의 혈중 농도가 2배로 증가하는 데 3일 이상 소요될 경우 자궁 외 임신을 강하게 의심할 수 있습니다. 혈중 검사법 이외에 일반적으로 가장 많이 사용하는 방법은 초음파 진단법입니다. 혈중 β-HCG 농도가 2,000 mlU/mL 이상임에도 불구하고 임신낭이 관찰되지 않을 경우 자궁 외 임신을 의심합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자궁 외 임신의 치료에는 약물 요법과 수술 요법이 있습니다.  자궁 외 임신이 초기에 발견되어 난관이 아직 파열되지 않은 경우 약물 요법을 시도해 볼 수 있습니다. 하지만 약물 요법은 실패할 가능성이 있으므로 전문의와 상의하여 신중하게 결정해야 합니다.  약물 요법을 시행할 수 없으면 수술 요법을 통해 치료해야 합니다. 이 경우 개복 수술 또는 복강경을 이용하여 난관 내 약물 투여, 난관 절제술, 난관 절개술 등으로 치료합니다. 자궁 외 임신이 늦게 발견되어 난관이 파열된 상태라면 응급 상태에 해당합니다. 진단과 치료를 빨리 시행해야 합니다. 난관을 완전히 절제하는 수술을 시행합니다.",
    "Snu": "약물요법과 수술적 치료법이 있다. 두 가지 모두 효과적이지만 치료법의 선택은 환자의 임상 상태에 따라 달라질 수 있다. 혈역학적으로 불안정한 쇼크 상태의 환자는 가능한 빨리 수술적 처치를 해 주어야 한다. 수술은 개복 또는 복강경을 이용한 난관 절제술, 난관 개구술, 부분 난관 절제술 등이 이용된다. 약물요법에는 메토트렉세이트(methotrexate)가 가장 많이 이용되는데 이를 전신으로 투여하거나 직접 국소 주입하는 방법이 있다. 모든 자궁 외 임신을 반드시 치료를 해야 하는 것은 아니다. 자궁 외 임신이 의심은 되지만 초음파 검사 로는 확진을 못하고 베타 hCG 수치가 높지 않은 환자는 임상증상, 베타 hCG, 초음파를 지속적으로 시행하면서 주의 깊게 감시하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}