{
  "병명": "자궁경관무력증",
  "증상": {
    "Amc": "특별한 증상이 나타나지 않을 수 있습니다. 임신 중 질 출혈, 질 분비물 증가, 골반의 압통, 생리통과 비슷한 통증, 요통, 배변감, 질 압박감 등이 나타날 수 있습니다.",
    "Snu": "자궁경관무력증은 보통 임신 제 2 삼분기에 특별한 자궁 수축이나 진통 없이 자궁 경부가 개대되는데, 특별히 전형적인 증상은 없다. 요통, 골반통, 배변감, 질 압박감, 질출혈 등과 같은 증상이 동반될 수 있으나 대부분 비특이적이며 정상 임신으로 인한 증상과 유사하여 조기에 진단이 어렵다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "자궁경관무력증은 자궁경관의 구조나 기능에 결함이 있어서 진통 없이 자궁경부가 열려(개대), 임신 28주 이전에 태아가 나오는 경우를 말합니다.",
    "Snu": "자궁경관무력증은 임신 제 2삼분기에 진통이나 자궁 수축 없이 자궁 경관이 개대되어 임신 유지가 되지 않는 질환이다. 자궁경관무력증이 발생할 시 개대된 자궁 경관을 통해 양막이 돌출되기도 하며, 조기 양막 파수 가 동반 되기도 한다. 이로 인해 결과적으로 유산이나 조산이 발생할 수 있으며, 습관성 유산 의 원인이 되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자궁경관무력증의 원인은 아직 확실하지 않습니다. 자궁경부에 선천적인 이상이 있을 수 있고, 임신 중에 약물에 노출되어 발생할 수도 있습니다. 후천적 원인으로 과거의 분만 및 유산과 관련된 자궁경부의 손상, 자궁경부 원추 절제술로 인한 영향이 있을 수 있습니다. 그 외에 호르몬 혹은 감염 등이 원인으로 추정됩니다.",
    "Snu": "자궁경관무력증의 원인은 아직 정확히 밝혀진 바가 없다. 자궁 경부의 선천적 이상이나 임신 중 태아의 자궁 내 약물 노출이 원인이 될 수 있다. 또는 후천적으로 과거의 분만 또는 유산으로 인한 자궁 경부의 손상, 자궁 경부 원추 절제술과 같은 수술로 인한 손상이 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자궁경관무력증은 전형적 증상이 없기 때문에 진단이 늦어질 수 있습니다. 자궁경관무력증을 의심할 만한 과거 병력이 있거나, 임신 14주 이후에 반복되는 유산력이 있거나, 자궁 수축 없이 자궁경부가 짧아지거나 열린 경우에 자궁경관무력증을 의심할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "임신 14주 전후로 조산이나 유산을 막기 위해 예방적 차원에서 자궁경관 원형 결찰술을 시행합니다. 질식으로 시술하지만, 계속 반복하여 실패하거나, 자궁경관이 질식 결찰술을 시행할 수 없을 정도로 짧거나 손상이 심한 경우에는 복식 자궁경관 원형 결찰술을 시행할 수 있습니다.",
    "Snu": "자궁경관무력증의 치료 방법으로는 자궁경관원형결찰술이 있다. 자궁경관원형결찰술은 과거 임신 제 2삼분기에 자궁경관무력증으로 1번 이상의 유산 및 조산이 있었거나, 이전에 자궁경관무력증으로 인하여 자궁경관원형결찰술을 시행한 경우에 예방적으로 시행할 수 있다. 또, 임신 제 2삼분기에 진통 없이 자궁 경부가 개대되었거나, 이전에 34주 미만의 조산의 과거력이 있으면서 현재 24주 이전이면서 자궁 경부의 길이가 25 mm 이전인 경우에 시행할 수 있다. 응급 자궁경관원형결찰술은 조기진통이나 조기양막파수를 동반할 수 있어, 출혈, 자궁수축, 조기양막파수가 있는 경우에는 시행하지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}