{
  "병명": "자궁경부염",
  "증상": {
    "Amc": "자궁경부염은 전혀 증상이 없을 수도 있습니다. 그러나 일부 여성들은 질 분비물이 많이 흐르고 부정 출혈이 올 수 있습니다. 성관계 후에 질 출혈이 올 수도 있습니다. 급성인 경우에는 질에 통증이 있고, 노란색 분비물이 나올 수 있습니다. 만성인 경우에는 소량의 질 분비물이 나오기도 합니다. 요통과 잔뇨감, 소변이 시원하게 나오지 않는 느낌이 들 수 있습니다. 성교할 때 통증과 같은 불편함이 있을 수 있습니다.",
    "Snu": "전형적인 증상은 뮤코퍼스(mucopus)라고 불리는 노란색이나 연두색을 띠는 점액화농성 분비물이 자궁내경관에서 분비되어 나오는 것이다.",
    "Kdca": null,
    "Final": "자궁경부염은 자궁경부에 염증이 생기는 상태로, 자궁경부가 붉고 자극을 받은 것처럼 보이며 고름 같은 분비물이 나올 수 있습니다. 대부분의 경우 자궁경부염은 특별한 징후나 증상을 나타내지 않으며, 다른 이유로 의사가 골반 검사를 하는 동안 우연히 발견될 수 있습니다. 그러나 증상이 나타나는 경우에는 다음과 같은 것들이 포함될 수 있습니다: - 비정상적으로 많은 양의 질 분비물 - 잦고 통증을 동반한 배뇨 - 성관계 시 통증 - 월경 주기 사이의 출혈 - 성관계 후 월경과 관련 없는 질 출혈 이러한 증상이 나타날 경우, 의료 전문가의 진단과 치료가 필요할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "자궁경부염은 자궁 입구에 있는 자궁경부에 염증이 생기거나 균에 감염되는 질환을 말합니다. 주로 자궁경부나 자궁경관을 덮고 있는 점막에 흔히 발생합니다. 전염성일 수 있습니다. 사춘기 이후 모든 연령층의 여성에게 나타납니다.  급성 자궁경부염은 박테리아나 바이러스 감염에 의해서 나타납니다. 특이한 증상이 나타납니다. 만성 자궁경부염은 장시간에 걸친 감염증입니다.",
    "Snu": "임균이나 클라미디아균외 여러 균의 의해 자궁내경관에 염증이 생겨 노란색이나 연두색을 띠는 점액화농성 분비물이 나오는 것을 자궁경부염이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자궁경부염은 성전파성 질환(sexually transmitted disease, STD)에 의해 발생하기도 합니다. 가장 흔한 원인으로는 임질(Gonorrhea), 클라미디아(Chlamydia), 트리코모나스증(Trichomoniasis)과 헤르페스(Herpes), 칸디다(Candida) 등이 있습니다.  감염이 아닌 다른 원인으로는 화학적 자극제 노출, 외상, 잦은 질 세척 등이 있습니다. 만성인 경우에는 급성 염증이 여러 번 반복되거나 완전히 치료되지 않았을 때 생길 수 있습니다. 급성 질염이 진행되어 생길 수 있습니다.",
    "Snu": "자궁경부란 자궁의 입구를 말하며 자궁이 질 상부로 돌출된 부분이다. 자궁경부를 덮고 있는 것은 두 가지 종류의 세포인데, 하나는 피부처럼 매끄럽고 분홍빛을 띠며 자궁경부을 덮고 있는 편평상피세포이고 다른 하나는 자궁내경관에서 유래한 원주상피세포로 육안으로 볼 때 오돌토돌하며 붉은색을 띠고 분비물을 생성하는 세포이다. 상피세포의 종류에 따라 염증을 일으키는 원인균이 달라진다. 편평상피세포로 이루어진 자궁외경관(ectocervix)은 질에 염증을 일으키는 트리코모나스원충(trichomonas), 칸디다균(candida), 헤르페스 바이러스(herpes simplex virus, HSV) 등에 의해 염증이 생길 수 있다. 반면 임균(Neisseria gonorrhoeae)이나 클라미디아균(Chlamydia trachomatis)은 분비 기능이 활발한 원주상피세포로 이루어진 자궁내경관(endoecervix)에만 감염을 일으킨다. 이러한 임균 혹은 클라미디아균에 의해 자궁내경관에 염증이 생겨 노란색이나 연두색을 띠는 점액화농성 분비물이 분비되는 것을 자궁경부염이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자궁경부염을 진단하기 위해 문진을 시행합니다. 자궁경부를 관찰하기 위해 골반 검진을 실시합니다. 질확대경을 이용하여 붉고, 충혈되고, 붓거나 자극받은 자궁경부의 표면 상태를 관찰할 수 있습니다.  골반 검진 시 의사는 자궁 입구로부터 분비물이나 고름을 채취하여 임질, 클라미디아, 트리코모나스, 성기 헤르페스, 곰팡이나 세균성 질증(bacterial vaginosis) 같은 감염이 있는지 확인합니다.  자궁경부, 자궁, 난소의 동통 유무를 확인하기 위해서 손가락을 환자의 질 내에 삽입하여 골반 부위를 내진하기도 합니다. 자궁경부, 자궁, 난소에서 동통이 느껴진다면 자궁경부염뿐만 아니라 골반염을 의심할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자궁경부염 치료는 감염의 종류에 따라 진행합니다.  검진상 자궁경부염을 시사하는 소견이 있으면 의사는 검사 결과가 나오기 전에 항생제 치료를 시행할 수 있습니다. 성기 헤르페스가 있는 경우 항바이러스제제를 처방합니다. 성기 헤르페스가 처음 생겼을 때에는 최대 10일까지 약물을 복용해야 합니다.  자극이나 외상에 의한 자궁경부염은 세균을 대상으로 하는 항생제를 사용하여 치료합니다. 관련된 염증은 수일에서 수주 이내에 치유됩니다. 자궁경부에 추가적인 자극을 주지 않기 위해서 증상이 호전될 때까지 질 세척, 성관계와 같은 자극을 피하는 것이 도움이 됩니다.",
    "Snu": "가장 흔한 원인인 임질, 혹은 클라미디아균에 효과가 있는 광범위 항생제 치료를 한다. 자궁경부염은 흔히 세균성 질염 과 동반되므로 세균성 질염에 효과가 있는 항생제를 동시에 사용하는 경우가 많다. 배우자 역시 같은 항생제로 치료를 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}