{
  "병명": "자궁내막증",
  "증상": {
    "Amc": "자궁내막증에서 보이는 골반 통증의 특징은 월경 전에 시작되어 월경 기간 중 지속되는 월경통입니다. 평상시에도 요통과 복통이 있을 수 있으며, 성교통이 심할 수도 있습니다. 월경 전후 배변 이상, 설사, 배뇨 곤란, 광범위한 골반 통증 등의 비특이적 증상이 있을 수도 있습니다. 불임증이 발생할 수도 있습니다.",
    "Snu": "1) 동통 가장 흔한 증상은 월경과 함께 또는 월경 직전에 수반되는 골반통이다. 성인 여성에게서 통증이 없는 월경이 수년간 지속되다가 갑자기 월경통 이 발생하게 되면 자궁내막증의 가능성을 고려해야 한다. 대개 월경통은 월경이 시작되기 전에 발생하여 월경 기간 내내 지속되는 특징을 가진다. 사춘기에 발생한 자궁내막증의 경우에는 초경부터 월경 시에 항상 끊임없이 통증이 있어온 경우가 대부분이며, 통증의 분포는 다양하지만 양측에 나타나는 경우가 흔하다. 성교통 (dyspareunia; 성교통증) 역시 종종 나타나는데, 이는 유착된 골반 조직의 긴장, 자궁내막종과 같은 병적인 부위를 포함한 난소나 자궁 골반 인대에 대한 압박 등에 의해 발생하는 것으로 여겨진다. 평소에 나타나는 골반통은 자궁내막증이 직장, 요관, 방광 등을 침범함으로써 침범 부위에서 발생하는 통증일 수 있다. 또한 자궁천골인대, 후 더글러스와(cul-de-sac of Douglas), 자궁후벽부 등에 병적인 변화가 있는 경우에도 연관통에 의한 하부 요통 혹은 천골 통증이 발생할 수 있다. 병적인 변화의 침범 정도와 통증의 정도는 비례하지 않는 것으로 알려져 있다. 2) 임신율의 저하 논란이 있는 부분이지만, 일반적으로 자궁내막증이 있는 여성에서 임신율은 떨어지는 것으로 알려져 있다. 중등도 또는 중증의 자궁내막증의 경우 난관의 운동성이나 난관에서의 난자 흡입에 지장을 초래하여 임신율이 저하되는 것으로 알려져 있다. 그러나 경증의 자궁내막증에서도 임신율이 저하되는지에 대한 확실한 근거는 아직 없는 상태이다. 3) 기타: 요관 폐색(소변통로 막힘), 요통(허리통증), 월경 전에 나타나는 질 출혈 등이 자궁내막증과 연관이 있을 수 있다. 4) 골반 외 자궁내막증의 경우 주기적 통증이나 종괴(혹)가 만져질 수 있다. -장관 특히 대장과 직장 부위 침범 시: 하복부 통증, 요통, 복부팽만, 주기적 직장 출혈, 변비, 장 폐쇄 등 -요관 침범 시: 요관 폐쇄, 주기적 동통, 배뇨 장애, 혈뇨 -폐 침범 시: 기흉, 혈흉, 월경 시 각혈 등 -배꼽부위 또는 제왕절개 반흔 부위 침범 시: 주기적 통증, 종괴가 만져짐",
    "Kdca": null,
    "Final": "자궁내막증의 주요 증상은 골반 통증으로, 주로 생리 기간과 관련이 있습니다. 많은 사람들이 생리 중 경련을 경험하지만, 자궁내막증이 있는 사람들은 일반적인 생리통보다 훨씬 심한 통증을 호소합니다. 통증은 시간이 지남에 따라 악화될 수도 있습니다. 자궁내막증의 흔한 징후와 증상은 다음과 같습니다: - 고통스러운 생리 (월경통): 골반 통증과 경련은 생리가 시작되기 전부터 시작되어 생리 기간 동안 며칠간 지속될 수 있습니다. 또한 허리와 복부에 통증이 있을 수 있습니다. - 성교 시 통증: 자궁내막증이 있는 경우 성관계 중이나 후에 통증이 흔히 발생합니다. - 배변 또는 배뇨 시 통증: 이러한 증상은 생리 기간 동안 특히 자주 나타날 수 있습니다. - 과다 출혈: 때때로 생리량이 많거나 생리 기간 사이에 출혈(부정출혈)이 있을 수 있습니다. - 불임: 자궁내막증은 불임 치료를 받으려는 과정에서 처음 진단되는 경우가 있습니다. - 기타 징후와 증상: 특히 생리 기간 동안 피로, 설사, 변비, 복부 팽만감 또는",
    "1200": null
  },
  "정의": {
    "Amc": "자궁내막증은 자궁내막 조직(자궁선과 기질)이 자궁 밖에 존재하여 질환을 유발하는 상태를 의미합니다. 자궁 밖에 위치한 이소성 자궁내막 세포는 각종 성호르몬에 대한 수용체를 가지고 있습니다. 월경 주기에 따라 병변에 국소적인 출혈, 염증 반응이 생겨 결국 섬유화, 유착 등이 발생하고, 이로 인한 통증과 불임증 등이 생깁니다.",
    "Snu": "자궁내막증이란 자궁내막의 선(gland)조직과 기질(stroma)이 자궁이 아닌 다른 부위의 조직에 부착하여 증식하는 것을 의미한다. 자궁내막증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자궁내막증을 유발하는 여러 가지 원인이 제시되었습니다. 그중에서 월경 시 난관으로 역행성 월경이 일어나고, 이에 따라 월경혈에 포함된 자궁내막 세포가 골반 내로 이동하여 이 질환이 발생한다는 가설이 가장 유력합니다.",
    "Snu": "1) 자궁내막 조직의 이소성 착상설 자궁내막 조직이 자궁 이외의 조직에 착상하여 자궁내막증을 유발한다는 이론으로 월경혈의 역류, 림프성 전파, 혈행성 전파, 의인성 전파에 의한 것으로 제시되고 있다. 대부분은 떨어져 나온 자궁내막조직이 복강 내로 거꾸로 다시 들어가는 월경혈 역류에 의한 복강 내 착상으로 설명될 수 있지만 드물게 일부 자궁내막증은 림프성 전파, 혈행성 전파 및 의인성 전파에 의한 것으로 생각된다. 2) 체강상피 화생설(Coelomic metaplasia) 어떤 자극이 존재하는 상황에서 골반 내 복막을 구성하는 세포가 화생성 변환(metaplastic transformation; 일단 변화된 조직이 형태 및 기능적으로 다른 조직의 성상을 띠는 것)을 일으켜 자궁내막증이 발생한다는 가설이다. 3) 유도 이론(induction theory) 자궁내막의 이소성 착상설과 체강상피 화생설의 두 이론을 조합한 이론으로, 자궁내막에서 떨어져 나온 알려지지 않은 어떠한 물질이 미분화된 간엽조직(mesenchyme)을 자극하여 자궁내막증 조직을 형성하게 된다는 이론이다. 임파성 전이가 자궁내막증을 일으킨다고 설명하고 있다. 4) 면역학적 원인 정상 여성에게서도 월경혈의 역류 현상이 흔히 발견되지만 이들 중 극히 일부만이 자궁내막증에 걸린다는 사실로 미루어 볼 때 세포매개성 면역이나 체액성 면역의 결함이 자궁내막증의 발생에 중요한 요인으로 작용하는 것으로 보이며, 이를 뒷받침하는 실험적 근거들이 제시되어 있다. 5) 유전적 원인 자궁내막증은 부분적으로 유전적 질환인 것으로 보인다. 일촌 여자 가족 중 자궁내막증이 있을 경우 자궁내막증 발생의 위험도가 약 7배 높아지는 것으로 알려져 있다. 정확한 유전 법칙이 확인되지 않는 것으로 미루어 볼 때 자궁내막증은 다인자성 유전 패턴, 즉 하나의 유전자 또는 몇 개의 유전자가 아니라 여러 가지 유전자 및 환경적 요인에 의해 유발되는 것으로 생각되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자궁내막증은 증상과 내진으로 의심할 수 있습니다. 확진을 위해서는 병변을 직접 육안으로 관찰하거나 조직 병변에 대한 조직학적 검사를 시행해야 합니다. 내진상 자궁은 직장 쪽으로 전위되며, 고정되어 있습니다. 자궁 천골 인대나 후질원개에 압통이 있는 결절이 촉진되기도 합니다.  영상 검사로는 초음파 검사, 전산화 단층촬영(CT), 자기공명영상(MRI) 같은 검사들이 진단에 도움을 줄 수 있습니다. 혈액 검사로는 CA –125가 있습니다. 선별 검사로는 적절하지 않으나, 추적 검사로는 도움이 됩니다.   [자궁내막증]",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자궁내막증을 치료하기 전에 반드시 복강경으로 확진해야 합니다. 치료 방법은 내과적, 외과적 치료로 나눌 수 있습니다.  ① 내과적 치료내과적 치료에는 진통제, 경구피임제, 황체호르몬, 다나졸, 성선자극호르몬 분비호르몬을 투여하는 방법이 있습니다.  ② 외과적 치료외과적 치료법으로는 임신 및 가임력을 보존하기 위해 복강경 또는 개복술로 자궁내막증의 병소만을 제거하는 방법이 있습니다. 또한 근치적 수술(자궁 절제술 및 양측 난소난관 절제술)이 있습니다. 불임이 문제인 경우 보조 생식술을 시행해야 하는 경우도 있습니다.  치료 방법은 환자의 상황에 따라 다양할 수 있으므로, 전문의와 상담 후 개개인에 맞는 치료 방침을 세워야 합니다.",
    "Snu": "자궁내막증은 월경 주기에 따른 생체 내의 여성 호르몬의 변화에 반응하여 증식이 일어나기 때문에, 그 치료를 위해서는 월경을 멈추게 하는 약물요법과 병적인 부위를 제거하는 수술 요법이 주로 쓰인다. 치료 방법은 환자 개개인의 질환의 경중도, 증상의 정도, 치료가 삶의 질에 미치는 영향 등을 고려하여 개별화되어 적용되어야 한다. 자궁내막증 치료의 목적은 병적인 변화가 나타난 부위를 제거함과 동시에 자궁내막증과 연관되는 후유증 (동통 및 불임)을 치료하는 것이다. 1. 자궁내막증에 대한 수술요법 생식능의 보존을 원칙으로 하며 따라서 신체조직에 가장 무리를 주지 않는 방법으로 접근한다. 골반경 수술이 일차적으로 시도되며, 개복수술은 질병이 심하게 진행되어 복강적 수술이 힘들거나 임신을 더 이상 원치 않는 경우 등에만 사용한다. 수술적 치료의 목적은 눈에 보이는 모든 병적인 부위를 제거하거나 파괴하여 없애고, 골반 내 장기와 조직들이 들러붙는 유착을 제거하여 정상 해부학적 구조로 복귀시키는 것이다. 수술 후 약 50~75%의 환자에서 통증이 경감되며, 중증 이상의 자궁내막증과 연관된 불임이 발생한 경우 수술을 통해 약 35~60%에서 임신에 성공하는 것으로 보고되어 있다. 수술 후에도 통증이 지속될 수 있음을 인지해야 하며, 이러한 경우 추가적인 약물치료를 통해 증상의 호전을 기대할 수 있다. 수술 후 임신율은 1년 이내가 가장 높은 것으로 알려져 있다. 따라서 1~2년이 경과해도 자연적인 임신에 실패할 경우 불임에 대한 치료를 고려하는 것이 바람직하다. 2. 자궁내막증에 대한 약물요법 1) 호르몬 치료: 에스트로겐은 자궁내막증 조직의 성장을 촉진하므로 에스트로겐의 합성을 억제함으로써 자궁내막증 조직의 위축을 유도하고 자극에 뒤따른 출혈의 발생을 막을 수 있다. - 경구용 복합 호르몬제 - 프로게스테론(progesterone) 제제 - 게스트리논(Gestrinone) - 성선자극호르몬 분비 호르몬 작용제(GnRH agonist) 2) 비호르몬 약물치료: 주로 통증에 대한 보조적 치료제로 항염증제, 사이토카인(cytokine) 억제제 등을 사용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}