{
  "병명": "자궁선근증",
  "증상": {
    "Amc": "자궁선근증의 증상은 빈혈을 동반한 생리 과다 및 생리통입니다. 장기간 지속되는 골반통도 주요한 증상입니다. 하복부에서 만져지는 덩어리로 병원을 찾기도 합니다. 40~50대 여성에게 많이 볼 수 있는데, 이 중에서 1/3은 별다른 증상이 없습니다. 불임증이 발생할 수 있습니다.",
    "Snu": "대표적인 증상으로 빈혈을 동반하는 생리 과다와 생리통을 들 수 있다. 또한 장기간 지속되는 골반통도 주요한 증상 중 하나다. 증상은 전형적으로 40대에서 50대 여성에서 많이 나타난다. 그러나 1/3 정도에서는 별다른 증상이 없다. 또 임신을 원하는 여성에서 불임증을 보이기도 한다.",
    "Kdca": null,
    "Final": "때때로 자궁선근증은 아무런 증상이나 징후를 나타내지 않거나 경미한 불편함만을 유발할 수 있습니다. 그러나 자궁선근증은 다음과 같은 증상을 일으킬 수 있습니다: 과다하거나 장기간 지속되는 생리 출혈, 생리 중 심한 경련이나 날카로운 칼로 찌르는 듯한 골반 통증(월경통), 만성적인 골반 통증, 성교통(성교 시 통증). 자궁이 커질 수도 있습니다. 자궁이 커졌는지 알지 못할 수도 있지만, 하복부에 압박감이나 압통을 느낄 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "자궁선근증(자궁선종)은 자궁 내막 조직이 비정상적으로 증식하여 자궁이 커지는 것을 의미합니다. 전체적으로 자궁이 커져서, 임신 시의 자궁처럼 커질 수 있습니다.",
    "Snu": "정상위치를 벗어나 비정상적으로 존재하는 자궁내막 조직에 의해서 자궁의 크기가 커지는 질환을 말한다. 자궁으로 비정상적으로 침투한 자궁내막 조직이 주위의 자궁근층의 성장을 촉진하여 마치 임신 시 자궁이 커지는 것과 유사한 결과를 보인다. 자궁의 크기는 임신 12주 정도의 크기까지 커질 수 있다. 그러나 비전형적으로 단지 조직검사에 의해 확인되는 경우도 있고, 자궁근종 처럼 국소적인 혹을 만드는 경우도 있다. 자궁을 적출하여 병리검사를 해야 확진이 가능하므로 정확한 유병률을 알 수는 없다. 대개 출산하지 않았던 사람보다 출산의 기왕력이 있는 경산부에서 흔하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자궁선근증의 원인은 아직까지 정확하게 밝혀지지 않았습니다. 자궁 내막 조직이 자궁근층으로 스며들어 발생한다는 가설도 있고, 자궁근층의 조직이 변화하여 자궁내막과 유사해진다는 가설도 있습니다.",
    "Snu": "자궁선근증이 생기는 원인은 현재까지 정확하게 밝혀지지 않았다. 원인에 대한 두 가지 가설이 있는데, 첫째는 자궁내막 조직이 자궁근층으로 스며들어 생긴다는 가설이고, 둘째는 자궁근층의 조직이 변화하여 자궁내막조직과 유사해진다는 가설이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "생리 과다나 생리통을 호소하는 여성을 내진할 때 자궁이 커진 것을 확인할 수 있습니다. 내진, 초음파 검사, 자기공명영상(MRI) 검사를 통해 간접적으로 확인할 수 있지만, 수술 전에는 정확한 조직학적 진단을 내리기 어렵습니다. 수술을 통해 절제된 자궁을 조직 검사하여 자궁 내막 조직의 증식을 확인하면 자궁선근증으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자궁선근증의 가장 확실한 치료법은 자궁 전체를 절제하는 외과적 수술입니다. 그러나 자궁 절제를 원하지 않을 경우, 생리 과다나 생리통은 호르몬 분비 자궁 내 장치를 삽입하여 조절할 수 있습니다. 또한 경구 피임약이나 진통제를 사용할 수도 있습니다. 자궁 내막을 소작하는 치료를 할 수도 있습니다.",
    "Snu": "외과적인 치료로는 전자궁절제술 이 있고, 이는 확실한 치료법이다. 내과적인 치료로는 프로게스테론(progesterone), 성선호르몬 분비자극 호르몬 유사체(GnRH analogs)가 자궁내막증 에서와 동일하게 사용 가능하다. 피임용으로도 사용되고 있는 프로게스테론이 함유된 자궁 내 장치 도 많이 사용되고 있다. 생리 과다가 있으면서 자궁절제술을 원하지 않는 여성에서는 자궁내막 전기 또는 열 소작법을 사용하여 치료하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}