{
  "병명": "자궁외 임신",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "월경이 예정보다 늦거나 월경주기가 아닌 때 출혈이 보인다면 자궁외 임신의 신호일 수도 있습니다. 임신이 확진된 후 인체 융모 성선 호르몬(Human chorionic gonadotropin, hCG) 수치가 비정상적이거나 불규칙한 출혈이 일어난다면 이것도 자궁외 임신임을 암시하는 증상일 수 있습니다. 임신이 되었다고 자가 체크한 여성이 골반부외나 아랫부분의 통증을 경험한 적이 있다면 통증이 가라앉거나 완전히 멈추더라도 반드시 의사의 진료를 받아야합니다. 자궁외 임신이 초음파로 진단이 안 되는 경우도 있어 이전에는 자궁외 임신이 임신 6주에서 8주째가 될 때까지 진단이 되지 않는 경우가 많았습니다. 자궁외 임신의 진단이 의심되는 환자가 골반부위의 통증과 압통, 불규칙한 질 출혈, 내부 출혈의 증후 등을 보인다면 이것은 생명을 위협하는 응급상황이며 수술을 하여 임신을 빨리 종결하고 출혈을 수습해야 합니다. 최근에는 호르몬 검사와 초음파의 정확도가 높아진 덕분에 임신 초기에 자궁외 임신의 진단율이 증가하여 응급상황이 되기 전에 치료를 받는 경우가 많아졌습니다. 자궁외 임신의 증상은 애매모호하여 산부인과 전문의도 초기 진단이 어려울 수 있습니다. 대체적인 증상은 다음과 같습니다. 1. 통증 자궁외 임신의 90%는 통증을 동반합니다. 주로 아랫배가 아프고 그 시기는 명확하지 않지만 나팔관이 파열되기 전에도 통증이 생길 수 있습니다. 통증의 양상은 일정하지 않고 배꼽 아래 자궁을 중심으로 해서 왼쪽 혹은 오른쪽에, 또는 양쪽 모두에 통증이 옵니다. 복강내 출혈이 생기면 복벽과 횡경막 부분을 자극하게 되어 복통과 어깨통증이 올 수 있습니다. 2. 무월경 자궁외 임신에서 특히 주의해야 할 사항은 월경이 없어진 후 다시 출혈이 나타난다는 사실입니다. 월경이 불규칙한 여성은 간혹 질 출혈이 있을 때 자궁외 임신에 의한 출혈임에도 이를 월경으로 잘못 생각하여 진단이 늦어지는 경우가 있습니다. 월경을 거르고 한 달 이내에 자궁외 임신의 증상이 나타나는 경우가 25%이므로 주의를 기울여야 합니다. 3. 자궁 출혈 자궁외 임신에 의한 자궁 출혈은 정상 월경과 구별할 수 있습니다. 정상 월경인 경우엔 색깔이 빨갛고 선명하나, 자궁외 임신의 출혈은 흑갈색을 띠며 출혈량도 적으며 계속해서 흐르지 않는 것이 특징입니다. 그러나 절박유산, 불완전 유산 때에도 자궁외 임신과 같은 양상의 자궁 출혈이 생길 수 있으므로 이를 항상 염두에 두어야 합니다. 4. 복강내 출혈로 인한 증상 자궁외 임신으로 나팔관이 파열되면 출혈이 계속되므로 혈압이 떨어지고 맥박수도 빨라집니다. 출혈로 인한 빈혈이 생기고 복강 내 출혈로 인하여 아랫배가 불러오기 시작하면서 골반 내에 심한 통증이 생깁니다.그 외 자궁외 임신에서는 유방의 압통, 구역질 등과 같이 정상 임신에서 보이는 증상 등이 나타날 수 있습니다.",
    "Final": "처음에는 증상을 느끼지 못할 수도 있습니다. 그러나 자궁외임신을 한 일부 여성은 일반적인 초기 임신 증상인 생리 중단, 가슴 통증, 메스꺼움을 경험할 수 있습니다. 임신 테스트를 하면 양성 반응이 나올 것입니다. 하지만 자궁외임신은 정상적으로 진행될 수 없습니다. 수정란이 잘못된 위치에서 자라면서 증상은 점점 더 뚜렷해집니다. 자궁외임신의 초기 경고 신호로는 가벼운 질 출혈과 골반 통증이 있습니다. 난관에서 출혈이 발생하면 어깨 통증이나 배변 욕구를 느낄 수 있습니다. 증상은 혈액이 모이는 위치와 자극받는 신경에 따라 달라집니다. 응급 증상으로는 수정란이 난관에서 계속 자라면 난관이 파열될 수 있습니다. 이로 인해 복부 내부에 심한 출혈이 발생할 수 있습니다. 이 생명을 위협하는 상황의 증상으로는 극심한 어지러움, 실신, 쇼크 등이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "자궁외 임신이란 수정란이 자궁이 아닌 다른 곳에 착상하는 것을 말합니다. 정상적으로 난자와 정자의 수정은 난관에서 일어나며 이 수정란은 난관을 지나 3~4일 후에 자궁으로 도달합니다. 그러나 난관이 막혔다거나 손상된 상태에서는 수정란이 자궁으로 이동할 수가 없어서 난관에 착상하는 경우가 생기는 데 이러한 경우 자궁외 임신이 생깁니다.     전체 자궁외 임신의 95%는 난관에 착상이 일어나는 난관임신입니다. 난관임신은 난관이 매우 좁고 벽이 얇기 때문에, 수정란이 호두알 크기가 되면 난관이 파열됩니다. 따라서 월경을 거르고 수 주 후에 난관이 파열되거나 출혈이 일어날 수 있는데 이것은 매우 위험할 수 있습니다. 그러나 자궁 외 임신은 난관뿐만 아니라 자궁 경부, 난소, 또는 복강,자궁의 과거 제왕절개 수술부위에서도 일어날 수 있습니다. 복강 내 임신은 매우 드물고 진단이 내려지기 전까지 상당한 시간이 경과할 수도 있지만, 수술을 하여 태아를 분만하면 살릴 수 있는 경우도 있습니다.  자궁외 임신은 수정란이 자궁 바깥에 있기 때문에 정상적으로 성장할 수 없고 결국 임신이 유지될 수 없습니다. 파열은 임신 초반기 어느 때나 발생할 수 있습니다. 난관의 파열은 복부 내 심각한 출혈이나 사망을 초래할 수 있기 때문에 난관 임신은 진단되는 즉시 임신을 종결해야 합니다. 만약 의사가 자궁외 임신을 의심한다면, 다음과 같은 문제들을 고려합니다.  ˚ 임신 상태가 맞는 것인가?  ˚ 정상임신 가능성은 없는가?  ˚ 어느 부위에 착상이 되었나?  ˚ 어떤 치료가 필요한 상황인가?",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "초기 임신에서 자궁외 임신의 진단은 정상임신과 유산과의 감별을 위해 혈중 인체 융모 성선호르몬(Human chorionic gonadtropin, hCG)과 프로제스테론 수치 검사, 복강경술, 초음파 검사, 소파술 등을 이용한 다방법 진단을 합니다. 1. 인체 융모 성선호르몬(Human chorionic Gonadotropin, hCG)  이 호르몬은 임신을 했을 때 나타나며 태아가 성장하면서 증가하게 됩니다. 정상 임신에서는 hCG 호르몬이 태반에서 분비되어 48시간마다 두 배로 증가합니다. 만일 증가하는 속도가 비정상이라면 태아가 건강하지 못하다거나, 유산, 또는 자궁외 임신의 신호일 수 있습니다. 확실한 진단을 내리기 전에 hCG 검사를 반복해야 합니다. 2. 프로제스테론  프로제스테론 수치는 임신의 가장 초기에 증가합니다. 이 호르몬의 수치가 낮다는 것은 자궁 외 임신이나 유산의 증후일 수도 있습니다. 그러나 프로제스테론 수치만으로 태아의 위치나 생존 여부를 알 수는 없습니다. 3. 초음파 검사 초음파 검사는 임신 초반기에 자궁 내 임신을 확인하기 위해 시행됩니다. 만약 자궁 내에서 임신이 확인된다면 자궁외 임신 가능성은 매우 적습니다. 그러나 자궁 내 임신이더라도 임신 초반이기 때문에 확인하기 어려운 경우도 있습니다. 그래서 초음파 검사를 일주일 정도 후에 다시 해 보는 것이 좋습니다. 초음파 상에서 난관 임신은 종종 발견되지 않을 수도 있습니다. 질식 초음파는 난관임신의 진단에 있어 복부 초음파보다 훨씬 예민합니다. 또한 초음파로 복부 내에 액체나 혈액이 있는지도 알 수 있기 때문에 자궁외 임신 시에 난관파열에 의한 복강내 출혈이 있는 경우를 진단할 수 있습니다. hCG와 프로제스테론 검사, 초음파 검사를 병행하면 복강경술이나 소파술을 하지 않고서도 자궁외 임신을 진단할 수 있습니다. 4. 복강경술 복강경술도 자궁외 임신의 진단을 위해 사용될 수 있습니다. 복강경술로 자궁외 임신의 치료가 가능할 수도 있습니다. 복강경이라고 하는 가느다란 카메라를 배꼽 근처의 절개부를 통해 복강 내에 삽입하는데, 필요하면 복강경이나 골반 윗부분의 작은 절개부를 통해 복강경 수술기구를 넣어 자궁외 임신을 제거할 수도 있습니다.     5. 소파술 혈액 검사 수치와 초음파 결과로 태아가 살아있지 않은 것으로 확인된다면, 자궁의 내벽을 조심스럽게 긁어내는 소파술을 시행할 수 있으며 일반적으로 외래에서 시행합니다. 자궁에서 떼어낸 조직에서 임신한 조직이 발견된다면 자궁외 임신일 확률은 매우 낮습니다. 그러나 임신한 조직이 발견되지 않는다면 자궁외 임신이 아닌지 더 진찰을 해 봐야 합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "최근 자궁외 임신을 조기에 진단하게 되면서 수술을 하지 않고도 약물로 치료하는 방법이 가능해 졌습니다. 원래 이 약은 항암제로 개발되었으나 이 약이 자궁외 임신 조직을 파괴하고 인체 내로 흡수시키는 작용이 있다는 것이 밝혀지면서 자궁외 임신의 치료를 위해 사용되고 있습니다. 메토트렉세이트는 근육내로 한번 주사하거나 수일 동안 여러 번에 나누어 주사하는데, 상당수의 자궁외 임신이 메토트렉세이트로 성공적으로 치료가 되고 있습니다. 그러나 간이나 신장에 질환이 있는 환자들은 치료의 대상에서 제외됩니다. 메토트렉세이트에 대해 알려진 장기적인 부작용은 없습니다. 다만 단기적인 부작용으로, 일시적인 구강 또는 소화기의 궤양이 생기거나, 간기능 문제가 있을 수 있습니다. 메토트렉세이트가 항상 효과가 있는 것은 아닙니다. 자궁외 임신 조직이 크면 실패 확률은 그만큼 높아집니다. 치료가 성공하면 hCG수치가 2주에서 6주 사이에 0으로 떨어지지만 hCG 수치가 떨어지지 않는다면 메토트렉세이트 치료를 반복하거나, 수술로 임신 조직을 제거해야 합니다. 수술 치료 이전에는 난관에 생긴 자궁외 임신의 치료는 복강경으로 손상된 난관을 제거하는 것이었습니다. 그러나 근래에는 조기에 진단하고 치료하면 난관을 보존할 수 있습니다. 난관 절개술은 자궁외 임신을 포함하고 있는 난관을 보존하는 방법입니다. 이것은 난관을 열고 임신 조직만 떼어내는 방법이며 이후에 난관은 서서히 스스로 치유됩니다. 난관 절개술의 단점은 임신 조직이 남아서 계속 자랄 수 있는 가능성이 있다는 것과 드물게 다음 임신에서 같은 부위에 난관임신이 재발할 수 있다는 것입니다. 난관절개술 후 임신 조직이 계속 남아 있는 경우는 약 5∼15% 정도이며, 이때에는 난관을 제거하거나 메토트렉세이트(methotrexate)라는 약제를 투여하는 방법이 있습니다. 임신낭의 크기가 크거나 난관의 파열과 손상이 심한 경우에는 난관 절제술을 시행합니다.    자궁외 임신 중에 자궁 경부에 임신이 되는 경우에는 약물치료와 소파술로 제거술을 시행할 수 있으나 출혈이 많은 경우에는 자궁절제술이나 자궁적출술이 필요하기도 합니다. 1) 복강경술과 개복술의 비교 이전까지는 수직 또는 수평 방향으로10cm 정도 절개를 해야 하는 개복술이 수술의 대부분을 차지했습니다. 오늘날 개복술로 행해지던 많은 수술들이 복강경술로 가능합니다. 복강경술은 개복술보다 훨씬 작은 0.5-1cm크기의 절개부를 3-4개 만드는 것입니다. 복강경술 후에는 훨씬 회복이 빠르므로 3일에서 6일 후면 직장에 복귀할 수 있습니다. 복강경술의 많은 이점에도 불구하고 모든 수술이 이 방법으로 행해지는 것은 아닙니다. 심한 내부 출혈로 저혈압이 발생한 응급상황에는 개복수술을 해야 하며, 복강경술로 하기에는 너무 위험한 경우도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}