{
  "병명": "자궁의 비염증성 장애",
  "증상": {
    "Amc": "① 습관성 유산은 임신 5개월(20주) 이전에 2~3차례 이상 연속하여 유산하는 것을 말합니다. ② 여성불임증에는 무배란과 관련된 여성 불임증, 자궁관에서 기원한 여성 불임증(자궁관의 선천적 이상과 관련된 경우, 자궁관의 폐쇄 및 협착), 나팔관 폐색, 자궁관 협착, 자궁목에서 기원한 여성 불임증, 남성 요인과 관련된 불임증, 기타 상세 불명의 여성 불임증이 있습니다. ③ 인공수정과 관련된 합병증은 감염, 난소의 과다 자극(배란 유도와 관련된 난소의 과자극), 체외수정 후 수정란의 자궁 내 이식의 합병증, 기타 인공수정과 관련된 합병증(기증자에 의한 인공수정의 합병증, 남편에 의한 인공수정의 합병증), 상세 불명의 인공수정과 관련된 합병증 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "여성의 자궁은 태아가 분만될 때까지 수정란을 보호하고 영양을 제공하는 기능을 담당하는 중요한 기관입니다. 자궁은 다양한 근육층과 여러 가지 혈관, 결합 조직으로 이루어져 있고, 호르몬을 배출하는 복잡한 기관입니다. 근육성 기관입니다. 이러한 자궁에는 다른 기관과 마찬가지로 여러 질병이 발생할 수 있습니다. 자궁의 비염증성 장애란 습관성 유산, 여성 불임증, 인공수정과 관련된 합병증을 말합니다. 자연 유산을 2~3회 이상 되풀이한 경우를 습관성 유산이라고 하고, 여러 가지 원인으로 정상적인 임신을 할 수 없는 경우를 불임증이라고 합니다. 한편 인위적으로 남자의 정자를 여자의 생식기 안에 주입하여 수정시키는 것을 인공수정이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "습관성 유산의 원인은 정확하게 밝혀지지 않았습니다. 면역성 질환이나 호르몬의 부족, 자궁경관무력증이 있는 경우가 많습니다. 여성 불임은 여러 가지 다양한 요인에 의해 발생할 수 있습니다. 질 협착증, 외음부의 신경성 경련증, 처녀막 폐쇄증, 질 폐쇄, 질 결손, 자궁암 등으로 인한 성교 장애, 무배란성 월경 주기(3회의 연속적인 월경 주기 중 2회 이상의 무배란)가 있을 때 불임이 될 수 있습니다.  또한 난관은 난자를 운반하여 난관강으로 받아들이고, 난자와 정자의 수정 장소를 제공하며, 수정된 난자를 자궁 속으로 이동시키는 역할을 합니다. 이 중에서 어느 한 부분이라도 문제가 있으면 불임이 됩니다. 자궁 체부는 정자를 받아들이고 수정란을 착상시켜 성장시키는 중요한 곳입니다. 이곳에 이상이 있을 때 불임이 됩니다. 이뿐만 아니라 자궁경관은 많은 점액 분비선을 갖고 경관점액을 분비합니다. 경관점액의 성상이 염증으로 변질되면 불임증의 원인이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자궁의 비염증성 장애를 진단하기 위해서는 다양한 검사가 필요합니다. 기본적으로 요검사, 일반 혈액 검사, 혈액형 검사, 혈청 검사, 만성 질환, 감염성 질환 등의 유무를 확인합니다. 갑상선자극호르몬, 유즙분비호르몬, 성선자극호르몬, 난포자극호르몬 등의 이상이 없는지 검사를 시행합니다.  자궁 내부 및 난관 개통 여부를 확인하기 위해 자궁난관 조영술을 시행합니다. 이는 조영제를 이용하여 X-ray 사진을 찍는 검사입니다. 이 검사를 통해 나팔관 폐쇄 및 유착 등을 알 수 있습니다. 또한, 자궁 내막 조직 일부를 채취하여 자궁 내막이 배란 및 호르몬에 적절하게 반응하는지를 판정합니다. 복강경 검사는 복강 내 자궁내막증이나 유착의 유무, 난관의 개통 상태를 직접 확인할 수 있는 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자궁의 비염증성 장애에 해당하는 질환에는 여러 가지가 있습니다. 각각에 따른 치료 방법은 다를 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}