{
  "병명": "자극성 장 증후군",
  "증상": {
    "Amc": "대장은 정상적으로 하루 1회 정도 배변을 유도하도록 움직입니다. 그러나 대장이 과민해진 경우 대장이 지나치게 움직여 설사가 유발되거나, 이와는 반대로 움직임을 급격히 멈춰 변비를 일으킬 수 있습니다. 즉, 자극성 장 증후군 환자는 설사 또는 변비, 혹은 두 가지 모두가 규칙적으로 반복되며 만성적인 복통에 시달립니다. 심한 복통도 배변 후에는 대부분 호전됩니다. 자극성 장 증후군 환자에게 점액질 변, 복부 팽만이나 잦은 트림, 방귀, 전신 피로, 두통, 불면, 어깨 결림 등의 증상도 나타나지만, 이러한 증상이 수개월 또는 수년간 계속되더라도 몸 상태에 별다른 영향을 미치지 않습니다. 자극성 장 증후군 환자는 상부 위장관 증상으로 속 쓰림, 연하(삼킴) 곤란, 식도 이물감 등을 호소하기도 합니다. 소화기 증상 이외에도 피로감, 비뇨기과적 기능 이상, 산부인과적 증상을 호소하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "자극성 장 증후군은 특별한 기질적 원인이 확인되지 않는 상태에서 만성적으로 지속되는 복통 및 배변 장애를 말합니다. 대장 내시경, X-ray 검사 등 여러 가지 검사로 확인되는 질환은 없지만, 식후나 스트레스 상황에서 복통, 복부 팽만감, 설사, 변비 등의 배변 장애 증상이 유발되는 만성적인 질환입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "아직까지 자극성 장 증후군의 원인은 명확히 밝혀지지 않았습니다. 유전적 가족적 요인, 불안 및 스트레스와 같은 정신적 요인, 과음, 자극적인 음식, 불규칙한 식사, 편식 등이 원인으로 여겨집니다. 내장이 과민하여 환자의 대장 내에 가스를 주입하거나, 풍선을 넣어 확장시키면 정상인에서는 반응이 나타나지 않을 정도의 적은 용량에도 심한 통증을 일으킵니다.  일부 자극성 장 증후군 환자는 대장 내 상주균의 구성이 비정상적입니다. 이로 인하여 장관 내 발효가 증가하고, 과다한 가스가 생성되기도 합니다. 또한 정상적으로는 균의 증식이 미미한 소장에서 세균이 과다 증식하는 경우가 있습니다. 이때는 만성 설사나 복통, 가스 등의 증상을 유발할 수 있습니다. 전체 인구의 약 7~15% 정도가 자극성 장 증후군으로 의심할 수 있는 증상을 보인다고 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "자극성 장 증후군은 구조적 이상으로 설명할 수 없으므로 특정 검사 방법으로 진단하기가 매우 어렵습니다. 대변 검사, 대장 내시경, 혈액 검사 등의 여러 가지 기본적인 검사를 통해서 원인 질환이 없다는 것을 확인한 뒤에도, 불쾌한 소화기 증상(식사나 가벼운 스트레스 후 복통, 복부 팽만감 등)이 만성적으로 나타나거나, 설사나 변비와 같은 배변 장애 및 배변 후 잔변감으로 등의 증상을 보인다면 자극성 장 증후군을 의심해 볼 수 있습니다. 특히 체중 감소, 혈변, 빈혈 등의 경고 증상이 동반되거나, 이 증상이 50세 이상에서 처음 생긴 경우에는 다른 원인을 확인하기 위해 대장 내시경 검사, 복부 CT 검사, 소장 검사 등을 시행해 보아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자극성 장 증후군의 원인이 되는 심리적 불안과 갈등을 제거하는 것이 가장 중요합니다. 단순히 음식이나 약물만으로 치료하기는 힘듭니다. 본인의 노력이 필요합니다. 무엇보다 환자가 본인의 병을 잘 이해하고 장에 자극을 줄 수 있는 음식과 과식을 피하고, 규칙적인 식사와 편안한 마음가짐을 갖도록 해야 합니다. 스트레스를 해소하기 위해 적당한 운동과 하루 중 편안한 시간에 명상과 휴식을 취하는 것도 도움이 됩니다. 미지근한 물을 자주 드시는 것이 좋습니다. 식이섬유가 풍부한 과일을 먹으면 변이 정체되지 않아 좋으나, 오렌지같이 장에 자극을 주는 과일은 되도록 피하는 게 좋습니다. 밀가루나 인스턴트, 기름진 음식 등의 식이를 피하는 것이 도움이 됩니다. 장의 과민성을 떨어뜨리고, 안정된 상태로 만들기 위해 약물 요법을 시행합니다.  ① 진경제 : 자극성 장 증후군에서 소화관 평활근의 수축이나 경련으로 유발되는 통증을 완화하는 데 가장 널리 사용됩니다. 식전 30분에 복용하면 위장 반사 억제 효과로 식후 설사나 경련의 증상에 도움이 될 수 있습니다. 부작용으로 시야 흐림, 구갈, 변비 등이 있습니다.  ② 지사제(로페린) : 장 통과 시간을 지연시키고, 수분의 흡수를 증가시키며, 항문괄약근의 압력을 증가시킵니다. 그러나 야간에 복통을 유발할 수 있으며, 용량 초과 시 변비를 유발할 수 있으므로 주의해야 합니다.  ③ 완하제 : 변의 양을 증가시키는 부피성 완하제는 자극성 장 증후군의 변비를 치료하는 데 사용합니다. 배변 횟수를 증가시키고 배변을 원활하게 합니다. 부작용은 장내 세균의 작용에 의한 가스 생성입니다. 복부 팽만감과 불편감을 악화시킬 수 있습니다.  ④ 프로바이오틱스 : 요구르트처럼 생균이 포함된 기능성 음식입니다. 장의 과민성을 줄여주고, 장 운동 기능을 개선합니다.  ⑤ 항생제 : 소장 세균의 과증식이 원인일 때 항생제 치료를 시도해 봅니다.  ⑥ 항우울제 : 자극성 장 증후군 환자에게 공항 장애, 우울증이 동반되는 경우가 많습니다. 항우울제에는 우울을 조절하는 기능 이외에 신경 조절, 진통 기능이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}