{
  "병명": "자발성 두개강 내 출혈",
  "증상": {
    "Amc": "환자는 어지럽거나, 머리가 아픈 증상을 호소하며, 그 후에는 잘 토합니다. 그와 동시에 몸의 반신이 말을 잘 듣지 않습니다. 또한 갑작스러운 의식 변화, 두통, 혈압 상승, 반신 편마비 등이 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "자발성 두개강 내 출혈은 뇌의 안쪽에 있는 가느다란 혈관이 터져서 뇌 속에 피가 고이고, 이로 인해 뇌가 손상되는 것을 말합니다. 이것은 대부분 고혈압이 조절되지 않을 때 발생합니다. 고혈압이 오래되면 비교적 작은 직경의 뇌혈관 벽을 손상시켜서 혈압 증가 시 혈압이 터져 버립니다. 뇌 내 출혈은 뇌출혈의 가장 흔한 형태이기 때문에 말 그대로 '뇌출혈'이라고도 부릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "두개강 내 출혈의 원인으로는 고혈압, 아밀로이드성 혈관 변성, 혈관염, 혈관 기형, 뇌종양 등 다양한 것이 있습니다. 일부 환자는 원인이 불명확한 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "(고혈압성) 뇌 내 출혈의 임상 증상은 출혈 부위, 출혈량, 출혈의 파급 양상에 따라 다양합니다. 뇌 내 출혈의 진단은 뇌 CT로 매우 쉽게 진단할 수 있습니다. 자기공명영상(MRI)은 CT보다 해상도가 뛰어나서 혈종의 병태생리학적 변화를 알 수 있습니다. 자발성 뇌 내 출혈 환자에게 뇌혈관 촬영은 뇌동맥류나 동정맥 기형을 감별하는 데 유용한 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "자발성 두개강 내 출혈의 치료는 보존적 치료와 수술적 치료가 있습니다.  ① 보존적 치료보존적 치료로는 우선 혈압을 적정 수준으로 조절하고, 뇌의 압력이 높아지는 것을 치료하고, 더 이상의 출혈을 방지하는 치료를 시행합니다.  ② 수술적 치료수술적 치료는 환자의 일반적인 건강 상태, 혈종의 부위, 연령, 혈종의 양, 환자의 의식 상태, 임상 경과 등을 고려하여 결정합니다. 뇌를 열고 혈종을 제거하는 방법과 혈종이 있는 부위에 도관을 삽입하여 혈종을 녹여 빼내는 방법 등이 있습니다.우리나라에서 출혈성 뇌졸중은 대부분 고혈압에 의한 뇌실질 내 뇌출혈에 해당합니다. 이 경우 혈압 조절, 뇌압 조절 등의 응급 치료가 중요합니다. 때로는 고인 피를 뽑아내는 수술적 치료가 필요하기도 한데, 모든 뇌출혈 환자에게 다 시행해야 하는 것은 아닙니다. 적절한 약물 치료에도 점점 나빠지거나, 출혈량이 많은 환자에게 시행하는 방법입니다.  출혈성 뇌졸중 중에서 '지주막하 출혈'은 반드시 수술해야 합니다. 대개 큰 동맥에 생긴 주머니 모양의 동맥류가 터져서 발생합니다. 수술을 통해 이 동맥류를 없애야 재출혈의 위험이 없으므로 혈관 조영술로 위치를 확인한 후 수술을 시행합니다.  또 동정맥 기형의 파열로 인한 뇌출혈의 경우에도 수술합니다. 그러나 위치상 수술이 곤란할 경우, '감마나이프'를 써서 수술을 하지 않고도 없앨 수 있습니다. 이 경우 동정맥 기형이 금방 없어지지는 않고 약 2년에 걸쳐 서서히 없어지기 때문에 이 기간 동안은 출혈의 위험을 감수해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}