{
  "병명": "자율신경 실조증",
  "증상": {
    "Amc": null,
    "Snu": "자율신경계 이상 시 내분비계와 더불어 자율신경계의 역할인 심혈관, 호흡, 소화, 비뇨기 및 생식기관의 기능이 모두 영향을 받을 수 있으며, 땀이 나오지 않는 무한증, 누웠다 일어날 때 혈압이 과도하게 떨어지면서 어지러운 증상을 동반하게 되는 기립성 저혈압 , 발기부전 , 배변 기능의 이상, 모발 운동과 혈관 운동 반응의 소실, 실신, 동공이상 등의 증상이 발생하게 된다. 자율신경계 이상을 보일 수 있는 질환으로 이상자율신경성 다발신경병증의 경우 성인과 소아 모두에서 발생하며 1주 또는 수주에 걸쳐 증상이 발생하게 되는데 주 증상은 무한증, 기립성 저혈압, 동공반사의 소실, 눈물과 침이 나오지 않는 증상, 발기부전, 배변 기능 이상 등이다. 이러한 증상은 수개월 후에는 회복되는 양상을 보인다. 보툴리누스 중독인 경우에도 자율신경 이상이 동반될 수 있는데 이는 근신경접합부의 시냅스전 신경말단에서 아세틸콜린 분비의 차단으로 인해 급성 마비 증상을 보이는 질병이다. 보툴리누스 중독의 경우에도 경미한 교감 신경계과 부교감 신경계 기능 이상을 보이며 안구건조, 구강건조, 장운동기능 이상을 보이나, 동공은 보통 정상이다. 기립성 저혈압은 누웠다 일어섰을 때 500~700cc의 혈액이 다리와 내장 부위에 모이고, 심박출량이 10% 감소해 발생하게 되는 것으로 정상적으로 기립 시 발생하는 교감신경의 혈관운동반응이 소실되어 혈관수축 등으로 혈압을 유지시켜주는 기능이 없어져 일어나면서 혈압이 급격하게 저하되어 발생하게 된다. 이에 앉았다 일어설 때 어지러움을 호소하거나 실신을 하는 등의 증상이 있을 수 있다.",
    "Kdca": null,
    "Final": "자율신경병증의 증상은 손상된 신경에 따라 다르게 나타날 수 있습니다. 주요 증상으로는 다음과 같은 것들이 있습니다: - 기립성 저혈압으로 인한 어지럼증과 기립 시 실신 - 배뇨 문제: 소변을 시작하기 어려움, 방광 조절 능력 상실, 방광이 가득 찼음을 느끼기 어려움, 방광을 완전히 비우지 못함. 방광을 완전히 비우지 못하면 요로 감염이 발생할 수 있습니다. - 성기능 장애: 남성의 경우 발기부전이나 사정 문제, 여성의 경우 질 건조, 성욕 저하, 오르가즘 도달의 어려움 - 소화 문제: 소량의 음식을 먹고도 포만감을 느끼거나 식욕 저하, 설사, 변비, 복부 팽만감, 메스꺼움, 구토, 삼킴 곤란, 속쓰림 등 소화 기능 변화로 인한 증상 - 저혈당증(혈당이 낮을 때)의 인식 불능: 떨림과 같은 경고 신호가 나타나지 않음 - 발한 문제: 과도한 발한 또는 발한 부족으로 인한 체온 조절 능력 저하 - 동공 반응 저하: 빛과 어둠에 적응하기 어려워 야간 운전 시 시야 확보가 어려움 - 운동 불내성: 활동 수준에 따",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "자율신경계는 내분비계와 더불어 심혈관, 호흡, 소화, 비뇨기 및 생식기관, 체온조절계, 동공조절 등의 기능을 조절해 신체의 항상성을 유지하게 하는 역할을 한다. 대뇌반구 수준과 뇌줄기 수준, 척수 수준과 말초신경 수준으로 그 구조를 나눌 수 있으며, 특히 말초신경 수준에서 말초의 자율신경계는 서로 대항 작용을 하는 교감 신경계와 부교감 신경계로 구성된다. 이러한 자율신경계의 조절이 제대로 이루어지지 않는 경우를 자율신경 실조증이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "자율신경계 이상을 보일 수 있는 원인질환들은 여러 가지가 있다. 이상 자율신경성 다발신경병증, 보톨리누스 중독(botulism)에서 자율신경계 이상을 보일 수 있으며, 원발성 기립성 저혈압 과 길랑-바레증후군(Guillain-Barre syndrome), 만성 염증성 탈수초다발 신경근병증 , 당뇨, 아밀로이드증(amyloidosis), 알코올이나 영양과 관련된 말초 신경병증, 포르피린증 등에서도 이차적으로 발생할 수 있다. 파킨슨 증후군 환자들에서도 자율신경 실조 증상이 동반되는 경우가 많이 있다. 그 외 드물지만 상염색체 열성 유전으로 유대인에게서 발견되는 가족성 자율신경병증(Riley-Day Syndrome) 등에서도 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "자율신경계 이상을 유발하게 하는 해당 원인질환을 치료하는 것이 중요하며, 일부 말초신경병증 의 경우 면역 글로불린, 스테로이드 등의 면역 억제제 등을 사용한다. 파킨슨병 에 의한 자율신경계 이상이나 원발성 기립성 저혈압 등 근본적인 완치가 어려운 경우 대증적 치료로 혈장을 늘리는 미도드린(midodrine), 플루로코티손(flurocortisone)이란 약제를 쓰기도 하며, 피리도스티그민(pyridostigmine) 등을 사용하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신경과, 정신건강의학과, 마취통증의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}