{
  "병명": "잠수병",
  "증상": {
    "Amc": "잠수병 증상은 대부분 다이빙 직후로부터 24시간 이내에 나타납니다. 만성 두통, 관절통, 어지럼증, 난청 등을 호소하는 경우가 많습니다. 극심한 피로감 및 무기력감, 저림 또는 무감각증, 피부 질환 등이 자주 다이빙을 하는 다이버에게 흔하게 나타납니다. 특히 목이나 어깨 등의 관절 근처에서 나타나는 증상은 관절통과 같은 통증의 형태로 나타납니다. 만약 중추신경계에 이상이 생기면 의식 소실, 마비, 폐 파열로 인한 흉통이 나타날 수도 있습니다. 후유증으로 언어 장애 및 운동 장애를 유발하는 등 치명적인 손상으로 발전하기도 합니다.",
    "Snu": "공기 방울이 생긴 곳이나, 발생하여 이동하여 머무는 곳에 관련된 증상이 발생한다. 감압병의 분류 중 공기방울이 영향을 미치는 곳에 따라 3가지 분류로 나누는 방법이 많이 쓰인다. 먼저 1형 감압병은, 몸안의 생명에 중요한 장기에 영향이 없이 통증을 주로 일으킬 때를 말한다. 뼈와 관절, 피부 등의 증상을 일으킨다. 통증은 움직임에 악화되지는 않으나 잘 호전되지 않으며, 특히 무릎과 어깨에 잘 생긴다. 피부는 가렵거나 얼룩덜룩한 색깔 변화 등을 일으킬 수 있다. 2형 감압병은, 생명에 중요한 장기를 침범했을 때를 말한다. 심장과 폐를 침범해서, 기침, 호흡곤란, 흉통을 일으킬 수 있고, 심한 경우 심장정지(Cardiac arrest)를 일으킬 수 있다. 척수를 침범했을 경우, 마비증상을 일으킬 수 있으며, 전정기관을 침범하여 어지럼증 이나 이명, 청각이상, 균형상실등을 일으킬 수 있다. 3형 감압병은, 2형 감압병 중 뇌를 침범했을 때를 말한다. 이 때 증상은 다른 원인에 의한 뇌경색 에 의한 증상과 유사하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "잠수병은 잠수 시 갑작스러운 압력 저하로 혈액 속에 녹아 있는 기체가 폐를 통해 나오지 못하고 혈관 내에서 기체 방울을 형성해 혈관을 막는 질환입니다. 다이빙을 할 때 발생할 수 있는 가장 위험한 질환입니다. 심해에서 수면으로 너무 빨리 올라올 때 발생합니다. 이로 인해 호흡기뿐 아니라 림프계, 근골격계 및 중추신경계 등에 증상이 나타날 수 있습니다.",
    "Snu": "상대적으로 높은 기압에서, 압축된 공기로 호흡하고 있던 사람이, 낮은 기압 환경에 노출 되었을 때, 체내에 녹아 있던 난용성 가스가 기화되어 공기 방울을 만들게 되면서, 이 공기 방울 때문에 발생하는 모든 증상 및 질환의 총칭. 보통 잠수를 하는 사람들에서 많이 발생하여 잠수병이라 불리는 경우가 많으나, 잠수함과 같이 실제로 잠수를 하지는 않으나 급격한 압력 변화를 일으킬 수 있는 환경에서도 발생할 수 있어, 감압병(Decompression sickness)이라 부르는 것이 정확하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "압축 공기를 가지고 스쿠버 다이빙을 하면 여분의 산소와 질소를 들이마시게 됩니다. 신체는 산소를 사용하지만, 질소는 혈액 중에 용해되어 잠수해 있는 동안 혈액 속에 남게 됩니다. 잠수 시 질소는 수중에 체류하는 시간에 비례하여 체내에 용해 축적됩니다.  깊은 잠수 후 물 표면으로 헤엄쳐 나오면 주위의 수압이 점차 감소합니다. 이때 수압 감소가 너무 빨리 일어나면 질소가 혈액으로부터 제거될 수 있는 시간적 여유가 사라집니다. 대신 질소는 혈액에서 기화되어 조직이나 혈액 내에 기포를 형성합니다. 마치 사이다 병뚜껑을 갑작스럽게 열었을 때 용액에서 기포가 생기는 것처럼, 체내에 질소의 기포가 생성되는 것입니다. 이런 불활성 기체의 기포들이 미세한 모세혈관을 막게 되고, 이것이 혈류를 방해하여 결과적으로 잠수병이라 불리는 다양한 증상을 유발합니다.",
    "Snu": "높은 기압에 노출 된 사람은 높은 압력의 공기를 흡입할 수 밖에 없다. 헨리의 법칙(Henly's law)은, 기체의 용매에 대한 용해도는 그 기체의 부분압력에 비례한다는 법칙이다. 특히 헨리의 법칙은 기체가 용매에 잘 녹지 않을 때 잘 성립하며, 질소는 물에 잘 녹지 않는다. 헨리의 법칙에 따라 높은 기압에 노출 된 사람의 몸은, 공기의 약 80%를 차지하는 질소가 잘 녹을 수 있는 환경이 된다. 질소가 녹아 있는 체내 환경이 급격한 압력 감소를 경험하게 되면, 다시 헨리의 법칙에 따라 질소의 용해도가 떨어지게 되고, 일부분의 질소가 기화되어 공기방울을 형성한다. 공기방울이 생겼다고 해서 모든 사람이 증상이 발생하지는 않으나, 이 공기방울의 양이 일정 수준을 넘게 되면, 여러 가지 증상을 만들게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "잠수병을 진단하는 데는 잠수 병력과 증상이 중요합니다. 진단이 명확하지 않을 때 의사가 검사를 시행할 수 있지만, 혈액 검사와 관절 X-ray 사진에서는 통상적으로 잠수병의 징후를 발견할 수 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "잠수병은 즉각 치료해야 합니다. 잠수병 증상이 나타났을 때는 작은 증상이라도 지나치지 말아야 합니다. 사소한 증상이 심각한 증상으로 발전할 수 있기 때문입니다.  잠수병의 일차적 치료법은 재가압 요법입니다. 재가압 요법은 대기압보다 높은 기압 환경을 만들어 100%의 산소를 일정 시간 동안 계속 흡입하는 고압 산소 치료 요법을 말합니다. 환자가 증상을 호소할 때 고압 산소 치료 장치가 갖추어져 있지 않으면 가능한 한 빨리 시설이 갖추어진 곳으로 이송해야 합니다. 이송 중에도 신경계통의 손상을 최소화하기 위하여 100% 산소호흡을 계속 유지해야 합니다. 왼쪽으로 누워서 심장에 유입된 기포가 전신 순환으로 유입되지 않게 해야 합니다. 폐 관련 증상, 피부 발진, 신경학적 증상이 있는 잠수병 환자도 고압 산소로 치료해야 합니다.  재가압 치료와 함께 보조 요법으로서 덱스트란 수액 요법, 스테로이드 투여, 항응고제로서의 헤파린 정맥주사를 시행할 수 있습니다. 척수 손상으로 하반신 마비가 온 경우 재활 요법을 조기에 적용해야 합니다. 잠수병이 있는 잠수자가 다시 깊이 잠수하여 자가 치료를 하는 것은 권장하지 않습니다.",
    "Snu": "1형 감압병의 경우 진통제 만으로 치료가 가능하다. 다만 환자가 1형 감압병이 정말 맞는지, 혹여 2형 감압병의 특징을 보이고 있지는 않는지 면밀히 살펴보아야 한다. 또한, 1형 감압병이라도 증상이 매우 심해 환자가 견디기 어려워한다면, 추후 기술할 치료를 고려할 수 있다. 2형 감압병이나 3형 감압병이 의심된다면, 먼저 산소와 수액치료가 필요하다. 자세는 바로 누워 있는 자세가 권장되며, 이후 궁극적 치료인 재가압치료로 연계되어야 한다. 재가압치료는 환자를 둘러싸고 있는 기압을 다시 높여주어 헨리의 법칙에 따라  만들어진 공기방울의 기체를 다시 체내로 녹이는 데 그 의미가 있다. 흔히 사용되는 재가압치료법은 고압산소치료로, 고압으로 재가압을 할 뿐만 아니라, 산소의 부분압력에 의해 질소가 추가적으로 용해되는 효과가 있다. 고압산소치료를 할 수 있는 챔버는 국내에 십여 개의 병원에 위치해 있으며, 군의 경우 해군 해양의료원이 보유하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": "응급의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}