{
  "병명": "장루 및 장루 관리",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "장루의 합병증 ※이 사진을 확인 시 해당 질환의 실제 모습임을 고려하시기 바랍니다.     1. 장루 괴사   정상적인 장루는 혈액이 충분히 공급되어 구강 점막의 색깔과 비슷한 선홍색이나 짙은 분홍색입니다. 혈액 공급이 차단되면 장루 괴사가 발생합니다. 수술 후 초기에 괴사가 발생하기 쉬우며, 회장루보다는 결장루에서 더 흔히 생깁니다. 색이 검게 변하거나 보라색으로 탁해지는 경우 장루 괴사를 의심합니다. 장루가 괴사하였다고 해서 즉시 재수술을 하는 것은 아닙니다. 생리식염수를 적신 거즈로 장루를 덮어 마르지 않게 하면서 혈액 순환이 돌아오기를 기다리다가 소생 능력이 없다고 판단되면 괴사 조직을 제거합니다. 복강 내까지 괴사가 있다면 장루를 다시 조성해야 할 수도 있습니다. 2. 장루 탈출  장루 탈출은 복부 안에 있던 장의 일부분이 길게 밖으로 튀어 온 것입니다. 보통 피부 표면부터 장루 돌출부 끝까지 길이가 2.5cm를 넘지 않습니다. 유아나 고령인 같이 근막의 지지력이 약한 경우, 만성적인 기침이나 다른 원인으로 복압이 자주 증가하는 경우에 발생할 수 있습니다. 약간 튀어나왔거나 장 손상이 동반되지 않았으면 똑바로 누워서 부드럽게 장을 복강 내로 밀어 넣으면 제자리로 돌아가기도 합니다. 일단 복원이 되면 재발을 막기 위해 복대 등으로 복부를 지지하고 복압이 상승하지 않도록 해야 합니다. 장이 오랜 시간 복원되지 않거나 색깔이 변하고 부어오르는 경우 즉시 진료를 받아야 합니다.  3. 장루 주위 탈장  장루를 지지하는 복벽의 근육이나 근막이 약해지면 장루 주위 탈장이 생겨, 장루 주변이 밀려 나온 장으로 인해 혹처럼 볼록하게 튀어나옵니다. 빈도는 회장루보다 결장루에서 높으며, 장루 조성술 후 지나친 체중 증가, 영양 상태에 문제가 있는 경우, 고령자, 동반 질환이 있을 때 더 잘 생깁니다. 장루를 가진 사람은 복부 비만이 되지 않도록 노력하는 것이 장루 주위 탈장을 예방하는 중요한 방법의 하나입니다.  4. 함몰 장루  장루가 함몰을 일으키면 주위 피부보다 높이가 낮아집니다. 함몰 자체가 큰 문제는 아니지만 이로 인해 배설물이 피부 보호판 밑으로 새어 나오므로 피부 자극이 잘 생깁니다. 함몰 장루가 있는 경우 장루 피부 보호 제품을 이용하면 장 내용물이 새는 것을 어느 정도 방지할 수 있습니다.  5. 장루 협착  장루에 염증이나 감염 등의 합병증이 생긴 후 치유되는 과정에서 피부 흉터 등으로 인해 피부가 좁아지면 장루까지 좁아져 변이 잘 나오지 않을 수 있습니다. 협착 초기에는 진료 시 손가락이나 확장기 등으로 부드럽게 확장하기도 하나, 지속적으로 협착이 있는 경우 교정이 필요합니다.  6. 장루 출혈  장루는 혈관 분포가 많아 가벼운 자극에도 쉽게 피가 납니다. 간경화증으로 인한 간문맥 고혈압, 외상(장루 보호판의 크기가 잘못된 경우), 종양, 기타 질병, 아스피린 등 항혈전제를 사용하는 경우에 잘 생깁니다. 출혈이 심하면 장루 주머니 안으로 피가 고이기도 합니다. 출혈 초기에는 거즈 등으로 눌러 주면 지혈이 됩니다. 지속적으로 출혈이 있는 경우에는 진료를 받아야 합니다.  7. 장루 주변 피부 손상과 질환  1) 배설물에 의한 손상 배설물이 피부에 닿으면 자극을 받아 피부가 벗겨져 따갑고 진물이 나옵니다. 회장루는 결장루에 비해 배설물의 자극이 더 심합니다. 피부 보호판의 크기를 장루 크기에 알맞게 자르고, 피부 보호 파우더와 보호 필름을 쓰는 등 장루 제품을 적절히 사용하여 예방 및 치료합니다. 배설물이 새지 않도록 피부 보호판과 피부 사이를 피부 보호 연고로 메워주는 것도 도움이 됩니다.  2) 알레르기에 의한 손상 (접촉성 피부염)  주머니에 발라진 접착제에 대한 과민 반응(알레르기 반응)으로, 제품이 닿았던 부위에 붉은 반점이 생기거나 가려운 것이 특징입니다. 알레르기를 일으키는 원인 제품이 무엇인지 파악하여 사용을 피하고, 피부 손상이나 가려움증이 심하면 스테로이드 연고를 사용하기도 합니다. 우선 피부 보호판을 변경해보고, 가려움 등의 증상이 매우 심할 때는 병원을 방문하여 치료를 받습니다. 장루 주머니와 피부 보호판 교체 방법 ※이 사진을 확인 시 해당 질환의 실제 모습임을 고려하시기 바랍니다.     1) 피부를 가볍게 누르면서 부착된 장루 주머니와 보호판을 제거합니다. 2) 젖은 손수건이나 물티슈를 이용하여 장루 주변 피부를 깨끗이 닦고 건조시킵니다. 3) 모양자를 이용하여 장루의 크기와 모양을 측정합니다. 4) 피부 보호판 뒷면에 측정한 장루의 크기대로 그립니다. 보통 장루의 크기는 수술 후 6~8주에 걸쳐 서서히 줄어듭니다. 그러므로 이 시기에는 매번 크기를 다시 측정해야 합니다. 5) 피부 보호판에 그려진 장루의 실제 크기보다 2~3mm 정도 크게 피부 보호판을 자릅니다. 장루보다 작게 오리거나 똑같이 자르면 장에 상처가 생길 수 있고, 너무 크게 자르면 피부가 과다하게 노출되어 손상될 수 있습니다. 6) 거칠게 잘린 면을 손가락으로 돌리며 부드럽게 만듭니다. 7) 오려낸 피부 보호판을 장루에 대고 맞는지 확인합니다. 8) 피부 상태에 따라 필요하면 장루 주위에 피부 보호판이 붙을 넓이만큼 얇게 파우더를 뿌립니다. 피부 상태가 정상인 경우에는 사용하지 않아도 됩니다. 9) 오린 모양의 주위에 돌아가며 페이스트를 바르거나 링 모양의 페이스트를 이용합니다. 10) 뒷면의 종이를 뗀 피부 보호판을 장루에 맞추어 붙입니다. 가위 뒷면으로 장루 주위를 눌러서 피부 보호판이 잘 붙도록 합니다. 11) 장루 주머니를 피부 보호판에 연결합니다. 12) 주머니를 끼우고 새는 부분이 없는지 꼭 확인합니다. 13) 주머니 끝은 잠급니다. 14) 피부 보호판이 안정적으로 붙어 유지되도록 5~10분 정도 움직이지 않고 안정을 취하면서 손바닥으로 지그시 눌러줍니다. * 장루판 크기 선택  장루 끝은 감각이 없으므로, 외상에 의한 손상을 받지 않도록 보호해야 합니다. 장루 피부판은 장루 크기보다 적어도 1㎝ 큰 제품을 선택하도록 합니다.  * 장루 주머니 비우기 주머니는 가스, 변, 소변으로 1/3~1/2 정도 채워지면 비우는 것이 좋습니다. 가스가 너무 많이 차면 주머니가 터지거나 피부 보호판이 떨어질 수 있으므로, 적절한 시기에 갈아주어야 합니다. 주머니 끝단을 벌려서 내용물을 비우고, 끝은 휴지로 닦습니다.  * 장루 가스 빼기 가스가 차면 주머니 끝단으로 가스를 뺍니다. 배설물이 흘러나오지 않도록 주머니 끝단을 위로 향하게 한 후 주머니를 가볍게 눌러줍니다. 최근 장루 주머니에는 가스 필터가 장착되어 있지만 사용하다 보면 대변 찌꺼기가 가스 필터 구멍을 막는 경우가 많아 가스를 주기적으로 빼주어야 합니다. * 장루 교환 주기 일반적으로 결장루는 5~7일마다, 회장루는 4~5일마다 교환하지만, 내구성이 좋은 제품은 10일 이상 유지할 수도 있습니다. 수술 직후에는 장루를 관찰하고, 자가 간호 방법을 교육하기 위해 좀 더 자주 교환합니다. 퇴원 후에는 최적의 주기가 정해질 때까지 주머니 교환 간격을 치츰 늘려갑니다. 피부 보호판 밑으로 배설물이 흘러내리거나 따갑고 화끈거리는 증상이 있으면 즉시 새것으로 교체해주는 것이 좋습니다.  * 장루 교환 시기  장루의 배설물 배출이 활발하지 않은 시간대에 교환하는 것이 좋습니다. 일반적으로 대변을 배출하는 장루의 경우 식전이나 식후 2시간 후에 교환합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "장루(인공항문)란 항문이 아닌 복벽을 통해 장 내용물이나 대변을 배설하기 위해 소장  또는 대장의 일부를 복벽을 통해 몸 밖으로 꺼내어 고정한 구멍입니다. 장루 아래의 하부장관으로 장 내용물이 지나가는 것을 방지하거나, 하부장관이 막혀 장 내용물이 내려가지 못하면서 장이 늘어난 경우에 압력을 낮추기 위해 만들어 줍니다. 장루는 악성 종양, 염증성 장질환, 신경계질환, 외상성 손상 등을 치료하는 과정 중에 시행하게 됩니다. 장루를 만든 초기에는 부어있지만, 6~8주 정도 지나면 부종이 서서히 줄어들면서 선홍색을 띱니다. 장루는 장의 어느 부위에 만들었는지, 형태가 어떤지, 영구적 또는 일시적인지 등에 따라 다양하게 분류합니다.                                        장루의 개념과 종류 출처: 국가건강정보포털 의학정보",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}