{
  "병명": "장중첩증",
  "증상": {
    "Amc": "① 복통갑작스럽게 심한 복통이 발생합니다. 이 때문에 다리를 복부에 붙이고 몸을 비틀며 괴로워하다가 조용해집니다. 이러한 복통이 반복적으로 진행되며, 복통 기간이 점점 길어집니다. 간헐적으로 보채는 듯한 증상이 나타납니다. 이는 폐색의 정도가 심하지 않거나 중첩이 드문 부위에 발생했을 때(소장과 소장 혹은 대장과 대장) 나타나는 경우가 많습니다. ② 구토처음에는 먹은 것을 토합니다. 시간이 흐르면서 장폐쇄증의 증상인 초록색 담즙성 구토로 변합니다. ③ 점액성 혈변처음에는 정상 대변을 볼 수 있습니다. 약 60%의 환자에게서 발병 12시간 이내에 특징적인 끈끈한 점액성의 혈변이 관찰됩니다. ④ 복부 종괴환자가 복통을 호소할 당시에 종괴가 만져지는 경우가 많습니다. 주로 오른쪽 상복부에서 소시지 모양으로 만져집니다. ⑤ 통증배 근육이 뻣뻣해지고, 누르면 아픕니다. ⑥ 탈수 및 쇼크발열, 탈진 등 탈수 현상과 쇼크 현상이 나타납니다. ⑦ 장이 만져짐직장 검사 시 중첩된 장이 만져지기도 합니다. 때로는 항문으로 탈출하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "소아의 경우, 장중첩증의 첫 번째 징후는 건강해 보이던 영아가 갑작스럽고 큰 소리로 우는 것으로, 이는 복통에 의해 발생할 수 있습니다. 복통이 있는 영아는 울 때 무릎을 가슴 쪽으로 끌어당기는 모습을 보일 수 있습니다. 장중첩증의 통증은 처음에는 15분에서 20분 간격으로 나타나며, 시간이 지남에 따라 통증의 지속 시간은 길어지고 빈도는 증가합니다. 장중첩증의 다른 증상으로는 혈액과 점액이 섞인 변, 종종 '커런트 젤리 변'이라고 불리는 변의 외관, 구토, 복부의 덩어리, 무기력 또는 에너지 부족, 설사가 있습니다. 모든 증상이 모든 사람에게 나타나는 것은 아닙니다. 일부 영아는 명백한 통증이 없으며, 일부 어린이는 혈변이나 복부의 덩어리가 없을 수 있습니다. 또한, 일부 나이가 더 많은 어린이는 통증은 있지만 다른 증상은 나타나지 않을 수 있습니다. 성인의 경우, 장중첩증은 드물게 발생합니다. 또한, 이 질환의 증상이 다른 질환의 증상과 겹치는 경우가 많아 진단이 더 어렵습니다. 가장 흔한 증상은 간",
    "1200": null
  },
  "정의": {
    "Amc": "장중첩증은 장이 말려 들어가는 것을 말합니다. 소장에서 대장으로 넘어갈 때 갑자기 굵어지므로, 소장의 맨 아랫부분인 회장이 대장 앞에 있는 맹장으로 말려 들어가는 경우가 가장 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "장중첩증의 80% 정도는 생후 6개월부터 2세 사이의 소아에서 발생합니다. 만 2세 이후에 발생하는 경우는 드뭅니다. 3:2 정도의 비율로 남아에게 더 잘 발생합니다. 환절기에 잘 발생합니다. 건강하고 살이 찐 영유아에게 갑자기 발생합니다.  장중첩증의 원인을 확실하게 알 수 없는 경우가 95%를 차지합니다. 영유아 회장 말단의 두께의 차이가 크거나, 이 부위의 임파절 조직이 두꺼워져서 장중첩증이 발생할 수 있습니다. 장염, 식이 변화 및 장 알레르기 반응 때문에 장의 운동이 증가하여 일어나기도 합니다. 약 5% 정도는 국소 해부학적인 원인으로 메켈 게실, 낭종성 중복회장, 용종, 림프종, 출혈성 질환에 의한 혈종 등에 의해 생깁니다. 재발성 장중첩증은 5~8% 정도입니다. 나이가 많은 경우에 재발 비율이 더 높다고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "장중첩증을 진단하기 위해 가장 먼저 단순 복부 촬영을 시행합니다. 단순 복부 촬영으로 장관 내의 가스 분포를 확인하거나, 만져지는 덩어리의 음영을 확인하여 장중첩증을 의심할 수 있습니다. 복부 초음파는 최근 장중첩증의 진단에 가장 많이 사용되는 검사입니다. 100%의 정확성을 보입니다. 조영 관장은 바륨 등의 조영제를 항문을 통해 주입하고, 투시 촬영을 통해 장의 모양을 확인하는 검사입니다. 치료 목적으로 사용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 공기 및 조영 정복술장중첩증을 치료하는 데 일차적으로 사용하는 방법입니다. 항문을 통하여 공기나 조영제를 넣어 장관 내 압력을 증가시켜 중첩된 장을 풀어주는 방법입니다. 실시간으로 투시 촬영하며 진행합니다. 성공률은 90% 정도입니다. 기질적인 원인이 없거나, 장 천공, 장 괴사 등의 합병증이 없는 경우에 시행합니다.  드물지만 정복술 시행 과정에서 장 천공 등의 합병증이 발생할 수 있습니다. 정복술 후 장중첩이 재발하기도 하므로 정복 후 24시간 정도 경과를 관찰해야 합니다. 장중첩증이 재발하면 다시 공기 및 조영 정복술을 시도합니다. 10% 정도에서 실패합니다. 이때는 수술을 할 수밖에 없습니다. 1~2세 이내에 재발할 때는 바륨 관장 정복술을 계속 시행하지만, 2세 이상에서 재발할 때는 수술해서 국소 해부학적 원인을 확인하는 것이 좋습니다.  ② 수술첫 번째 단계로 중첩된 장을 손으로 밀어서 빼냅니다(도수 정복술). 장이 상하지 않았으면 대부분 이 방법으로 해결할 수 있습니다. 그러나 외과 의사가 장이 많이 상했다고 판단하거나 도수 정복이 불가능한 경우에는 장을 절제해야 합니다.  수술적 치료는 환자의 상태에 따라 달라질 수 있습니다. 전체 환자의 절반 이상은 개복 후 도수 정복술로 수술할 수 있습니다. 기질적 원인이 있는 경우, 장 천공, 장 괴사가 진행된 경우, 장이 손으로 풀리지 않을 경우에는 중첩된 장을 절제합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과, 소아외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}