{
  "병명": "장폐색",
  "증상": {
    "Amc": "장폐색의 대표적인 증상으로는 복통, 구토가 있습니다. ① 복통복통은 발작성 혹은 경련성 통증으로 나타납니다. 좁아진 부위로 음식물을 밀어내기 위해서 장운동이 늘어나면서 통증이 생깁니다. 처음에는 폐색을 일으킨 부분에만 통증이 나타나다가, 점차 배 전체로 퍼지게 됩니다. ② 구토장이 폐색된 병변의 위쪽 부분은 음식이나 체액, 소화액, 가스 등이 차면서 급격히 팽창하여 복부 팽만과 오심, 구토를 초래합니다. 구토의 정도는 폐색이 일어난 부위에 따라 다릅니다. 상부 소장이 막히면 처음부터 심한 구토증이 나타납니다. 처음에는 황갈색의 담즙이 섞인 액체를 토하다가, 시간이 지나면 대변 냄새가 나는 물질을 토합니다. 또한 수분 결핍이 심하며, 전신 증상도 단시간 내에 악화됩니다. ③ 기타장이 완전히 폐색되면 대변을 보고 싶지만 전혀 볼 수 없습니다. 장폐색이 일어난 부분의 아래쪽 변은 배설될 수도 있습니다, 장폐색의 원인이 장중첩증일 때는 혈변이 나오기도 합니다. 소화 흡수 장애에 의한 수분과 전해질의 불균형에 의해 탈수, 빈맥, 저혈압이 나타납니다.",
    "Snu": "기계적 장폐색증으로 인한 증상에는 쥐어짜는 것 같은 극심한 복통, 오심과 구토, 복부팽만 등이 있는데, 막힌 부위에 따라 증상에 조금씩 차이가 있다. 그 외에 고형질의 장 내용물은 내려가지 못하고 수분만 내려가서 소량의 물 설사를 하거나 아예 대변을 보지 못하는 경우도 있다. 기계적 장폐색이 지속되면 장에서 정상적으로 수행해야 하는 소화 및 흡수 작용이 일어나지 못하기 때문에 수분과 전해질의 불균형이 나타나게 되고, 이로 인해 빈맥(맥박수가 90~100회 이상), 저혈압 , 탈수 등의 증상이 나타난다. 또한 팽창된 장의 벽을 통해 장내의 세균과 유해 물질이 복강 내로 빠져나가거나, 장에 혈액 공급이 제대로 이루어지지 않는 허혈상태로 빠져들 수 있고, 탈장 등에 의해 범발성(명이 몸의 특정 부위에만 일어나는 것이 아니라 모든 장기 및 신체 부위에 널리 발생하는 것) 복막염 증상이 나타나기도 한다. 이런 경우에는 주로 열(fever)이 동반된다. 마비성 장폐색증 증상은 기계적 장 폐색증과 비슷하게 복통, 오심 및 구토, 복부팽만 등이 주된 증상으로 나타나지만 그 양상은 약간의 차이를 보인다. 마비성 장폐색증의 경우 산통과 같은 주기적인 극심한 복통이 없이 발생하는 복부팽만이 가장 특징적인 증상이라고 할 수 있다. 또한 기계적 장 폐색증과 달리 가스 배출(방귀)이 나타나고 설사도 계속 하게 된다.",
    "Kdca": null,
    "Final": "장 폐색의 징후와 증상에는 다음과 같은 것들이 포함됩니다: 간헐적으로 발생하는 경련성 복통, 식욕 감퇴, 변비, 구토, 배변이나 방귀를 뀌지 못함, 복부 팽만.",
    "1200": null
  },
  "정의": {
    "Amc": "장폐색은 소장이나 대장의 일부가 여러 요인에 의해 부분적으로 또는 완전히 막혀서 장의 내용물(음식물, 소화액, 가스)이 빠져나가지 못하여, 배변과 가스가 장내에 축적되어 장애를 일으키는 현상을 말합니다.",
    "Snu": "장폐색은 장, 특히 소장이 부분적으로 또는 완전히 막혀 음식물, 소화액, 가스 등의 장 내용물이 통과하지 못하는 질환을 말한다. 기계적인 원인으로 장이 막히는 경우(기계적 장폐색, mechanical obstruction)와 장의 운동이 중지되어 기능적으로 폐쇄되는 경우(마비성 장폐색, paralytic ileus)가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "장폐색의 원인은 크게 장관이 기계적으로 막힌 경우와 장관의 운동이 마비된 경우로 나눌 수 있습니다.  ① 장관이 기계적으로 막힌 경우장의 통과 장애가 일어나서 장관이 기계적으로 막힙니다. 개복 수술 후에 장의 유착이 생긴 경우, 대장암 등으로 장관이 막힌 경우, 탈장이 심하고 오래되어 장관이 막힌 경우, 장중첩이 일어난 경우, 장관의 일부가 꼬여 매듭을 이루는 경우에 발생할 수 있습니다.  ② 장관의 운동이 마비된 경우장 이외의 장소에서 일어난 장애의 영향을 받아 장 기능이 저하되어 발생합니다. 위 또는 십이지장 궤양의 천공 등으로 급성 복막염이 생긴 경우, 급성 췌장염, 급성 담낭염, 복부 외상 등으로 복막에 심한 자극이 생긴 경우, 복부 수술을 시행한 직후 과량의 장기능 억제제를 사용한 경우에 발생할 수 있습니다.",
    "Snu": "기계적 장폐색증은 우선 장의 유착(adhesion)에 의해 나타날 수 있다. 장이 유착되면 움직일 때마다 장이 끌어당겨지기 때문에 통과 장애가 일어나는 것이다. 가장 흔하게는 수술 후 발생한 유착을 들 수 있는데, 소장 폐색(small bowel obstruction)의 60% 이상이 이러한 원인에 의해 발생한다. 유착 외에 장 외부에서 장관을 압박하여 장폐색을 일으킬 수 있는 요인으로 탈장(hernia)이나 종양(neoplasm), 농양(abscess) 등을 들 수 있다. 종양에 의한 기계적 장폐색증은 유착에 의한 것 다음으로 많다. 종양으로 인한 장폐색은 전체 기계적 장폐색증의 20% 이상을 차지하며, 그 다음으로 많이 발생하는 것은 탈장에 의한 장폐색으로 약 10% 정도를 차지한다. 유착에 의한 기계적 장 폐색증이 소장에서 주로 발생하는 반면 장벽에서 발생한 종양이 기계적 장 폐색증의 원인이 되는 경우는 주로 대장이다. 그 외에 크론병 이나 장결핵 등의 염증성 질환으로 인해 장벽이 두꺼워져서 폐색이 발생하는 경우, 외상 등으로 인하여 장벽에 혈종(혈관 밖으로 흘러나온 피가 한군데에 고여서 만든 덩어리)이 생겨 장관을 막아버린 경우 등에서 장 폐색증이 발생할 수 있다. 또한 정상적인 장의 일부가 꼬이는 장염전(volvulus; 창자꼬임)의 경우에 기계적 장 폐색증과 같은 증상을 보일 수 있다. 소아에서는 장의 일부가 장관 안으로 말려 들어가면서 장이 폐쇄되는 장중첩증이 장 폐색증의 중요한 원인이 된다. 마비성 장폐색증은 복강 수술 후에의 발생하는 것이 가장 흔하며, 이는 마취 및 수술로 인해 장의 운동이 일시적으로 마비되는 현상으로 수일 이내에 원상태로 회복된다. 전해질 및 대사작용 이상이 있을 때에도 마비성 장 폐색증이 잘 발생하며, 아편류나 항콜린성약 등에 의해서, 또는 척추수술이나 외상 및 염증 등에 의해서 발생하는 경우도 있다. 그 외에 자율신경계의 이상으로 기질적인 병적 변화 없이 대장 폐쇄가 일어나는 가성대장폐쇄가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "장폐색을 비교적 쉽게 진단할 수 있는 검사 방법은 복부 단순 X-ray 촬영입니다. 환자가 서 있는 상태에서 사진을 찍었을 때 가스와 액체가 같이 관찰되면 장폐색 진단을 내릴 수 있습니다.  복부 청진을 시행하여 장폐색의 진단과 원인을 유추할 수도 있습니다. 기계적 장폐색일 때는 장운동이 항진되어 장의 운동 소리가 크게 들립니다. 마비성 장폐색일 때는 장이 움직이는 소리를 전혀 들을 수 없습니다. 장운동의 마비로 가스가 배출되지 못하고 복부 팽만을 보입니다.  장폐색의 원인이 무엇인지 확실히 진단하기 위해서 혈액 검사, 초음파 검사, 내시경 검사, 복부 컴퓨터 단층촬영(CT) 등을 실시할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "장폐색을 치료하기 위해서 일단 금식하면서 수액 요법으로 수분, 전해질, 영양분을 공급하는 내과적인 요법을 실시합니다.  기다란 관(레빈튜브)을 코를 통해 위장까지 삽입하여 2~3일 정도 가스와 장 내용물을 흡인합니다. 이러한 치료를 감압법이라고 합니다. 폐색 병변 상부에 저류된 장 내용물을 배출시켜 팽창된 부위의 압력을 감소시키는 처치입니다. 이 방법을 통해 환자의 증상을 호전시키고, 장벽 손상을 방지하여, 장 천공 및 패혈증의 발생을 예방할 수 있습니다.  장폐색은 대부분 감압과 수액 공급으로 환자 상태를 호전시킨 후 계획적으로 수술을 진행할 수 있습니다. 이러한 내과적인 치료로도 효과가 없는 기계적인 폐색이거나, 증상이 급격하게 악화되어 쇼크를 일으켜 사망할 수 있는 상태라면 응급 수술로 원인을 제거해야 합니다.",
    "Snu": "기계적 장폐색증의 치료는 내과적 처치를 우선적으로 시행하고 증상의 호전이 없거나 종양 등으로 인한 폐색 시에는 수술적 처치를 시행한다. 초기 치료로 가장 중요한 것은 적절한 수액 및 전해질 공급과 감압이다. 물론 수액치료를 하면서 약물치료를 병행해야 하는데, 통증과 염증반응을 감소시키기 위한 소염진통제를 비롯하여 진경제, 항생제 등을 사용한다. 감압이란 팽창된 장의 압력을 감소시키는 처치를 말하는데, 장 내용물이 밑으로 내려가지 못하므로 위쪽으로 빼줘야 한다. 가장 일반적인 처치는 코를 통하여 위까지 기다란 관을 삽입하는 방법이며, 이때 사용하는 관을 비위관 혹은 레빈 튜브라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 소아외과, 대장항문외과",
    "Snu": "소화기내과, 소아청소년과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}