{
  "병명": "재발성 견관절 전방 탈구",
  "증상": {
    "Amc": "① 양팔의 길이가 갑자기 달라집니다. 아픈 부위의 팔을 들어 올릴 수 없습니다. 만약 골절이 같이 발생하면 부종(붓는 증상)과 함께 심한 통증이 발생합니다. 마찬가지로 움직이는 데 제한이 생깁니다. ② 팔을 90° 옆으로 들어서 손을 뒤쪽으로 돌리면(야구공을 던질 때 자세) 다시 어깨가 빠지려는 현상이 생깁니다. ③ 다른 사람이 어깨 뒤쪽을 밀면 어깨가 앞으로 빠지는 느낌이 들기도 합니다. ④ 처음 탈구되면 며칠간은 심한 통증이 있습니다. 통증은 시간이 지나면서 점점 소실됩니다. 운동하거나 팔을 몸 밖으로 돌리는 자세를 취하면 전방 탈구에 대한 불안감이 듭니다. ⑤ 탈구가 반복되어 관절낭이 과도하게 이완되면 잠잘 때나 기지개를 펼 때 빠질 수 있습니다. 약간만 팔을 돌려도 빠질 수 있습니다. ⑥ 직접적인 충격이 있는 경우 멍이나 찰과상이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "탈구는 뼈와 뼈가 만나 이루는 관절이 정상적인 위치에 있지 않은 것을 말합니다. 여러 신체 관절 중에서 탈구가 가장 많이 발생하는 곳은 어깨 관절입니다.  재발성 견관절 전방 탈구는 어깨 관절이 한 번 빠진 후 어깨를 안정된 상태로 유지해 주는 관절순(연골로 구성되어 관절 사이의 마찰을 줄여 주고 충격을 흡수함), 인대, 관절낭 등이 손상되어, 어깨 관절이 이탈되는 상태가 반복되는 것을 말합니다. 어깨가 탈골되면 어깨를 전혀 쓸 수 없더라도 일단 맞추고 나면 잘 움직입니다. 어깨 관절은 올바른 방법으로 충분한 기간 동안 고정해야 합니다. 10대 때 탈구가 처음 발생하면 탈구가 반복되어 나타날 가능성이 큽니다. 나이가 들수록(50~60대) 재발성 탈구가 일어나지는 않습니다. 대신 골절이나 회전근개 파열을 동반합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "재발성 견관절 전방 탈구는 어깨를 감싸고 있는 관절낭이 이완되거나 찢어져서 상완골 골두가 자꾸 전방으로 탈구되는 것입니다. 손목을 갑자기 잡아당기거나, 넘어지면서 어깨 관절에 갑작스러운 충격이 가해졌을 때 발생하기 쉽습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "어깨 불안정성을 진단하기 위해 양쪽 어깨를 비교하고, 어깨에 부종이나 변형, 찰과상, 멍, 움직일 때 통증 등이 있는지 확인합니다. 탈골된 뼈의 위치를 확인하기 위해 촉진합니다. 어깨 부위의 중요한 혈관과 신경이 손상되지 않았는지 살펴보기 위해 손목과 팔꿈치의 맥박과 팔, 손, 손가락의 근력과 감각을 확인합니다. 이때 어깨 통증의 다른 원인이 있는지 감별 진단합니다. 방사선 검사 및 MRI 정밀 검사로 정확하고 구체적인 진단이 가능합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 뼈가 탈구되었을 때 빠진 뼈를 제자리로 돌리는 것을 '정복'이라고 합니다. 처음 어깨 탈구 시 정복이 늦어지면 근육 경련이 생겨 정복하는 데 어려움이 생길 수 있습니다. 따라서 가능한 한 빨리 정복을 시행하는 것이 좋습니다.  ② 어깨를 제 위치로 맞추어 끼울 때, 올바르지 않은 방향으로 힘을 주면 관절 내 인대나 관절막이 파열되거나 뼈가 부러질 수 있으므로 주의해야 합니다.  ③ 탈구를 치료하기 위한 방법으로 도수 정복법이 있습니다. 견인법이나 지렛대 작용을 이용한 방법을 활용합니다. 이 중에서 견인법이 안전하므로 더 많이 이용합니다.  ④ 탈구 부위를 맞춘 뒤, 2~3주간 팔을 가슴에 고정해 다친 관절막이 회복되도록 합니다.  ⑤ 어깨 관절이 빠져 일상생활에 지장이 있으면 수술을 시행할 수 있습니다. 어깨 관절이 빠지지 않도록 파열된 부분을 고정하고, 늘어난 관절막을 조여 주는 수술입니다. 보통 수술 3개월 후부터 가벼운 운동을 할 수 있습니다. 수영은 수술 후 3개월째, 공 던지기는 6개월이 지나면 할 수 있습니다. 수술 후 재활 훈련이 중요합니다. 수술 6개월째에는 완전한 관절 운동 범위를 얻어야 하며, 6개월 이후에는 근력과 관절 운동 범위가 정상으로 돌아와야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}