{
  "병명": "재생불량성 빈혈",
  "증상": {
    "Amc": "대부분의 환자에서는 서서히 증상이 발현하며, 가장 흔한 초기 증상은 혈소판 감소로 인한 출혈 증상입니다. 대량의 출혈은 드물지만 쉽게 멍들거나 잇몸 출혈, 코피, 월경과다, 점상 출혈(petechiae), 얼룩출혈(ecchymosis)의 증상이 있을 수 있습니다. 또한 혈액 내에 적혈구 감소로 인한 허약감, 피로감, 운동 시 호흡곤란 등의 빈혈의 증상과, 과립구 감소로 인한 세균 감염으로 발열, 상기도 감염, 폐렴 등을 초래할 수 있습니다. 그러나 비장종대, 간종대 또는 림프절 종대 등의 증상은 재생불량빈혈 환자에서는 매우 드물며, 이러한 소견이 있는 경우에는 다른 진단 가능성을 고려하여야 합니다.",
    "Snu": "가장 흔한 증상은 빈혈에 의한 무기력, 피곤감, 두통, 활동 시 호흡곤란 및 혈소판 감소증 에 의한 반상출혈(1~2cm 정도 크기의 피하 조직내의 출혈), 코피, 생리과다, 잇몸출혈 등이다. 호중구 감소증의 정도가 심하면 감염에 의한 고열이 주 증상이 되기도 한다. 가장 흔한 진찰소견은 피부 및 안구결막의 창백함과 출혈소견(반상출혈, 점상출혈, 잇몸출혈) 등이다. 빈혈 정도가 심하면 맥박수가 90~100회 이상으로 증가한 빈맥과 함께 심잡음이 들릴 수 있다. 간이나 비장이 커져 있거나 림프절이 부어있는 징후는 관찰되지 않는다.",
    "Kdca": null,
    "Final": "골수는 뼛속에 있는 붉고 스펀지 같은 물질로, 혈액 세포를 생성합니다. 재생불량성 빈혈은 증상이 없을 수도 있습니다. 증상이 나타날 경우 다음과 같은 징후와 증상이 포함될 수 있습니다: - 피로 - 숨 가쁨 - 빠르거나 불규칙한 심장 박동 - 창백한 피부 - 빈번하거나 장기적인 감염 - 원인 불명의 멍이나 쉽게 멍이 드는 경우 - 코피 및 잇몸 출혈 - 상처에서의 장기적인 출혈 - 피부 발진 - 어지러움 - 두통 - 발열 재생불량성 빈혈은 일시적일 수 있으며, 만성적으로 발전할 수도 있습니다. 심각한 경우 치명적일 수도 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "재생불량빈혈은 골수 안에서 모든 세포의 모체가 되는 줄기세포를 만들지 못하여 혈액세포가 줄어들면서 생기는 질환입니다. 재생불량빈혈 환자는 적혈구, 백혈구, 혈소판 등 모든 혈액세포가 감소할 수 있습니다. 재생불량빈혈은 서양보다 동양의 발생 빈도가 2~5배 정도 높습니다. 서양은 연간 100만 명당 2명 정도 발병하지만, 우리나라에서는 그 발병 빈도가 2~3배 높습니다. 주로 15~30세 및 60세 이상의 사람에게서 호발합니다. 남녀 비율은 같습니다.",
    "Snu": "다양한 원인에 의해 골수세포의 기능과 세포충실성(cellularity)이 감소하고 골수조직이 지방으로 대체되면서, 적혈구, 백혈구, 혈소판 모두가 감소하는 범혈구 감소증(pancytopenia)이 나타나는 조혈 기능의 장애를 나타내는 질환이다. 재생불량성빈혈 골수",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "재생불량빈혈의 원인은 대부분 밝혀지지 않았습니다. 면역계에 의해 생성된 항체가 자신의 줄기세포를 공격해서 파괴해 버리는 자가면역 기전(cytotoxic Tcell)에 의해 발생한 조혈모세포의 장애에 의한 발병이 가장 잘 알려진 발병 원인입니다. 선천성 재생불량빈혈은 판코니 빈혈, 선천성 이상각화증(dyskeratosis congenital), 슈바치만 다이아몬드 증후군(Shwachman-Diamond syndrome) 등에 의해 발병할 수 있습니다. 후천성 재생불량빈혈의 가장 흔한 원인은 항암제, 설폰아마이드 같은 항생제, 벤젠 등 유기용매, 살충제나 염색제 등의 화학물질 등입니다. 그 밖의 원인으로 X선, 자연방사선, 방사성 동위원소 등이 있으며, 바이러스성 간염 이후 발생하는 경우도 있습니다. 그러나 절반 이상은 그 원인을 찾을 수 없어 특발성으로 분류됩니다.",
    "Snu": "선천성 재생불량성 빈혈은 비교적 드물며, 판코니 빈혈, 선천성 이상각화증(dyskeratosis congenital), 슈바치만 다이아몬드 증후군(Shwachman-Diamond syndrome) 등의 질환에 동반되어 나타날 수 있다. 후천성 재생불량성 원인으로는 방사선, 약제, 벤젠, 바이러스, 자가면역질환 , 호산성근막염(eosinophilic fasciitis), 임신, 수혈과 관련된 이식편대숙주병 (림프구가 이식되었을 때 환자의 몸 안에서 증식하여 상피세포 등 조직을 공격하는 질환; Graft-Versus-Host Disease, GVHD), 발작야간혈색뇨증(혈구 세포막의 결함으로 생기는 용혈질환; paroxysmal nocturnal hemoglobinuria) 등이 있지만 대부분은 원인이 밝혀지지 않는 특발성이다. 국내에서는 서구에 비해 발생 빈도가 높으며 상대적으로 젊은 층에서 많이 발생한다. 소아에서도 대부분의 경우 원인을 알 수 없었으며 선천성인 경우가 약 4.1%이었고, 극히 일부 환자에서 간염이나 투약과 연관되어 발생하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "재생불량빈혈의 진단은 말초혈액 검사와 골수조직 검사를 통해 할 수 있습니다. 말초혈액 검사에서는 범혈구 감소증(pancytopenia)이 특징적인 현상이며, 교정망상구 수의 감소, 백혈구 및 호중구 감소, 혈소판 감소도 확인됩니다. 골수조직 검사는 골수의 세포 충실도, 즉 조혈세포의 수가 감소한 것을 증명하는 검사입니다. 이는 확진을 위해 반드시 필요합니다. 재생불량빈혈은 말초혈액 및 골수조직 검사를 기준으로 경증, 중등도, 중증으로 분류합니다. 조혈 기능의 정도를 파악하는 것이 치료의 형태를 결정하는 데 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "재생불량빈혈의 치료는 혈구 감소의 정도에 따라 결정됩니다. 중증이 아닌 경우 경과 관찰만 하거나 호르몬제 등을 통한 보존적 치료를 하게 됩니다.  중증 재생불량빈혈의 주된 치료는 호르몬제, 면역억제 치료, 동종조혈모세포 이식입니다. 이외에 적절한 수혈과 감염 치료를 위한 항생제 치료를 병행할 수 있습니다. 호르몬제는 다나졸과 같은 남성호르몬을 주로 투여합니다. 부작용으로는 체중 증가, 간 기능 검사 이상, 혈당 상승, 여드름, 모발 증가, 목소리 변성 등이 있으며, 여성의 경우에 생리불순이 나타날 수 있습니다. 50세 이하의 젊은 환자에게 유전자가 일치하는 형제 공여자가 있다면, 동종조혈모세포 이식을 일차적으로 시행할 수 있습니다. 50세 이상의 나이이거나 유전자가 일치하는 형제 공여자가 없는 환자에게는 면역억제 치료를 시도합니다. 면역억제 치료에는 항흉선글로불린과 사이클로스포린을 사용합니다. 치료 효과는 치료 후 6~12개월 후에 나타나기도 합니다. 최근 중증 재생불량빈혈에서 TPO 수용체 작용제(레볼레이드)를 통한 혈구 감소증의 호전이 확인되어, 그 사용이 증가하는 추세입니다.",
    "Snu": "위에서 언급한 본 질환의 원인이 될 수 있는 약제 및 유해 물질을 제거 혹은 피해야 한다. 진단이 되면 질병의 중증도의 평가와 함께 50세 이하의 환자에서는 가급적 빠른 시간 내에 형제간 조직적합성항원(HLA) 검사를 실시하여 조혈모세포이식의 대상이 되는지를 결정하여야 한다. 그 외의 경우(고령 환자, 중등도 재생불량성 빈혈, 조직적합성항원이 일치하는 형제간 공여자가 없을 경우)는 면역조절치료의 대상이 된다. 이식의 대상이 되는 환자들은 부조직적합성항원(minor HLA)에 대한 감작(sensitization)으로 인해 이식 후 거부반응의 위험이 증가되기 때문에 가족 간 수혈은 피해야 한다. 재생불량성 빈혈의 주된 치료방침은 면역조절치료 또는 형제 간 조혈모세포 이식 이며 치료 과정 중의 지지요법(적혈구 및 혈소판 수혈요법, 감염에 대한 적극적인 항생제 치료 등)도 중요하다. 형제 간 조직적합성항원(HLA)이 일치할 확률이 25~30%이며 최근에는 형제의 수가 감소하여 많은 수의 환자가 이식을 시행하지 못하고 면역조절치료를 받게 된다. 면역조절치료는 치료 관련 사망률이 낮은 반면 완치적 치료법은 아니며 30~40%에서 재발을 하며 10~20%에서 골수형성이상증후군 혹은 발작성 야간혈색뇨증(nocturnal hemoglobinuria; 야간 혈색소 요증)으로 진행될 수 있는 단점이 있다. 중증 혹은 초중증 재생 불량성빈혈인 경우 형제 간 공여자가 없을 경우 면역조절치료 시작과 동시에 조직적합성항원(HLA)이 일치하는 비혈연 간 공여자를 찾는 작업을 병행하고, 면역조절치료에 반응이 없거나 반응 후 재발하였을 경우 적합한 타인 간 공여자가 있다면 타인 간 골수이식을 실시한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": "혈액종양내과, 소아청소년과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}