{
  "병명": "저마그네슘혈증",
  "증상": {
    "Amc": "저마그네슘혈증은 부갑상선 기능을 저해하기도 하므로 저칼슘증의 증상이 나타납니다. 저마그네슘혈증의 임상적 증상은 대부분 신경계 증상입니다. 근육 경련, 근육 강직, 의식 장애, 현훈, 경련, 연하 장애(dysphagia), 안구 진탕(ocular nystagmus), 우울증 등이 발현됩니다. 심한 경우 심실세동 등의 치명적 부정맥이 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "저마그네슘혈증은 혈청 마그네슘이 1.5mEq/L 이하인 경우를 말합니다. 마그네슘은 칼륨, 칼슘, 인 등의 전해질 장애와 동반되므로, 이 중 하나라도 이상이 있다면, 반드시 모두 측정해야 합니다.  마그네슘은 세포 내에 두 번째로 많은 양이온으로, 50%는 뼈에 저장되어 있고, 49%는 세포내액에, 나머지 1%는 세포외액에 존재합니다. 혈청 마그네슘은 1%이며, 이 중 30%는 단백질과 결합하고, 15%는 음이온과 결합하고, 55%는 이온 상태로 존재합니다. 마그네슘은 소장에서 칼슘과 같은 부위에서 흡수되므로 흡수 불량 시 마그네슘과 칼슘 모두 영향을 받습니다. 마그네슘은 대부분 소변으로 배설되고 일부는 대변을 통해 배설됩니다. 마그네슘은 우리 몸에서 신경 자극을 전도하고, 골격근, 평활근, 심장근의 수축에 관여하며, 칼륨, 나트륨, 칼슘, 인 활용에 영향을 미칩니다. 말초동맥과 소동맥을 확장시켜 쇼크, 패혈증 환자에게 심박출량을 증가시키고, 산소 소모를 줄여줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "저마그네슘혈증은 심한 영양 불량, 크론씨 병, 만성 소화 장애, 간경화 등 영양분 흡수가 불량한 경우나 구토, 위장관 흡인, 설사, 회장루, 하제 남용, 방사선 치료로 인한 장염 등 위장관계로 소실되는 경우에 주로 발생합니다. 급성신부전 대상자의 이뇨기와 고인산염증 환자는 신장에서의 손실로 인한 저마그네슘혈증이 발생합니다. 부갑상선기능항진증으로 인한 칼슘 과다, 쿠싱 증후군, 고알도스테론증에서의 나트륨 과다는 마그네슘 섭취를 억제하여 저마그네슘혈증이 발생합니다. 알코올 중독 환자는 간에서 정상적으로 생산되는 효소가 감소되어 장에서 마그네슘 흡수가 감소하고, 산독성으로 마그네슘 소모가 증가하여 저마그네슘혈증에 대한 위험이 높아집니다. 그 외 케톤산증과 이뇨제, 암포테리신B, 아미노글리코사이드, 시스플라틴 등의 약물, 술 등은 삼투성 이뇨로 소변을 통한 마그네슘의 배출을 증가시켜 마그네슘 손실을 초래합니다. 임신과 수유 시에는 마그네슘 요구가 증가하며, 임신 중독증과 에스트로겐 치료를 받는 폐경기 여성에게는 혈청 마그네슘 농도가 감소하여 저마그네슘혈증이 초래됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈청 마그네슘 농도 검사와 심전도 검사에서 QT 연장, 넓어진 QRS, 역T파를 확인함으로써 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저마그네슘혈증은 의식이 있는 경우에 칼륨, 칼슘, 인 등의 전해질을 측정하면서 마그네슘을 매일 6g씩 경구 투여하면서 치료합니다. 중증 임상 증상이 발현되면 황산마그네슘을 최대 8~12g까지 정맥 혹은 근육 투여합니다. 황산마그네슘을 투여하는 동안에는 지속적으로 심부건 반사와 혈청 마그네슘 농도를 측정합니다. 심부건 반사가 소실되면 일단 투여를 중지합니다. 저마그네슘혈증에 의한 치명적인 부정맥이나 심정지가 발생한 경우에는 황산마그네슘 1~2g을 1~2분에 걸쳐 신속히 정맥 투여한 후 유지 용량으로 지속적으로 투여합니다. 저마그네슘혈증에서는 대부분 저칼슘혈증이 동반되므로 글루콘산칼슘 1g을 투여합니다. 두부, 맥아, 근대 등 고마그네슘 식품을 섭취합니다. 알코올 중독환자가 마그네슘을 섭취할 시 신경 재생을 돕기 위해 치아민을 같이 복용하도록 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}