{
  "병명": "저시력",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 시력저하 2. 시야결손 1) 중심시야결손 수정체를 통과하며 굴절된 빛은 망막의 중심와에 초점이 맺힙니다. 중심와에는 시각세포들이 밀집되어 있고, 영상이 시각세포와 시신경을 통해 뇌의 시각중추로 전달되어 사물을 볼 수 있습니다. 이때 눈이 주시하는 주시점에서 약 30도 정도의 중심부 시야는 특히 중요합니다.      중심시력이 손상받으면 보려고 하는 곳이 선명하게 보이지 않고, 시야에서 특정 지역이 보이지 않는 암점이 생깁니다. 따라서 글씨를 읽거나 먼 거리에서 사물의 세밀한 부분을 구별하기가 어려워집니다. 그러나 주변부 시야는 보이는 경우도 있어 상의 움직임을 파악하는 능력은 유지됩니다.     2) 주변부 시야결손(협소한 시야) 중심시야는 유지되어 중심부 시력은 남아있으므로 바로 앞을 볼 수는 있으나, 주변시야가 좁아져 주변부가 잘 보이지 않습니다. 속칭 터널시야로 불리며 매우 진행된 망막색소변성이나 녹내장 환자에서 볼 수 있습니다.     3. 그 외 증상 어두운 조명 하에서 시기능이 떨어져 생활이 어려운 야맹증을 호소하거나, 색깔을 구분하는 능력이 떨어져 색 구분에 어려움을 느낄 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "저시력이란?  저시력이란 안경이나 콘택트렌즈, 약물치료나 수술적 처치에도 불구하고, 두 눈 중 좋은 눈의 최종 교정시력이 0.3 이하이거나 시야가 10도 이내로 줄어든 경우로, 빛도 감지하지 못하는 완전 실명은 제외됩니다. 좀 더 포괄적으로는 일상적인 생활(TV 보기, 독서, 글쓰기, 쇼핑, 요리, 운전, 여행 등)에 장애를 줄 수 있는 시력을 포함한 시기능에 문제가 있는 모든 경우를 포함합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "저시력의 원인에는 시력저하나 시야장애를 초래하는 여러가지 질환이 포함됩니다. 1. 소아 50% 이상이 이미 출생시에 저시력이거나 출생 후 1년 이내에 발병합니다. 원인 질환으로는 선천적인 발달이상, 미숙아망막병증, 선천백내장, 눈백색증, 무홍채증, 사시, 약시, 안검하수, 굴절이상, 눈떨림, 불규칙난시(각막이상, 원추각막 등), 혼탁(각막혼탁, 유리체혼탁, 백내장), 시신경병증, 황반이영양증, 뇌병변, 안외상 등이 있습니다. 2. 성인 각막혼탁, 백내장, 녹내장, 당뇨망막병증, 나이관련황반변성, 망막박리, 망막색소변성, 시신경위축, 시로 또는 시피질의 병변(종양, 외상, 뇌졸증, 발작 등), 안외상 등이 원이 됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "저시력은 시력 측정법으로 쉽게 진단할 수 있지만, 근본 원인을 밝히기 위해서는 다양한 검사 방법이 동원됩니다. 1. 시력검사 검사에 협조할 수 있다면 원거리와 근거리 시력을 모두 측정하는 것이 좋습니다. 시력검사 시표로는 원거리용으로 한천석 시력표, 0.1 이하 시력을 확인하는 파인블룸 차트(Feinbloom chart) 등이 있고, 근거리 시표로는 Lea number chart 등을 이용합니다.     2. 굴절검사 굴절이상은 많은 안질환[선천백내장, 원추각막, 마판(Marfan)증후군, 망막색소변성 등]에서 높은 빈도로 동반됩니다. 보조기구 처방에 앞서 굴절이상(근시, 원시, 난시) 여부와 굴절오차를 안경이나 콘택트렌즈로 교정할 수 있는지 반드시 확인해야 합니다. 3. 시야검사 주변부에 국한된 시야장애인가, 중심부시야장애인가에 따라 재활치료의 방침이 달라지기 때문에 안 보이는 부분을 알아내는 것은 저시력 재활훈련의 출발점이 됩니다. 시야검사는 일반적으로 자동시야검사기를 사용합니다. 자동시야계측법은 미리 프로그램에서 정해진 대로 피검사자가 예측하지 못하는 방향에서 검사 시표를 자동적으로 보여주고, 피검사자의 반응 결과를 기록하여 명암도로 보여주거나 검사 시표의 역치로 표현합니다. 그림과 같이 정상인의 결과지는 생리적 암점을 제외한 대부분이 하얗게 나타나고, 시야결손 결과지는 많은 부분이 검게 표시됩니다. 시야검사에서 암점 혹은 어둡게 나타나는 부분이 있을 경우 녹내장, 시신경질환이나 망막질환 등을 의심해볼 수 있습니다. 자동시야계측법은 검사자의 숙련도에 따라 크게 좌우되지 않는 장점이 있습니다. 그러나 유·소아는 협조가 어려울 수 있어 밝은 불빛이나 인형 등을 사용하여 직접 대면검사를 시행합니다. 대면검사는 검사자와 환자가 50 cm~1 m의 거리를 두고 마주 본 상태에서, 두 사람의 중간지점에 적당한 물체를 주변에서 중심으로 이동시켜 두 사람이 거의 동시에 볼 수 있다면 주변시야가 정상이라고 판정하는 시야검사입니다. 쉽고 간단하나 정확하지는 않습니다.      4. 색각검사 가성동색표는 다양한 색깔의 점 사이에 점으로 문자나 숫자가 그려져 있습니다. 문자를 정확히 판독하지 못할 경우 색각이상을 의심할 수 있습니다. 색각이상은 황반이나 시신경질환의 초기 지표가 될 수 있습니다.      5. 안저검사 안저검사는 세극등현미경에서 특수 렌즈를 사용하거나 도상검안경을 통해 눈 속 망막과 시신경, 혈관 등을 관찰하는 검사법입니다. 시신경이나 망막에 생긴 이상을 확인하여 진단합니다.     6. 안압검사 안구 내부의 압력을 측정하는 검사로, 10~21 mmHg을 시신경이 손상되지 않는 정상 안압으로 간주하나 개인에 따라 차이가 있을 수 있습니다. 안압이 높아지는 질환을 감별하거나, 질환이나 수술의 경과를 관찰할 때 필요합니다. 주로 선별검사로 비접촉 안압계를 널리 사용하며, 압축 공기를 뿜어 각막의 반사를 이용해 안압을 측정합니다. 골드만 압평안압계는 세극등현미경을 이용하여 안구에 직접 접촉해 안압을 측정하는 방법으로, 비접촉 안압계보다 정확하다고 알려져 있습니다.     7. 기타 검사  그 외에도 불규칙난시 등을 판별하는 각막지형도검사, 망막과 시신경의 자세한 구조를 파악하는 빛간섭단층촬영검사, 빛의 자극에 의한 망막과 시각전달경로의 기능을 평가하기 위한 망막전위도검사와 시유발전위검사, 안저검사가 어려운 경우에 시행하는 안구초음파검사, 저시력을 유발할 수 있는 뇌질환의 감별을 위한 전산화단층촬영검사, 자기공명영상검사 등이 활용됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 저시력의 치료 다양한 안과질환에 의한 후유증으로 저시력이 남으면 환자들은 안 보인다는 절망감 때문에 삶의 의미를 상실하는 경우가 많습니다. 그러나 적절한 보조기구를 사용하여 남아 있는 시기능을 최대한 활용하면 학교생활이나 사회활동이 충분히 가능하며, 이는 곧 환자의 삶의 질을 향상시키는 일이기도 합니다. 이미지의 확대, 명암 대비, 조명 조절, 이미지 배치 전환, 시야 전환 및 확장, 뇌 가소성 조절 등의 방법을 통해 시각기능 재활을 시도해볼 수 있습니다. 선호 망막 영역을 사용하는 훈련을 하거나, 읽기나 쓰기 재활 훈련, 컴퓨터를 이용한 훈련, 이동과 의사소통 능력 훈련, 시각 이외의 감각을 이용한 훈련 등을 통해 일상생활에 도움을 줄 수 있습니다. 특히 소아 저시력 치료는 단순히 문자 판독이 가능한 차원이 아니라 시자극의 확대와 계속적인 공급을 하는 데 중요한 의의가 있습니다. 대부분의 저시력자는 1개 이상의 저시력 보조기구를 통해 도움을 받을 수 있습니다. 2. 저시력 보조기구의 종류 보고자 하는 사물의 거리나 용도에 따라 근거리용, 원거리용 기구로 분류합니다. 근거리는 현미경, 확대경이나 안경형 기구, 전자장치 등을 사용하고, 원거리는 망원경을 이용합니다. 모든 보조기구는 단순히 배율의 높고 낮음만 고려할 것이 아니라 저시력자가 일상생활에서 사용하기에 가장 편한 형태의 기구를, 요구되는 작업에 가장 적절한 배율로 사용해야 합니다. 기구 외에도 적절한 조명과 독서대 등 보조 수단을 적극 활용할 것도 일러주어야 하며, 처방 후 계속 추적관찰하여 보조기구의 적응도를 확인하는 것이 매우 중요합니다. 1) 현미경(microscope) 일반적으로 사람의 눈으로 볼 수 없는 작은 물체를 보는 기구를 현미경이라고 부르지만, 저시력에서는 고배율 볼록렌즈를 끼운 안경을 현미경이라고 부릅니다. 프리즘안경, 이중초점안경, 루페 등이 있습니다.     2) 확대경(magnifier) 확대경은 망원경의 긴 작업거리와 현미경의 넓은 시야의 장점을 절충한 기구로 대부분 휴대가 가능합니다. 사용할 때 손을 써야 하므로 양손을 사용해야 하는 작업에는 부적합하다는 단점이 있습니다. (1) 손잡이 확대경(hand-held magnifier) 휴대가 간편하고 별도의 돋보기 없이도 사용할 수 있습니다. 단순한 손잡이식 확대경(배율 3x, 5x)은 아주 가까이 들여다보지 않고도 사물을 쉽게 볼 수 있으므로 거부감 없이 사용할 수 있습니다. 손잡이 확대경은 손의 위치에 따라 초점이 변합니다. 눈에서 멀어질수록 렌즈 주변부에서 왜곡이 발생합니다. 조명이 달린 손잡이 확대경은 도움이 되지만, 건전지 때문에 부피가 증가하므로 손에 관절염이 있거나 쥐는 힘이 약한 경우는 처방에 신중을 기해야 합니다. (2) 스탠드 확대경(stand magnifier) 가변초점 스탠드 확대경도 있지만, 대부분 초점이 고정된 스탠드 확대경을 사용합니다. 초점거리 내에 독서 대상이 위치하며, 렌즈 주변부의 왜곡이 적습니다. 손떨림이 있거나 손을 가누기 힘든 환자도 사용할 수 있습니다. 노인 환자는 별도의 돋보기가 필요할 수 있으며, 시선이 렌즈와 수직이 되지 않으면 수차가 발생할 수 있습니다. (3) 집광 확대경(light-gathering magnifier) 돔(dome) 형태의 렌즈로 빛을 모아서 별도의 전원 없이도 밝게 보이므로 집광 확대경이라고 부릅니다. 2배 정도의 확대 배율를 얻을 수 있습니다. 사용이 편리하므로 기구 사용이 익숙하지 않은 소아 저시력 환자나 노인에게 추천됩니다.       3) 망원경(telescopes) 학교에서 칠판을 보거나 버스 번호, 거리 표지판, 간판 등 원거리의 물체를 확인할 때는 망원경이 필요합니다.     4) 전자보조기구 최근 전자기구의 발달로 다양한 전자보조기구들이 저시력인들에게 보급되고 있습니다. 기존의 확대독서기는 독서에 도움을 줄 수 있으나 부피가 크고 무거운 단점이 있었으나 최근에는 가벼운 휴대용 전자확대기가 보급되어 있습니다. 또한 문자를 음성으로 변환해주거나, 컴퓨터의 활용을 도와주는 프로그램 등 스마트폰이나 태블릿 컴퓨터에서 저시력인을 위해 다양한 어플리케이션이 개발되고 있습니다. 5) 착색렌즈(tinted Lens) 착색렌즈를 이용하여 색감 인식을 향상시키고 눈부심을 줄이는 효과를 기대할 수 있습니다. 예를 들어, 노란색이나 오렌지색은 실내에서 눈부심을 감소시키는 효과가 있고, 회색은 실외에서 눈부심을 감소시키는 효과가 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}