{
  "병명": "저신장",
  "증상": {
    "Amc": "1. 골연골 이형성증이는 골 및 연골의 내인적 결함으로 인해 발생하는 다양한 질환군을 말합니다. 그중에서 가장 흔한 경우는 연골 무형성증입니다. 몸통에 비해 특히 사지의 길이가 짧은 양상이 나타납니다. 큰 머리, 튀어나온 이마, 낮은 코, 짧고 넓은 손, 요부 전만, 어기적거리는 걸음걸이 등이 보일 수 있습니다. 이는 염색체 이상 및 유전자 돌연변이에 의해 발생하며, 남녀의 평균 성인 키는 각각 130cm, 120cm 정도입니다. 연골 저형성증은 연골 무형성증보다 경미한 양상으로 나타나며, 같은 유전자의 다른 형태의 돌연변이에 의해 발생합니다. 2. 염색체 이상1) 다운 증후군이는 성장 장애와 관련된 가장 흔한 염색체 이상 질환입니다. 출생체중이 정상보다 500g 정도 적고, 출생 신장도 2~3cm 작습니다. 출생 후에도 성장 장애는 지속됩니다. 골 성숙 및 사춘기 발달이 지연되며, 사춘기 급성장도 충분하지 않습니다. 2) 터너 증후군키가 작으며, 생식샘 형성 장애로 사춘기 발달이 제대로 이루어지지 않습니다. 날개 모양의 목, 방패 모양의 가슴 등이 나타날 수 있습니다. 성염색체의 결손에 의한 성장 관련 유전자의 부족으로 저신장증이 발생하는 것으로 짐작됩니다. 최종 성인 키는 국내 보고에 의하면 평균 139.6cm인 것으로 알려져 있습니다. 3. 자궁 내 성장 지연출생체중 또는 키가 같은 성별과 임신 기간의 평균 태아보다 작습니다. 일반적으로 만삭아에서는 출생 시 정상 기준에서 10 백분위 수 미만인 경우를 말합니다. 원인은 모체의 영양 부족, 질환, 독성 물질에의 노출, 태아 감염, 원인 불명 등 다양합니다. 한 가지 질환군으로 보기는 어려우나 환아의 80~90%는 생후 2세까지 따라잡기 성장을 하여, 정상 범위의 최종 성인 키를 획득합니다. 그러나 환아의 10~20%에서는 따라잡기 성장에 실패하며, 이 중 50%는 성인이 되어서도 저신장으로 남습니다. 4. 저신장을 동반한 증후군1) 프레더-윌리 증후군이는 영아기에 현저한 근긴장도 저하, 수유 곤란, 저체중이 나타납니다. 남아에서는 미소 음경 및 잠복 고환이 확인될 수 있습니다. 유아기에는 억제할 수 없는 과식증으로 인해 점점 비만이 됩니다. 중추성 생식샘 기능 저하로 인해 사춘기는 지연되거나 불완전해집니다. 흔히 혈중의 성장호르몬, 인슐린양 성장 인자, 인슐린양 성장 인자 결합 단백 등이 감소하는 소견으로 인해 저신장이 나타납니다. 2) 러셀-실버 증후군이는 원인 불명의 다양한 질환군으로 생각됩니다. 자궁 내 성장 지연, 출생 후 성장 부전, 선천성 편측 비대, 작은 역삼각형 얼굴, 만지증(굽은 손가락), 성조숙증, 골연령 지연 등의 소견을 보입니다. 3) 누난 증후군이는 터너 증후군과 비슷한 양상을 보이지만, 남녀 모두에서 발생하기 때문에 터너 증후군과는 다른 질환으로 파악하고 있습니다. 이것의 임상 양상으로는 날개 모양의 목, 낮은 뒷머리 모발선, 기형적 귀, 안검 하수, 폐동맥 판막 이상 등이 있습니다. 남아에서는 미소 음경, 잠복 고환 등이 나타납니다. 사춘기가 지연되거나 불완전하며, 환자의 25~50%에서는 지능 저하도 발견됩니다. 5. 유전적 또는 가족성 저신장이는 성장 장애의 다른 원인이 철저히 배제된 경우에 한정하여 진단되어야 합니다. 하지만 진단 기준 자체가 애매한 면이 있습니다. 6. 특발성 저신장특발성 저신장은 키가 같은 연령과 성별의 또래에 비해 작으면서 저신장을 유발할 만한 원인이 없고 출생 시 정상 체중을 가지고 태어났으며 사지와 체간의 체형이 정상이고 충분한 영양을 섭취하며 정신적, 사회적 문제가 없으면서 성장호르몬 분비가 정상인 경우를 말합니다. 하지만 이는 애매모호한 진단 기준을 가진 경계가 모호한 질환군입니다. 넓은 의미에서 가족성 저신장과 체질성 성장 지연을 포함할 수도 있습니다. 7. 체질적 성장 지연이는 성장과 성 성숙이 정상적으로 다른 또래의 아이들보다 느린 경우로, 역연령에 비하여 골 성숙이 지연되어 나타나는 정상 변이의 성장 지연입니다. 일반적으로 성장 지연의 가족력이 있습니다. 생후 첫 3년 동안 성장 속도의 감소로 키가 작다가 그 이후부터는 정상 성장 곡선이 유지됩니다. 키 연령과 골연령이 역연령보다 2~4년 정도 지연되며 사춘기의 발현도 그만큼 지연될 수 있습니다. 최종 성인 키는 대부분 거의 정상 범위에 속할 수 있으나, 부모 키 평균에 의한 표적 키보다는 약간 작을 수 있습니다. 특히 가족성 저신장이 있는 경우에는 더욱 작을 수 있습니다. 척추의 성장과 골밀도에 좋지 않은 영향을 줄 수도 있다는 보고도 있습니다. 8. 신장 질환요독증, 신세뇨관 산증에서 성장 장애가 나타날 수 있습니다. 비타민 D의 합성 장애에 의한 골밀도 감소, 부족한 열량 섭취, 성장에 필요한 전해질의 부족, 대사성 산증, 단백질의 소실, 인슐린 저항성, 만성 빈혈, 심장 기능의 저하, 만성적 성장호르몬 및 인슐린양 성장 인자의 생성과 작용의 저하 등이 원인이 될 수 있습니다. 9. 성장호르몬 결핍증뇌종양, 선천성 기형, 두개강 내 방사선 조사 등과 같은 기질적인 원인에 의한 경우가 있습니다. 하지만 특별한 원인이 확인되지 않고 난산이나 조기 분만 등의 과거력만 확인되는 경우도 있습니다. 이러한 경우를 ‘특발성 성장호르몬 결핍증’이라고 합니다. 출생 전에 성장호르몬 결핍이 발현할 시 미소 음경, 미소 고환, 미발달된 음낭 등의 증상이 나타납니다. 신생아 황달이 지속되면서 나타날 수 있습니다. 성장 속도가 서서히 감소합니다. 상체와 하체 간의 정상적인 골격의 비율은 가지지만 신장에 비해 다소 체중이 많으며, 체간 비만이 나타날 수 있습니다. 치아와 골격의 발달이 지연됩니다.",
    "Snu": "정의에 따라 키가 100명 중 3번째 미만으로 작으면 저신장이라 한다. 2세 이상에서는 서서 키를 재는 것이 원칙이며, 성장 장애를 알기 위해서는 6~12개월 간의 키의 변화, 체중 변화를 아는 것이 가장 중요하다. 또한 과거에 비하여 성장 속도가 증가 또는 감소하면 성장 장애를 의심하여야 한다. 원인 질병에 따라 나타나는 증상이 매우 다양한데, 예로 뇌종양이 있는 경우에는 구토를 동반한 두통, 물을 갑자기 많이 마시거나, 갑자기 새벽에 오줌을 가리지 못하게 되며, 계단을 오르내리거나 길을 걸을 때 자꾸 넘어지고, 갑자기 시력이 떨어지거나, 성격이 변화하거나, 식탐이 생기거나, 성조숙증 등이 생길 수 있으며, 일부는 이와 같은 증상 없이 성장 속도만 감소하는 경우도 있어 일반인이 판단하기가 쉽지 않다. 부당 경량아(출생 체중이 뱃 속에 있던 기간에 비하여 3백분위수 미만으로 작은 경우)의 15%는 만 2~4세 경에도 3백분위수 미만으로 키가 작은데, 이 경우에도 최종 성인 키가 작을 가능성이 높다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "저신장은 나이에 맞지 않게 성장의 지연이 있는 경우를 말합니다. 의학적으로는 저신장을 또래에 비하여 신장의 발육이 지연되어, 같은 연령과 성별을 가진 소아의 정상 성장 곡선에서 100명 중 앞에서 3번째 미만인 작은 신장을 가진 경우로 정의합니다.",
    "Snu": "같은 성별을 가진 같은 연령 소아의 키 정규분포 상에서 키가 3% (100명 중 작은 쪽에서 3번째) 미만인 경우를 저신장증이라 한다. 7세 남아를 예로 들면, 통계학적으로 7세 남아 수백 명의 키를 측정 후 재분포시키면 평균을 중심으로 완만하게 퍼지는 정규분포 형태를 갖게 되는데, 어떤 7세 남아의 키가 이 분포 상에서 작은 쪽에서부터 세어 3번째의 키보다 작으면 저신장이라 한다. 6세 여아의 키는 6세 여아의 키 분포, 10세 남아의 키는 10세 남아의 키 분포를 기준으로 평가하게 된다. ‘저신장’은 다른 사람들에 비해 단순히 키가 작다는 것을 의미하고, 이 중에는 질병이 있는 사람도 있으나, 대부분은 질병없이 부모 키가 작거나(가족성 저신장), 사춘기가 늦게 오는 사람(체질적 사춘기, 성장 지연)들이다. 그러나 ‘성장 장애’는 질병 등에 의하여 비정상적으로 성장하는 경우를 말하며, 성장 속도가 너무 크거나 낮을 수 있고 적극적인 진단 및 치료가 요구된다. 성장장애는 성장곡선에 주시적으로 키와 체중을 기입하여야 파악이 가능하다. 예를 들면 키가 7세에 100명 중 10번째 였는데, 8세에  100명 중  20번째 또는 3번째처럼 키백분위수가 커지거나 작아지면 성장장애가 있는지 확인이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "저신장의 원인은 매우 다양합니다. 부모나 가족의 키가 작아 유전적으로 작은 키를 물려받은 경우가 가장 많습니다. 이런 경우 검사상 뼈 나이와 성장 호르몬 분비, 성장 속도 등 모든 것이 정상입니다.  다음으로는 체질적 성장 지연이 많습니다. 이는 나이에 비해 뼈의 성장이 느린 경우로, 또래보다 키가 작습니다. 이후에 신장의 성장이 늦게까지 계속되어 성인이 되었을 때는 신장이 정상 범위에 도달합니다.  문제가 되는 것은 병적인 저신장증의 경우입니다. 이는 전체의 20% 정도를 차지합니다. 그 원인으로는 성장 호르몬의 결핍, 갑상선 호르몬의 결핍, 당뇨병, 쿠싱 증후군과 같은 내분비 장애와 만성 신장 질환과 선천성 심장 기형, 소화기 장애 등의 심한 만성 질환이 있습니다. 심한 영양 장애, 자궁 내 성장 지연 등도 원인이 됩니다.",
    "Snu": "저신장은 대부분 특정 질환이 없다. 부모의 키가 작은 가족성 저신장증(부모 키가 작으며, 뼈 연령은 실제 만 나이와 비슷한 경우) 또는 체질성 사춘기-성장 지연(부모, 형제와 마찬가지로 사춘기가 늦게 오고 키도 늦게 자라는 경우)이 거의 대부분을 차지한다. 그러나 부당 경량아(출생 체중이 뱃 속에 있던 기간에 비하여 3백분위수 미만으로 작은 경우)나 성장 장애를 초래하는 질환이 있는 경우 어느 정도의 나이가 되면 저신장을 관찰할 수 있게 된다. 예로 100명 중 50번째 키를 유지하던 아이가 뇌종양에 의해 성장호르몬 결핍증이 발생하면 이 때부터 키가 잘 자라지 않게 되고, 이후 시간이 지나면 100명 중 3번째 미만으로 점점 작아지게 되어 저신장증이 발생하게 된다. 저신장을 일으키는 질병은 매우 다양하다. 만성 질환이 있거나 호르몬 장애(갑상선기능저하증, 성장호르몬결핍증 , 부신피질 호르몬 과다 등), 골격계 이상(연골무형성증), 염색체 이상( 터너 증후군 , 프레더-윌리 증후군 , 다운 증후군 ) 등이 있으면 초기부터 저신장을 관찰할 수 있다. 또한 성조숙증 이 있으면 성장판이 일찍 닫히면서 성인 키가 작아지게 된다. 원인이 워낙 다양하고, 질병 경과에 따라 성장 장애가 늦게 발견되는 경우도 있어, 숙련된 전문가의 전문적 진료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "저신장의 진단에는 원인을 찾는 과정이 필요합니다. 성장 지연의 원인을 찾기 위하여 성장 호르몬 검사, 염색체 검사, 골연령 검사 등을 시행합니다.  ① 과거력, 가족력 등 문진 출생 시 키와 체중, 성장 속도, 질병 유무, 부모의 키 등 성장에 영향을 줄 수 있는 사항을 자세히 문진하여 기록합니다.  ② 신체 계측키, 체중, 두위, 흉위, 체지방, 피부 주름 두께, 신체 비율 등을 측정합니다. 이것을 한국 소아 및 청소년 신체 발육 표준치 그래프와 비교하여, 아이의 현재 성장 상태를 평가합니다.  ③ 골연령 측정왼손과 손목의 X-선 촬영을 하여 척골, 요골, 수근골, 중수골, 수지골 등의 골 성숙도를 비교하여 측정합니다.  ④ 예측 키 계산예측 키는 역연령, 골연령, 현재 아동의 키, 부모 키 등의 자료를 이용하여 계산할 수 있습니다.  ⑤ 검사영양 상태, 질병 유무를 확인하기 위한 혈액 및 소변 검사, 성장인자 및 성장 관련 호르몬 검사를 시행합니다. 필요할 경우 성장호르몬 자극 검사, 염색체 검사, 뇌 CT 또는 MRI를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저신장의 치료는 병적인 경우에만 필요합니다. 이런 경우는 전체 저신장증의 20% 정도에 해당합니다. 성장 호르몬 치료를 통하여 만성 신장 질환이나 터너 증후군, 성장 호르몬 결핍에 의한 성장 장애를 치료할 수 있습니다. 이는 성장 호르몬 분비에 이상이 있어 키가 자라지 않는다고 판명된 경우에 시행할 수 있습니다. 사춘기로 접어들면 성장판이 닫히므로 여자는 14~16세 이전에 치료가 시행되어야 합니다. 그 시기가 지나면 성장 호르몬제를 투여한다 해도 효과를 기대할 수 없습니다.",
    "Snu": "원인 질환이 있는 경우에는 질환의 적절한 치료가 가장 중요하다. 성장 호르몬은 간과 골격에서 인슐린양 성장인자-I를 만들며, 이 인슐린양 성장인자가 성장에 영향을 미친다. 한국에서는 성장 호르몬결핍증, 만성 신부전 , 터너 증후군 , 프레더-윌리 증후군 에서 성장 호르몬이 보험으로 적용받고 있다. 외국에서는 이 외에도 일부 특발성 저신장증과 부당경량아를 포함하여 일부 질환에서 사용이 허가되어 있다. 성장 호르몬은 질환 및 개인별로 효과의 차이가 있으며, 또한 질환별로 부작용의 발생도 약간씩 차이가 있다. 결국 전문적 지식과 경험을 가진 의사에 의하여 치료받고 합병증 및 효과 유무를 판정받는 것이 가장 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아내분비대사과, 소아정형외과",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}