{
  "병명": "저인산증",
  "증상": {
    "Amc": "임상 증상은 저인산증의 심각성에 따라 아주 다양하게 나타납니다. 이러한 증상은 출생 시 태아에게 나타나기도 하며, 그 후 수년이 지날 때까지 나타나지 않을 수도 있습니다. 주산기(치명적) 저인산증(Perinatal(lethal) hypophosphatasia)은 산전 초음파를 통해 확인할 수 있습니다. 사산아로 태어나거나 생존하여 태어난 신생아 모두에게 작은 흉강(thoracic cavity; 목과 횡격막 사이에 위치하는 복측 체강 부분), 짧고 휘어진 몸통이 확인됩니다. 주산기 저인산증의 신생아는 폐 기능 부전(pulmonary insufficiency)이 나타날 수 있으며, 이는 주요 사망 원인입니다. 고칼슘 혈증이 일반적으로 나타나며 이로 인해 무호흡 또는 발작이 동반될 수 있습니다. 주산기(양성) 저인산증(Perinatal(benign) hypophosphatasia)은 산전 초음파를 통해 확인할 수 있습니다. 출생 이후 아동기 또는 성인기에 저인산혈증으로 인해 장골의 휘는 등 골격이 변하는 증상이 나타납니다. 영아기 저인산증(Infantile hypophophatasia)이 있는 환아는 출생 시에 정상적일 수 있습니다. 하지만 출생 이후부터 생후 6개월 이전까지 두개골조기유합증(craniosynostosis), 무기질 감소, 구루병성 늑골, 고칼슘뇨증, 폐 기능 부전, 고칼슘혈증으로 인한 합병증, 식욕 부진, 성장 장애, 근긴장 저하가 나타납니다. 드물게 비타민 B6 의존성 발작(vitamin B6-dependent seizures)과 성장 과정에서 신장 이상이 나타날 수 있습니다. 가성 저인산증(Pseudohypophosphatasia)은 영아기 저인산증(Infantile hypophophatasia)을 진단하는 임상 증상, 생화학 검사, 방사선 검사에서는 저인산증의 소견을 보이지만, 혈청의 알칼라인 포스파테이스 활성도가 정상 범위인 것이 특징적입니다. 아동기 저인산증(Childhood hypophosphatasia)은 대부분 유치(앞니)가 5세 이전에 빠지게 되며, 저신장, 또래에 비해 늦은 걷기, 걸음걸이가 좌우로 휘청거리며 걷는 동요성 보행(오리걸음, 근육 병증의 보행 : waddling myopathic gait) 등이 나타납니다. 골격 기형, 뼈의 통증과 골절이 특징적입니다. 골간과 골간단부의 골절이 나타날 수 있습니다. 성인기 저인산증(Adult hypophsphatasia)은 아동기 또는 영아기의 일시적인 구루병 또는 유치의 조기 손실과 관련됩니다. 영구치가 일찍 빠지며 치아 표면의 에나멜 형성 부전으로 인해 치아 표면이 거칠고 연하며 쉽게 부스러지고 충치가 잘 발생합니다. 대부분 중년기에 진단을 받으며, 하지의 방사선 검사에서 불완전한 골절이라고 생각되는 곳 위에 골막의 비후와 골 신생을 볼 수 있는 pseudofracture(가성 골절), 긴장 골절(스트레스 골절)이 나타납니다. 발의 통증이 일반적으로 나타납니다. 중족골의 골절이 있는 경우 매우 천천히 치료됩니다. 허벅지와 엉덩이의 통증은 대퇴 골간의 피질의 가성 골절(pseudofracture)로 인해 나타날 수 있습니다. 나이가 들면서 연골석회화증(chondrocalcinosis), 관절연골 주위의 골 비대를 특징으로 하는 관절 표면의 비염증성 병변이 나타나는 골관절증(osteoarthropathy)이 발생할 수 있습니다. 치아 저인산증(Odontohypophosphatasia)에서는 골격계의 비정상 소견이 없이 치조골(alveolar bone loss) 소실, 유치(앞니)의 조기 소실, 심한 충치 등의 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "저인산증(Hypophosphatasia)은 선천적 대사 장애로 근육 대사와 뼈 형성과 같은 세포 과정에 필수적인 효소인 알칼라인 포스파테이스(alkaline phosphatase)의 감소로 인해 뼈의 재생 및 무기질화 작용에 장애가 일어나는 유전 질환입니다.  저인산증의 임상 증상은 다양한 형태로 나타납니다. 출생 전 태아에게 나타나기도 하며, 생후 수년이 지날 때까지 나타나지 않을 수도 있습니다. 무기질 골(mineralized bone)이 없는 상태로 사산되거나 생후 6개월 이내에 증상이 나타나는 경우가 가장 중증의 저인산증입니다. 뼈의 탈회가 현저하고 보통 두개 협착, 안구 돌출, 뇌 장애가 동반되며, 보통 1년 이내에 사망합니다.  소아에게는 방사선, 조직학적으로 골 변화가 구루병의 양상과 유사하며, 유치의 조기 소실이 나타납니다. 성인에게는 병적 골절, 골 연화증이 나타나거나 증상이 없기도 합니다. 저인산증은 임상 증상과 발병 시기에 따라 주산기(치명적) 저인산증(Perinatal(lethal) hypophosphatasia), 주산기(양성) 저인산증(Perinatal(benign) hypophosphatasia), 영아기 저인산증(Infantile hypophophatasia), 가성 저인산증(Pseudohypophosphatasia), 아동기 저인산증(childhood hypophosphatasia), 성인기 저인산증(Adult hypophsphatasia), 치아 저인산증(Odontohypophosphatasia)으로 구분됩니다.  저인산증은 상염색체 우성 또는 열성 형질로 유전됩니다. 정확한 유병률은 밝혀지지 않았습니다. 캐나다의 온타리오주의 소아과 병원의 기록에 의하면 주산기와 영아기의 상염색체 열성 형질로 유전되는 저인산증이 10만 명당 1명 정도의 비율로 나타난다고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "저인산증은 상염색체 열성 유전 또는 상염색체 우성 유전됩니다. 근육 대사와 뼈 형성과 같은 세포 과정에 필수적인 효소인 알칼라인 포스파테이스(alkaline phosphatase)의 감소로 발생하며, 원인 유전자는 1번 염색체 단완(1p36.1-p34)에 위치한 ALPL로 밝혀졌습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "저인산증은 혈청과 뼈의 알칼라인 포스파타제(alkaline phosphatase)의 활성이 저하되어 뼈, 치아의 골석회화 장애(defective mineralization)가 나타나는 것이 특징입니다. 저인산증의 진단은 혈청 내 알칼라인 포스파타제의 감소(가성저인산효소증(pseudohypophosphatasia) 제외), 또는 ALPL 유전자의 돌연변이를 확인하여 이루어집니다. 저인산증의 모든 형태에서 공통된 일반적인 진단 기준은 없습니다. 특징적으로 나타나는 임상 증상은 다음과 같습니다.  - 태아기에 선천적으로 장골의 휘는 증상과 함께 골연골 병변(osteochondral spurs), 전결골 함몰(pretibial dimpling)이 나타남.- 알칼라인 포스파타제의 증가 없이 나타나는 영아 구루병- 성장 저하- 두개연화증(craniotabes)- 두개골조기유합증- 청색 공막- 흉부의 늑연골부가 튀어나오는 구루병 염주(rachitic rosary)- 척추측만증- 손목과 발목이 두꺼워짐.- 장골의 휨- 인대의 이완- 근긴장 저하증- 생후 일 년 이내에 나타나는 고칼슘혈증, 고칼슘뇨증- 골절과 뼈의 통증성장기 아동의 골간단부 골절(metaphyseal fractures), 골단(epiphysis)과 골간(diaphysis)의 골절, 성인기의 중족골 골절, 대퇴 가골절- 유치의 조기 소실과 충치  저인산증은 상염색체 열성 또는 상염색체 우성으로 유전되며 표현형이 다양하게 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저인산증의 치료에는 증상의 완화를 목표로 하는 대증 요법(symptomatic treatment)과 각종 부작용과 합병증을 조절하고 완화하기 위한 지지 요법(supportive therapy)이 있습니다. 산전 초음파 검사를 통해 주산기에 저인산증을 진단받은 경우에는 유전 상담이 가족들에게 도움을 줄 수 있습니다. 최근 밝혀진 분자유전학적 검사를 통해 산전 진단이 가능합니다. 영아기 저인산증은 호흡부전증으로 인해 50%의 높은 사망률을 보이기 때문에 정기적인 검진과 조기 중재가 필수적입니다. 고칼슘혈증, 고칼슘뇨증에 대한 예방과 치료가 필요합니다. 발작을 치료하기 위해 전문의의 처방에 따라 비타민 B6(피리독신)을 투여할 수 있습니다.  영아기 저인산증에서는 두개연화증과 두개내압(intracranial pressure)이 증가되고 두개 봉합이 일찍 닫히는 두개골조기유합증이 나타납니다. 따라서 신경외과 전문의의 협진이 반드시 필요합니다. 두개골조기유합으로 인해 때로는 두뇌 손상과 시각 장애가 초래되므로 증상에 대한 조기 진단 및 합병증 예방이 중요합니다. 저인산증으로 진단받은 아동은 만 1세 이후부터 1년에 2회 정기적인 치과 검진과 치료를 받는 것이 좋습니다. 골절에 관한 치료는 정형외과 전문의에게 진료를 받습니다. 보조기의 착용이나 수술이 필요한 경우 시행합니다.  뼈의 통증과 골연화증에 대한 지지 요법으로 비스테로이드 항염증제(Non-steroidal anti-inflammatory drugs; NSAIDs)를 사용할 수 있습니다. 칼슘 보조제와 비타민 D 치료는 성인에게 이차적으로 나타나는 부갑상선 기능 항진증을 예방할 수 있습니다. 저인산증으로 진단받은 환자는 예방적으로 충격이 적은 신체 활동과 운동으로 뼈와 관련된 증상을 완화시키는 것이 중요합니다. 저인산증으로 인한 증상을 완화시키고 합병증을 예방하기 위해서는 전문가의 관리가 중요합니다. 심한 유형에서 골수 이식을 통해 효과를 본 사례들이 보고되어 있으나, 확실한 효과는 아직 입증되지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}