{
  "병명": "저체온증",
  "증상": {
    "Amc": "저체온증은 체온에 따라 다른 증상을 보입니다. ① 32~ 35℃오한, 빈맥, 과호흡, 혈압 증가, 신체기능 저하, 판단력 저하와 건망증 등이 나타나며, 말을 정확히 할 수 없고, 걸을 때 비틀거립니다. ② 28~ 32℃오한이 소실되고 온몸의 근육이 경직됩니다. 극도의 피로감, 건망증, 기억 상실, 의식 장애, 서맥, 부정맥 등이 나타납니다. ③ 28℃ 이하반사 기능이 소실되고, 호흡 부전, 부종, 폐출혈, 저혈압, 혼수, 심실세동 등이 나타납니다. 이 체온이 지속될 경우 사망에 이를 수 있습니다.",
    "Snu": "저체온증은 심부 온도에 따라 크게 경증, 중등도, 중증의 세 가지 범주로 나눈다. 경증(경한) 저체온증은 심부체온이 33~35℃인 경우를 말하며, 일반적으로 떨림 현상이 두드러지고 피부에 ‘닭살’로 불리는 털세움근(기모근) 수축 현상이 일어난다. 피부혈관이 수축하여 피부가 창백해지고 입술이 청색을 띠게 된다. 기면상태에 빠지거나 자꾸 잠을 자려고 하고 발음이 부정확해지기도 한다. 중심을 잘 못 잡고 쓰러지거나 외부의 자극에도 무반응 상태를 보이기도 한다. 중등도의 저체온증은 심부체온이 29~32℃의 경우를 말하며, 의식상태가 더욱 나빠져 혼수상태에 빠지게 되고, 심장박동과 호흡이 느려진다. 근육 떨림은 멈추고 뻣뻣해지며 동공이 확장되기도 한다. 심부체온이 28℃ 이하가 되면 중증의 저체온증 상태가 되어 심실세동 과 같은 치명적인 부정맥 이 유발되어 심정지가 일어나거나, 혈압이 떨어지며 의식을 잃고 정상적인 각막 반사나 통증 반사 등이 소실된다.",
    "Kdca": null,
    "Final": "기온이 떨어지기 시작하면 가장 먼저 떨림을 느낄 가능성이 높습니다. 이는 추운 온도에 대한 신체의 자동 방어 기제로, 몸을 따뜻하게 하려는 시도입니다. 저체온증의 징후와 증상으로는 다음과 같은 것들이 있습니다: 떨림, 발음이 부정확하거나 웅얼거림, 느리고 얕은 호흡, 약한 맥박, 어색한 움직임이나 조정력 부족, 졸음이나 매우 낮은 에너지, 혼란이나 기억 상실, 의식 상실, 밝고 차가운 피부 (영아의 경우). 저체온증이 있는 사람은 증상이 서서히 시작되기 때문에 자신의 상태를 인식하지 못하는 경우가 많습니다. 또한, 저체온증과 관련된 혼란스러운 사고는 자기 인식을 방해하며, 이는 위험한 행동으로 이어질 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "신체의 정상 체온은 36.5~37.0℃의 범위에서 유지되고 있으며, 더위나 추위에 대하여 스스로 신체를 보호할 수 있는 방어 기전을 갖고 있습니다. 저체온증은 신체가 추위에 노출되는 등의 환경적 요인이나 외상, 갑상선 기능 저하증과 같은 질환 등의 이유로 방어 기전이 억제되면서 정상 체온을 유지하지 못하고 체온이 35℃ 이하로 떨어진 경우를 의미합니다. 겨드랑이나 구강 체온은 저체온 시 정확한 중심 체온을 반영할 수 없기에 기준이 될 수 없습니다. 직장 체온이 35℃ 미만일 경우를 저체온증이라고 합니다. 온도에 따라 3단계로 구분합니다. 32℃~35℃가 경도, 28℃~32℃가 중등도, 28℃도 미만이 중도입니다.",
    "Snu": "저체온증은 임상적으로 중심체온(심부체온)이 35℃ 이하로 떨어진 상태를 말한다. 인체의 열 생산이 감소되거나 열 소실이 증가될 때, 또는 두 가지가 복합적으로 발생할 때 초래되며, 저체온증은 갑자기 생기거나 점차적으로 발생할 수 있다. 체온이 정상보다 낮아지면 혈액 순환과 호흡, 신경계의 기능이 느려진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신체의 매우 많은 요인이 열 손실을 예방하는 방어 기전에 영향을 미칩니다. 소아는 상대적인 체표 면적이 성인보다 넓어 열 손실이 많습니다. 고령자는 자율신경계의 이상이나 혈관의 방어 기전의 저하로 더 쉽게 저체온증이 발생합니다. 외상을 입은 경우에 내외적 요인으로 인해 저체온증이 발생합니다. 내적인 요인은 외상에 의한 뇌신경계 기능 저하로 인한 열 조절 능력의 장애입니다. 외적인 요인은 과다 출혈에 의한 쇼크가 발생했을 때 시행한 가온 되지 않은 수액 및 수혈 치료입니다.  그 밖에 차가운 물에 잠겼거나 여러 시간 추운 환경에 노출된 경우, 갑상선 기능 저하증, 부신 기능 저하증, 뇌하수체 기능 저하증, 저혈당증 등의 질환이 있는 경우, 수면제 등의 약물을 복용한 경우, 혈액 순환이 원활하지 못한 경우에 저체온증이 주로 발생합니다. 술을 마신 경우에는 중추신경계의 기능이 저하되어 사지 말단부의 혈관 확장에 의한 열 손실이 크게 증가하기 때문에 저체온증이 쉽게 발생할 수 있습니다.",
    "Snu": "추운 환경에 노출되면 인체는 정상적으로 떨림과 근육 긴장, 대사량 증가 등을 통해 체온을 유지한다. 이러한 체온 유지는 대표적으로 시상하부의 조절로 이루어진다. 저체온증을 일으키는 몇 가지의 원인을 살펴보면 다음과 같다. 1. 우발성(환경성) 저체온증: 추운 환경에 노출되어 나타나는 것으로, 건강한 사람이라 하더라도 저체온증에 빠질 수 있다. 특히 옷을 충분히 입지 않고 비에 젖거나 바람에 맞으면 위험하다. 물에 완전히 젖거나 빠졌다면 물의 열전도율이 높기 때문에 더욱 체온을 쉽게 잃게 되는데, 이러한 경우 체온 손실은 물의 온도에 따라 달라지며, 보통 16~21℃ 이하의 수온에서 잘 일어난다. 2. 대사성 저체온증: 다양한 내분비계 질환(갑상샘 기능 저하증, 부신기능저하증 , 뇌하수체 기능저하증)에서 기인하며, 인체 대사율이 감소하여 발생한다. 저혈당 발생 시에도 저체온증이 동반될 수 있으며, 뇌손상이나 종양, 뇌졸중 과 같은 중추신경계 이상 역시 저체온증을 유발할 수 있다. 알코올 중독이나 약물 중독 환자에게 저체온증이 자주 나타나는데, 알코올은 혈관을 확장시켜 열 발산을 증가시키고 중추신경계를 억제하여 추위에 둔감해지게 되고, 이 결과로 저체온증이 생기게 된다. 3. 그 외: 패혈증 의 경우에도 시상하부의 온도 중추 기능을 마비시켜 저체온증을 일으키기도 한다. 일부 피부질환은 피부의 온도조절 기능을 방해하여 저체온증을 유발한다. 병원에서 대량의 수액을 정주하거나 수혈을 하는 경우에도 의인성 저체온증이 발생할 수도 있다. 또한, 머리에 심한 외상을 입었을 때에도 저체온에 빠질 수 있다. ※ 저체온증의 원인 요약: 우발성(환경성), 대사성, 시상하부 이상 혹은 중추신경 기능 이상, 약물 유발성, 패혈증, 피부 질환, 의인성(수액 요법 등에 동반)",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "직장이나 방광에서 측정한 심부 체온이 35℃ 이하일 경우 저체온증으로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저체온증 환자를 발견할 경우 더 이상의 열 손실을 방지하고, 조심스럽게 이송하여 재가온 하는 것이 중요합니다. 체온 손실을 막기 위해 젖은 의복은 제거하고 담요로 환자를 감싸줍니다. 심근이 매우 불안정한 상태이므로 부정맥이 발생할 수 있어 환자의 움직임을 최소화하여 이동해야 합니다. 부정맥은 생명에 위협을 줄 수 있지만, 대부분의 심율동 장애는 특별한 치료 없이 재가온 시에 자발적으로 회복됩니다.  저체온증 환자는 탈수가 심하고 혈액의 점도가 증가하여 합병증이 발생할 수 있으므로 빠르게 수분을 공급해 주어야 합니다. 의식이 있으면 따뜻한 음료와 당분을 공급하고, 의식이 없으면 호흡, 맥박 체크와 함께 필요할 경우 심폐소생술을 하면서 수액을 공급합니다.  중심 체온을 지속적으로 측정하며, 체온에 따른 재가온을 시행합니다.  ① 수동적 외가온법중심 체온이 30℃ 이상일 때 담요나 의복 등으로 따뜻한 환경을 만들어 열 손실을 방지합니다.  ② 능동적 외가온법이는 외부에서 신체의 외부로 열을 가하여 체온을 올리는 방법으로, 가온 담요 등을 이용합니다. 체온이 30℃ 이하인 환자에게 시행하면 말초 혈관이 확장되면서 차가운 혈액이 내부로 순환되어 오히려 중심 체온이 떨어지거나, 독성과 산을 포함한 혈액을 이동시켜 심각한 산증이 발생할 수 있습니다. 30℃ 이하의 저체온증 환자에게는 내가온법을 시행하여 체온을 올립니다.  ③ 능동적 내가온법이는 외부에서 신체의 내부로 열을 가하여 체온을 올리는 방법입니다. 이는 체온이 32℃ 이하이고 심장이 불안정하거나 재가온이 너무 느리거나 안되는 경우, 이차적인 저체온증일 경우 시행합니다. 가온된 수액을 투여하거나 복막 투석, 위세척, 방광 세척 등의 방법을 사용할 수 있습니다.",
    "Snu": "치료는 크게 일반적인 대증요법과 재가온요법의 두 가지로 진행된다. 젖은 옷을 입고 있으면 빨리 제거하고, 몸통을 마른 담요로 따뜻하게 감싸주며, 흡입되는 산소와 수액은 반드시 차가운 기가 제거되도록 가온된 것으로 공급하며, 심부체온과 심전도, 산소 포화도를 감시한다. 저체온증 환자는 환자를 옮기거나 처치하는 과정에서 심실세동 등의 부정맥 이 유발될 수 있으므로 매우 조심스럽게 다루어져야 하는데, 저혈압 으로 인해 맥박이 느껴지지 않는다고 심정지로 간주하여 심폐소생술 을 섣불리 적용하면 오히려 심실세동이 촉발되는 경우가 있으므로 주의해야 한다. 알코올과 관련된 저체온증이 의심되는 경우나 저혈당이 동반된 경우에는 비타민 B1이나 포도당을 정주해볼 수 있으며 감염성 질환이나 갑상선 기능 저하증 이 확인된 경우 항생제나 호르몬 치료를 고려할 수 있다. 재가온요법은 개별 환자의 상황에 맞게 적용되어야 하는데, 수동적 재가온과 적극적 재가온 요법을 알맞게 적용하여, 환자 상태를 관찰하면서 체온을 상승시킨다. 아직 재가온 속도나 방법에 관한 통일된 가이드라인은 없는 상태이다. 심정지가 의심되는 경우에는 저체온증에 동반된 심정지 치료 가이드라인에 따른다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": "응급의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}