{
  "병명": "저칼륨혈증",
  "증상": {
    "Amc": "저칼륨혈증의 증상은 개인차가 심합니다. 3.0mEq/L 이상에서는 무증상인 경우가 대부분입니다. 혈중 칼륨의 농도가 3.0mEq/L 이하인 경우에는 보통 피곤, 근육통, 무기력, 전신 마비의 증상이 나타납니다. 평활근이 영향을 받으면 마비성 장폐색, 근육세포의 대사 이상으로 횡문근융해의 위험성이 증가합니다. 심실 재분극의 지연으로 인해 심전도상 T 파가 편평해지거나 U 파 출현, QT 간격 연장 등이 나타나게 됩니다.",
    "Snu": "주 증상은 골격근의 근력 저하(주로 하지)이며, 심한 경우에는 경련, 근육 과민, 테타니(tetany, 근육의 불수의적인 수축)도 드물게 관찰됩니다. 또한 간혹 횡문근 융해증이 병발할 수 있으며, 다뇨와 야간뇨의 증상을 보이기도 합니다. 가장 위험한 증상은 심전도가 변화되고 부정맥 이 발생하는 것입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "저칼륨혈증은 혈청 칼륨 농도가 정상 이하로 떨어진 상태입니다. 이는 농도에 따라 경증(3.5mEq/L 미만), 중등증(2.5~3.0mEq/L), 중증(2.5mEq/L 미만)으로 나뉩니다.  칼륨은 세포 내 가장 많은 전해질입니다. 96%가 세포 내, 나머지 4%가 혈관 내에 존재하며, 특히 위장관계에 풍부합니다. 칼륨은 우리 몸에서 세포 내 삼투성 농도 조절에 중요한 역할을 합니다. 칼륨은 신경 자극의 전도와 골격근, 심장, 평활근의 수축을 돕고, 세포 대사에서 효소 활동과 간에 글리코겐 저장을 돕습니다. 그리고 수소와 세포 교환을 통해 산-염기 균형을 유지합니다.",
    "Snu": "혈액 검사에서 혈청 칼륨 농도가 정상치인 3.5~5.5mmol/L 미만인 경우를 말합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신체는 칼륨을 저장하지 않기 때문에 음식으로만 섭취해야 합니다. 기아, 영양 불량 등으로 칼륨의 섭취량이 저하되면 저칼륨혈증이 발생합니다. 구토, 설사 등으로 인한 소화액의 대량 상실, 당뇨병성 케톤산증에서 발생하는 삼투성 이뇨, 인슐린 과잉으로 인한 칼륨의 세포 내 이동, 이뇨제, 스테로이드 남용, 주기성 사지 마비, 대사성 알칼리증, 고알도스테론증, 쿠싱 증후군, 간 질환 등으로 인해 저칼륨혈증이 발생할 수 있습니다.",
    "Snu": "설사, 대사성 산증(세뇨관성 산증), 이뇨제 사용, 대사성 알칼리증, 당뇨병 성 케톤산증, 구토, 바터(Bartter) 증후군이나 기텔만(Gitelman) 증후군과 같은 유전성 질환, 저마그네슘혈증 등은 정상 혈압을 보이는 저칼륨혈증의 원인입니다. 또한 악성 고혈압 , 신동맥 협착증, 고알도스테론증, 리들(Liddle) 증후군, 과도한 감초 섭취와 같은 경우에는 저칼륨혈증과 함께 고혈압이 동반됩니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구토와 설사 등 소화기를 통한 소실과 이뇨제 투여 병력을 확인하고, 혈청 칼륨 농도와 소변 중 칼륨 농도를 측정하여 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저칼륨혈증의 치료는 칼륨 투여를 통해 이루어집니다. 경증인 경우에는 경구로 칼륨을 투여합니다. 이때 위점막 자극이 발생하므로 물, 주스, 음식과 같이 섭취합니다. 중증에서는 염화칼륨을 정맥 투여합니다. 정맥에 직접 투여하는 것은 심장마비를 일으키므로 반드시 수액에 섞어 정맥 주입하여야 합니다. 혈중 칼륨의 농도를 정기적으로 체크하면서 천천히 주입해야 합니다. 칼륨 소실 이뇨제를 사용할 시 칼륨 보충 식이와 칼륨 보충 이뇨제를 사용합니다.",
    "Snu": "가장 안전하며 권장되는 방법은 경구로 염화칼륨(KCl)을 투여하는 것입니다. 저칼륨혈증을 교정할 때 혈청 마그네슘 농도가 떨어지면 이를 먼저 교정해야 칼륨 농도도 교정할 수 있습니다. 치료에 있어서 무엇보다 중요한 것은 원인 질환을 교정해 주는 것입니다. 부정맥 의 발생이 의심되면 응급 치료가 필요하며 이 경우는 칼륨을 섞은 수액을 정맥 투여합니다. 디기탈리스(Digitalis, 강심제) 치료 중 호흡근의 근력 저하, 당뇨병 성 케톤산증이 있거나, 심한 저칼륨혈증(<3.0mmol/L)의 경우에는 치료가 절대적으로 필요합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 신장내과, 소아신장과",
    "Snu": "신장내과, 내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}