{
  "병명": "저칼슘혈증",
  "증상": {
    "Amc": "저칼슘혈증은 세포 외 액 내 칼슘 손실량이 장이나 뼈를 통해 대체되는 양보다 클 때 발생합니다. 감각 이상, 근육 경련, 후두 경련, 경련 발작 등 신경 및 근육 흥분성에 의한 증상이 나타납니다. 초기에는 주로 입술, 손, 발의 저린 느낌이나 얼얼한 느낌이 나타납니다. 이와 같은 신경-근육 과흥분성은 입 주위의 안면 신경을 건드리면 안면 근육이 수축하는 츠보스텍 싸인(Chvostek’s sign)과 혈압계를 3분 이상 팽창시킬 때 손발 연축이 일어나 손목과 손 허리 손가락 관절의 구부림, 손가락의 과신전, 엄지손가락을 손바닥 쪽으로 구부리는 등의 특징적인 트루쏘 싸인(Trousseau’s sign)을 유발합니다. 이 밖에 심박 수가 변하거나, 심한 경우 심정지가 나타날 수도 있습니다.",
    "Snu": "저칼슘혈증의 증상은 저칼슘혈증의 정도와 악화 속도에 따라 다양하게 나타난다. 가벼운 증상으로는 입술, 손, 발 등의 감각이 저하되거나 얼얼한 느낌을 느끼는 감각이상(Paresthesias), 피로, 근력저하, 불안감, 기억력 저하 등의 비특이적인 증상이 있다. 심한 경우에는 테타니(Tetany), 경련, 심부전 , 후두 경련, 심정지 그리고 정신학적인 이상(예, 혼동, 환각, 편집증, 우울) 증상이 발생한다. 테타니(Tetany)는 혈청 속의 칼슘 저하로 말초신경과 신경-근 접합부의 흥분성이 높아지면서 한번의 자극에도 근육이 반복적으로 반응하는 증상을 통칭하는 것으로 위에서 언급한 감각 이상부터 경련, 후두경련, 손발의 경축까지 다양한 증상을 의미한다. 이중 의학적으로 의미 있는 징후는 크브스테크징후(Chvostek’s sign)와 트루쏘 싸인(Trousseau’s sign)이 있다. 크브스테크징후는 귀 앞쪽의 안면 신경을 자극했을 때 안면 근육이 움찔하는 수축이며 트루쏘 싸인은 수축기 혈압 이상으로 3분간 혈압계를 팽창시켰을 때 손의 근육이 손바닥쪽으로 구부리는 증상을 의마하며 두 증상 모두 근육의 과민성 때문에 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "저칼슘혈증은 칼슘의 농도가 정상 이하(8.5mg/dL 이하)로 감소된 상태입니다. 이는 신경계와 근육계, 심장 등에 영향을 미칩니다.  칼슘은 뼈의 중요한 구성 성분으로 골격의 성장과 골밀도의 유지, 근육의 수축과 인체에서 일어나는 혈액 응고, 효소 작용 등 여러 생화학적 반응에서 중요한 역할을 합니다. 혈액 내 칼슘의 50%는 생물학적으로 활성형인 이온화 형태이고, 40%는 단백과 결합되어 있습니다. 주로 부갑상선호르몬, 칼시토닌, 비타민 D 등이 장, 신장, 뼈에 작용하여 칼슘의 농도를 조절합니다.",
    "Snu": "저칼슘혈증은 혈청의 칼슘이 정상보다 낮은 것을 의미한다. 혈청 총 칼슘농도의 정상 범위는 일반적으로 8.8-10.5 mg/dL이며, 혈청 속의 칼슘은 단백질에 결합한 형태 혹은 단독으로 이온화된 형태로 존재한다. 이 중 실제로 생체 내부에서 작용하는 칼슘의 형태는 '이온화 칼슘(Ionized calcium)'의 형태로 일반적인 정상범위는 1.05-1.35 mmol/L 이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "체내 칼슘의 흡수, 배설, 균형은 섭취된 음식물 내에 있는 칼슘의 양과 소장 점막, 신장 기능, 뼈의 형성, 부갑상선호르몬, 비타민 D, 칼시토닌의 혈중 농도에 따라 조절됩니다. 이 중 주로 부갑상선호르몬과 비타민 D에 의해 조절됩니다. 부갑상선호르몬은 뼈와 신장에 작용하여 뼈에 있는 칼슘을 혈액 내로 유리시키고, 신장에서는 신세뇨관의 칼슘의 재흡수를 증가시켜 혈중 칼슘을 높입니다. 비타민 D는 섭취한 칼슘의 장관 흡수를 촉진하고, 부갑상선호르몬의 뼈에 대한 작용을 도와줍니다. 따라서 부갑상선호르몬이나 비타민 D가 부족하면 저칼슘혈증이 발생합니다.  소아의 저칼슘혈증은 신생아 저칼슘혈증, 부갑상선 기능 저하증, 비타민 D 결핍증의 3가지로 크게 나눌 수 있습니다. 신생아 저칼슘혈증은 생후 72시간 이내에 발생하는 초기 신생아 저칼슘혈증과 생후 5~10일 경에 발생하는 후기 신생아 저칼슘혈증으로 나누어집니다. 모두 부갑상선호르몬의 일시적인 기능 저하와 관계가 있습니다. 초기 신생아 저칼슘혈증은 모체로부터 태반을 통한 칼슘 공급이 중단되고, 수유를 통한 칼슘 섭취가 부족해서 생깁니다. 후기 신생아 저칼슘혈증은 인이 많이 들어 있는 우유를 먹어서 발생합니다. 부갑상선 기능 저하증은 부갑상선의 분비가 적거나 기능에 장애가 있는 상태입니다. 이는 유전되거나 선천적으로 부갑상선 형성이 안 된 경우, 저마그네슘 혈증, 후천적 부갑상선 기능 저하증이 원인입니다. 비타민 D 결핍증은 비타민 D의 섭취 부족이나 일광 부족, 약물이나 간 질환, 신질환 등에 의해 비타민 D의 대사나 활성이 감소한 경우에 발생할 수 있습니다.",
    "Snu": "혈청 내의 칼슘 농도에 영향을 미치는 주요 원인은 부갑성호르몬, 비타민 D, FGF 23(Fibroblast growth factor 23), 칼시토닌 그리고 혈청 인 농도 이며, 저칼슘혈증은 대부분 부갑상선 저하증, 비타민 D결핍증 그리고 약물에 의해 발생한다. 부갑상선 기능 저하증 의 경우 혈중 부갑상선(Parathyroid hormone) 농도를 측정하여 진단할 수 있으며 성인의 경우 부갑상선/갑상선/경부 수술 후, 경부 방사선 치료 , 자가면역성 질환 등에 의해 발생하며 소아의 경우 선천적으로 발생할 수 있다. 비타민 D 결핍증은 식이 부족, 자외선 조사 부족 등에 의해 발생할 수 있으며 만성 신부전 환자(Chronic kidney disease)의 경우 신장이 비타민 D의 활성형 전환을 담당하고 있기 때문에 활성형 비타민 D 결핍증이 발생할 수 있다. 골다공증 치료 약제, 부갑상선길항제, 일부 항경련제 등에 의해 발생하는 경우도 있기 때문에 현재 복용 혹은 투약 중인 약제 확인 또한 필요하다. 뿐만 아니라 고인산혈증, 저마그네슘혈증 등과도 관계가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상적으로 Chvostek’s sign과 Trousseau’s sign은 저칼슘혈증을 예측하는 주요 변수입니다. 특징적인 소견은 심전도상 QT 간격의 연장과 늘어난 ST 분절 소견으로, 칼슘 농도가 6.0 mg/dL 이하일 경우에 나타납니다. 혈액의 총 칼슘 농도가 8.5mg/dL 이하이거나 이온화 칼슘 농도가 4mg/dL 미만일 경우에는 저칼슘혈증으로 진단됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "증상이 없는 저칼슘혈증은 칼슘 보충제를 식사 30분 전 우유와 함께 복용하여 교정합니다. 부갑상선 기능 저하증, 만성 신부전 및 비타민 D 대사의 유전적 이상에 의한 만성 저칼슘혈증은 주로 칼슘과 비타민 D를 투여하여 치료합니다. 급성 저칼슘혈증으로 인한 경련은 즉시 치료해야 합니다. 10% 염화칼슘(CaCl) 또는 10% 글루콘산칼슘(Ca-gluconate)을 정맥 주입합니다. 이는 작용 시간이 1~2시간이므로, 4~6시간마다 칼슘 농도를 측정합니다. 칼슘 농도가 7.4~9.0mg/dL을 유지할 때까지 반복적으로 투여합니다.",
    "Snu": "저칼슘혈증의 치료는 칼슘을 보충하는 것에 있다. 임상 증상의 정도가 심하거나, 생명을 위협하는 경우 10% 글루콘산칼슘(Ca-gluconate) 10% 또는 염화칼슘을 정맥 주입한다. 경증의 경우에는 경구 칼슘제제 혹은 비타민 D 제제를 투약하여 치료한다. 그러나 이러한 치료는 증상을 치료할 뿐, 본질적으로는 저칼슘혈증의 원인을 파악하여 그 원인에 대한 치료를 하는 것이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 신생아과, 소아내분비대사과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}