{
  "병명": "저혈당증",
  "증상": {
    "Amc": "저혈당증의 증상에는 기운 없음, 몸의 떨림, 창백, 식은땀, 현기증, 흥분, 불안감, 가슴 두근거림, 공복감, 두통, 피로감 등이 있습니다. 저혈당증이 오래 지속되면 경련이나 발작이 있을 수 있고 쇼크 상태가 초래되어 의식을 잃을 수도 있습니다. 따라서 기운이 없고 식은땀이 나는 등의 증상이 나타나면(혈당 측정이 가능하면 검사를 통해 확인한 후) 저혈당이 더 진행되기 전에 혈당을 올릴 수 있은 음식(주스, 사탕, 설탕 등)을 섭취해야 합니다.",
    "Snu": "저혈당이 발생하면 뇌와 신경기관에 공급되는 포도당이 부족해지고, 뇌신경계는 에너지 부족을 느끼게 되어 신체의 자율신경계를 작동시키게 된다. 그 결과로 현기증, 피로감이 발생할 수 있고, 심해지면 간질 발작과 의식 소실이 발생할 수 있으며 사망할 수도 있다. 또 저혈당을 극복하기 위해 교감신경이 항진되어 혈압 상승, 가슴 두근거림, 떨림이 발생하고, 부교감 신경의 작용으로 식은땀 , 공복감 등이 발생할 수 있다.",
    "Kdca": null,
    "Final": [
      "구토, 피로, 불안, 발한, 두통, 메스꺼움, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌함, 과민성, 심계항진",
      "구토, 불안, 발한, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌함, 과민성, 심계항진",
      "구토, 피로, 불안, 발한, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌함, 과민성, 심계항진",
      "구토, 피로, 불안, 발한, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌해짐, 과민성, 심계항진",
      "구토, 피로, 불안, 발한, 두통, 흐릿하고 왜곡된 시야, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌해짐, 과민성, 심계항진",
      "구토, 피로, 불안, 발한, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 발음이 어눌함, 과민성, 심계항진",
      "구토, 피로, 불안, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌함, 과민성, 심계항진",
      "구토, 피로, 발한, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌해짐, 과민성, 심계항진",
      "피로, 불안, 발한, 두통, 메스꺼움, 시야 흐림 및 왜곡, 과도한 허기, 입술 건조 및 따끔거림, 발음이 어눌해짐, 과민성, 심계항진",
      "혈당 수치가 너무 낮아지면 저혈당의 징후와 증상으로는 다음과 같은 것들이 나타날 수 있습니다: - 창백한 얼굴 - 몸 떨림 - 발한 - 두통 - 배고픔 또는 메스꺼움 - 불규칙하거나 빠른 심장 박동 - 피로 - 과민성 또는 불안 - 집중력 저하 - 어지러움 또는 현기증 - 입술, 혀, 뺨의 따끔거림 또는 무감각 저혈당이 악화되면 다음과 같은 징후와 증상이 나타날 수 있습니다: - 혼란, 비정상적인 행동 또는 일상적인 작업을 완료하지 못하는 경우 - 협응력 상실 - 발음이 어눌해짐 - 시야가 흐리거나 터널 시야 - 잠든 경우 악몽 심각한 저혈당은 다음을 초래할 수 있습니다: - 반응 없음 (의식 상실) - 발작"
    ],
    "1200": null
  },
  "정의": {
    "Amc": "저혈당증은 혈당이 정상인보다 낮은 상태를 말합니다. 일반적으로 혈당이 50mg/dl 이하일 때를 말합니다(참고로 정상인의 혈당은 공복의 경우 60~120㎎/㎗, 식사 2시간 후의 혈당은 140㎎/㎗ 이하로 유지됩니다). 하지만 사람마다 저혈당으로 인한 증상이 나타나는 혈당 수치가 다릅니다. 따라서 모든 사람의 저혈당 기준을 50mg/dl 이하라고 할 수는 없습니다.",
    "Snu": "정상인에서 혈당은 약 80~150mg/dL로 일정하게 유지되며 우리 몸의 각 부분에 보내지는 에너지의 주요 공급원이 된다. 저혈당증이란 여러 가지 원인에 의해서 혈당이 정상 수치 이하로 감소함으로써, 신체기관에 공급되는 포도당의 양이 감소하고 다양한 증상을 나타내는 상태를 뜻한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "저혈당증이 생기는 흔한 원인은 경구용 혈당 강하제나 인슐린을 사용하는 사람이 평소보다 음식 섭취량이 적거나(음식을 거르는 경우, 매우 소식하는 경우, 소화가 안 되어 구토 증상이 있는 경우 등) 활동량과 운동량이 과한 것입니다. 한편 식사와 운동은 평소대로 했으나 인슐린이나 경구용 혈당 강하제를 실수로 과량 투여하는 경우에 저혈당이 발생할 수 있습니다.  이외에도 음주나 일부 혈당을 떨어뜨리는 약물의 사용, 중증의 신체적 질환, 부신피질호르몬이나 글루카곤 등의 호르몬 결핍, 인슐린 생성 췌장 종양, 인슐린에 대한 자가면역 질환이 있는 경우, 위절제술 환자, 유전성 탄수화물 대사효소 이상 질환 등의 요인에 의해서도 저혈당이 발생할 수 있습니다.",
    "Snu": "저혈당의 가장 흔한 원인은 당뇨병 치료에 사용되는 경구 당뇨약이나 인슐린에 있습니다. 경구 당뇨약 중 설폰요소제나 인슐린이 과량 투여되면 저혈당이 발생할 수 있다. 이러한 약을 사용하는 중에 식사량이 감소하거나 운동량이 증가하면 저혈당이 발생할 수 있다. 당뇨병 환자가 음주를 하는 경우에도 새벽 저혈당 위험이 증가한다. 당뇨병이 없는 사람에서는 간, 신장, 심장 질환이나 패혈증 , 영양실조 와 같은 중증 질환이 있을 때 저혈당이 발생할 수 있다. 췌장 인슐린 분비 종양, 인슐린에 대한 자가면역질환 등 여러 질환에 의해서 체내 인슐린 양이 비정상적으로 많아지는 경우에도 저혈당이 발생할 수 있다. 식후에만 잠시 저혈당이 발생하는 식후 저혈당 질환은 위절제술 이후나 인슐린저항성에 의해서 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "당뇨병으로 치료를 받고 있는 사람에게 저혈당이 의심되는 증상이 생기면 우선 자가혈당측정기를 이용해 혈당을 검사합니다. 자가혈당측정기를 이용해 측정한 혈당이 낮을 경우(대개 60~70mg/dl 이하)에는 적절한 양의 음식물을 섭취하여 혈당을 올려야 합니다. 만일 당뇨병 때문에 경구용 혈당강하제나 인슐린 치료를 받지 않고 있던 사람에게 저혈당이 의심되는 증상이 발생하면 반드시 병원에서 혈액을 뽑아 시행하는 검사 방법으로 저혈당이 있는지를 확인해야 합니다. 병원 검사를 통해 저혈당이 확인되면 저혈당의 원인을 구분하기 위한 추가적인 검사를 시행하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "저혈당증이 발생하면 빠른 시간 안에 당질을 함유한 음식을 섭취하고 휴식을 취해야 합니다. 혈당 회복을 위해 섭취할 수 있는 음식으로는 주스나 콜라 반 잔, 사탕 3~4개 정도, 설탕 1 큰 술 등이 좋습니다. 혼수상태이거나 의식이 혼미한 상태에서는 억지로 음식을 먹이면 음식물이 기도에 걸려 더 위험해질 수 있습니다. 의식이 없는 사람에게는 절대로 음식을 먹이면 안 됩니다. 의식이 소실된 경우에는 위험해질 수 있으므로 응급실로 이송하여 포도당 수액을 공급해야 합니다.",
    "Snu": "저혈당증이 의심될 경우 의식이 있는 환자라면 빨리 당분이 있는 음식을 섭취하고, 의식이 없는 경우는 즉시 응급실로 내원하여 수액으로 포도당을 공급받아야 한다. 당뇨병 환자에서는 탄수화물 15mg이 포함된 음식을 섭취해야 한다. 예를 들면 주스, 콜라, 사이다 반잔(150 ml), 사탕 3-5개, 포도당 캔디 등이 이에 해당한다. 이후 원인에 따라 적절한 치료가 필요하다. 당뇨병 환자에서는 반복적인 저혈당이 발생하면 당뇨약을 조정하거나 식사습관 등을 조정하는 것이 필요하다. 췌장 인슐린 분비 종양이 있는 경우 수술을 통해 치료하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 소아내분비대사과",
    "Snu": "내분비내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}