{
  "병명": "전립선 비대증",
  "증상": {
    "Amc": null,
    "Snu": "전립선 비대증으로 인한 배뇨증상을 통틀어 하부요로 증상이라고 한다. 전립선비대증 증상은 소변이 자주 마려운 증상(빈뇨), 뜸을 들여야 소변이 나오는 증상(지연뇨, 요주저), 아랫배에 힘을 주어야 소변이 가능한 증상(복압배뇨), 소변줄기가 가는 증상(세뇨, 약뇨), 소변이 중간에 끊기는 증상(단축뇨), 소변을 봐도 개운치 않고 또 보고 싶은 증상(잔뇨감), 소변을 다 보고 난 후 방울방울 떨어지는 증상(배뇨 후 요점적), 소변이 마려우면 참지 못하는 증상(요절박), 소변을 참지 못해 옷에 누는 증상(절박성 요실금 ), 자다가 일어나 소변을 보는 증상(야간빈뇨) 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "전립선 비대증은 과거에는 전립선이 비대해져 방광 하부의 소변이 나오는 통로를 막아 요도 폐색을 일으켜 소변의 흐름이 감소된 상태로 정의하였고, 조직학적으로는 전립선 간질이나 전립선의 상피조직 세포가 증식된 것으로 정의하였다. 최근에는 이와 같은 정의나 개념으로 설명하기에는 질병의 병태 생리가 너무 복잡하여, 현재 '50세 이상의 남성에서 하루 8회 이상 소변을 보는 빈뇨, 야간 빈뇨, 강하고 갑작스런 요의(오줌이 마려운 느낌)를 느끼면서 소변이 마려우면 참을 수 없는 절박뇨 등의 방광 저장 증상과 지연뇨(소변을 볼 때 뜸을 들여야 소변이 나오는 현상), 단절뇨(소변의 흐름이 끊기는 현상), 배뇨 시 힘을 주어야 하는 현상 등 방광의 배출 장애를 나타내는 증상을 통칭한 하부 요로증상의 호소'로 전립선 비대증을 정의하고 있다. 전립선 위치",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "전립선 비대증의 원인은 아직 명확하게 밝혀지지 않았고, 다른 만성 질환과 마찬가지로 여러 가지 복합적인 요인이 작용하는 것으로 알려져 있다. 현재까지 인정되는 발병원인은 정상 기능의 고환의 노화에 의한 것이다. 전립선은 남성 호르몬 의존 기관이므로 성장과 기능을 유지하기 위해서는 지속적인 남성호르몬이 필요하며, 거세로 인해 남성호르몬이 생성되지 않으면 전립선은 위축된다. 유전적 요인과 가족력 등도 전립선비대증과 연관이 있다. 전립선 비대증으로 수술을 받은 환자의 자손은 같은 질환으로 수술 받을 확률이 증가하고, 일란성 쌍둥이를 통한 연구에서도 높은 상관관계를 보여 전립선비대증의 유전적 소인이 있음이 알려져 있다. 그러나 교육 정도, 신체활동, 비만, 흡연, 음주 등은 논란이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1. 대기요법 전립선비대증 증상이 환자가 견딜만한 수준인 경우 일정 기간 동안 경과를 관찰해 볼 수 있다. 이런 경우 좌욕, 배뇨습관의 개선, 수분 섭취량의 조절, 식이요법 등으로 증상이 개선될 수 있다. 2. 약물치료 전립선비대증으로 인한 하부 요로증상에 대한 치료를 결정하였을 때, 일차적으로 약물치료가 권장된다. 전립선비대증 치료제는 크게 알파차단제와 안드로겐억제제로 분류할 수 있다. 1) 알파차단제 전립선에는 알파아드레날린수용체가 풍부하게 분포하고 있어 알파차단제는 전립선요도의 압력과 긴장을 낮추어준다. 하루 한번만 복용하므로 간편하게 복용할 수 있고 효과가 빠르다는 장점이 있다. 시중에서 판매되는 알파차단제로는 테라조신(terazosin), 독사조신(doxazosin), 탐스로신(tamsulosin) 알푸조신(alfuzosin) 등이 있다. 알파차단제는 예전에는 고혈압 치료제로 사용되었던 약물로 혈압을 떨어뜨리는 효과가 있으며, 일부 약물은 이로 인해 어지럼증 을 유발할 수 있다. 그 외에 알려진 부작용에는 무기력증 , 두통, 시야 이상 등이 있다. 2) 안드로겐 억제제 안드로겐 억제제인 5-알파환원효소억제제가 전립선비대증 치료제로 사용되는데, 시중에서는 피나스테리드(finasteride)와 두타스테리드(dutasteride)가 판매되고 있다. 이들 약제는 안드로겐에 민감한 전립선에서 안드로겐 작용을 억제하여 전립선 크기를 줄이는 작용을 한다. 최근 연구에서는 장기간 복용 시 급성 요폐와 수술 빈도를 감소시켜 전립선비대증의 진행을 억제하는 데 유용하다는 결과가 보고되었고, 전립선암 의 예방 효과에 대한 연구가 활발히 진행 중에 있다. 그러나 복용 후 효과가 나타날 때까지 시간이 오래 걸리고, 성기능을 감소시키는 부작용이 있어 전립선 특이항원 (PSA) 수치가 높은 경우와 전립선크기가 큰 경우에만 복용이 권장된다. 3) 생약제제 알파차단제와 안드로겐 억제제 이외에 식물 추출 기원의 생약제제가 특히 유럽에서 많이 처방되어 왔다. 그러나 지금까지의 연구 결과 등을 종합해 보면, 그 효과에 대해서는 의견이 분분하다. 최근에 좀 더 과학적으로 비교 연구한 결과 이들 약제들은 전립선비대증 치료에 효과가 없다고 밝혀졌다. 따라서 국제적인 기준으로는 더 이상 전립선비대증 치료제로서 권장되지 않는다. 4) 항무스카린제 전립선비대가 심한 경우 이 약제를 복용하게 되면 요폐(소변이 갑자기 안 나와 응급으로 호스를 이용하여 소변을 배출해야 하는 상태)의 발생 위험이 있다. 따라서 최근까지 전립선비대증에서 이 약제를 사용하는 것은 금지되어 있었다. 그러나 전립선비대증에 과민성방광이 함께 동반된 경우에는 선별적으로 조심스럽게 항무스카린제를 사용할 수 있지만, 이에 대해서는 좀 더 많은 임상 연구가 필요하다. 시중에 사용되는 항무스카린제는 옥시뷰티닌(oxybutynin), 프로피베린(propiverine), 트로스피움(trospium), 톨테로딘( tolterodine), 솔페나신(solfenacin) 등이 있다. 항무스카린제의 부작용은 입마름, 변비, 시야 흐림, 요폐 등이 있다. 3. 수술적 치료 최근에는 우수한 전립선비대증 약제가 많이 개발되어 과거에 비해 수술하는 빈도는 많이 감소하였다. 그러나 반복적으로 요로감염, 혈뇨, 요폐 등이 발생하거나 방광 내 결석이 생기는 경우, 또는 약물치료에도 효과가 없는 경우에는 수술적 치료가 고려된다. 1) 경요도 전립선 절제술 경요도 전립선 절제술은 전립선비대증 수술의 표준적 방법이다. 경요도 전립선 절제술의 역사는 100여 년에 이르며 수술기구와 수술방법이 계속 발전되어 왔다. 경요도 전립선 절제술은 요도를 통해 내시경을 넣어서 수술을 하기 때문에 흉터가 남지 않는 장점이 있으며, 90% 이상의 환자가 수술 후 결과에 만족하는 것으로 나타났다. 부작용으로는 출혈, 발기부전 , 정액이 나오지 않고 방광으로 들어가는 역행성사정, 요실금 , 요도협착 , 부고환염 및 요로감염 등이 있다. 2) KTP 레이저 과거 다양한 종류의 레이저가 전립선비대증 수술에 사용되었지만, 만족할 만한 성적을 얻지 못해 더 이상 사용되지 않게 되었다. 그러나 가장 최근 소개된 KTP 레이저는 기존의 레이저 수술 과 달리 전립선조직을 효과적으로 태워 없애고, 수술 후 출혈이 거의 발생하지 않는 장점으로 인해 널리 보급되었다. 현재 널리 시행되고 있는 치료법이다. 최근에는 장기 추적 결과가 보고되고 있는데, 기존의 경요도 전립선 절제술보다 합병증의 발생 빈도는 낮고 수술 성적은 비견할 만한 것으로 나타났다. 현재까지의 결과는 상당히 고무적이지만 향후 장기간의 대규모 환자를 대상으로 한 결과가 필요하다. 3) 관혈적 전립선 적출술 경요도 전립선 절제술의 수술방법과 수술기구의 발전으로 최근에는 개복수술의 빈도가 많이 감소하였다. 그러나 내시경적으로 전립선절제가 힘들 정도로 전립선 크기가 큰 경우에는 관혈적 전립선 적출술을 시행하게 된다. 수술결과는 경요도 전립선 절제술보다 우수하다. 합병증은 경요도 전립선 절제술의 경우와 유사하며, 개복수술에서 발생하는 심부정맥 혈전증 , 출혈 등도 발생할 수 있다. 4) 기타 레이저 수술법 최근에는 홀뮴 레이저를 이용한 전립선종 적출술이 좋은 결과를 보이는 것으로 나타났다. KTP 레이저나 경요도 전립선 절제술에서는 이론적으로 비대된 전립선을 요도 안에서 요도 밖으로 제거해 나가므로 비대해진 전립선을 완전히 제거하는 것이 힘들다. 그러나 홀뮴 레이저를 이용한 전립선종 적출술은 전립선피막 면에서 비대해진 전립선을 통째로 분리하여 제거할 수 있다. 4. 기타 전신 상태가 좋지 않아 수술적 치료가 힘든 환자의 경우 신체에 부담을 덜 주는 수술을 고려할 수 있다. 전립선에 직접 열을 가해 조직을 괴사시키는 온열 요법, 침으로 전립선 조직을 찔러 에너지를 직접 전달하여 조직을 괴사시키는 침소작술, 극초단파를 전립선 부분에 발생시켜 전립선의 염증을 치료하는 극초단파 치료술, 요도에 부목(stent)을 설치하는 방법, 풍선확장술, 에탄올 주입 등이 있지만, 이들의 수술효과는 기존의 수술보다는 떨어진다. 또한 재시술률 및 합병증에 대한 장기간 성적도 아직까지 부족한 실정이다. 온열 요법은 요도를 통한 방법과 직장을 통한 방법 등이 소개되어 있다. 온열 치료에 대해서는 비교적 많은 연구 결과가 나와 있고, 최신판 미국 교과서에 그 결과들이 종합 평가되어 있다. 그러나 온열치료의 요류 개선 효과는 경요도 전립선 절제술과 비교해 보아 열등하다고 알려져 있다. 경요도 전립선 절제술 홀뮴레이저 전립선종 적출술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}