{
  "병명": "전립선염",
  "증상": {
    "Amc": null,
    "Snu": "제1군인 급성 세균성 전립선염은 오한, 허리의 통증, 회음부 및 직장의 통증, 강하고 갑작스런 요의를 느끼면서 소변이 마려우면 참을 수 없는 요절박, 하루 8회 이상 소변을 보는 빈뇨, 배뇨곤란, 갑자기 소변이 막히는 급성 요폐 등의 증상이 발생하며 권태감, 근육통 , 관절통 같은 전신증상이 동반되기도 한다. 제2군인 만성 세균성 전립선염의 증상은 배뇨곤란, 요절박 빈뇨, 야간 수면 시간에 배뇨를 자주 하는 야간뇨, 회음부 통증 혹은 불편감, 하부 허리통증 등이 발생한다. 제3군인 만성 비세균성 전립선염과 증상이 유사하므로 감별을 위한 검사가 필요하다. 제3군인 만성 비세균성 전립선염의 증상은 통증 혹은 불편감이다. 동통은 주로 골반부위, 즉 회음부나 성기 윗부분인 치골상부에서 발생하며, 허리, 성기 바깥 부분에 나타나거나 사정 시 통증이 발생하는 경우도 있다. 제4군인 무증상성 염증성 전립선염은 말 그대로 증상이 없는 경우이다.",
    "Kdca": null,
    "Final": "전립선염의 증상은 유형에 따라 다를 수 있습니다. 일반적인 증상으로는 다음과 같은 것들이 있습니다: - 배뇨 시 통증이나 화끈거림 (배뇨통) - 소변을 보기 어려움, 예를 들어 소변이 뚝뚝 떨어지거나 주저하는 경우 - 잦은 소변, 특히 야간에 (야뇨증) - 갑작스러운 소변 욕구 - 탁한 소변 - 소변에 혈액이 섞여 나옴 - 복부, 사타구니 또는 허리 통증 - 음낭과 항문 사이 부위(회음부)의 통증 - 음경이나 고환의 통증 또는 불편감 - 고통스러운 사정 - 발열, 오한, 근육통 및 기타 독감 유사 증상 (급성 세균성 전립선염의 경우) 이러한 증상들은 전립선염의 유형에 따라 다르게 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "전립선염은 1995년 미국 국립 보건원(NIH; National Institutes of Health)의 분류 및 정의에 의해 4군으로 분류되어 정의된다. 제1군은 급성 증상을 동반한 세균 감염(급성 세균성 전립선염), 제2군은 재발성 세균성 전립선감염(만성 세균성 전립선염), 제3군은 명확하게 확인할 수 없는 감염(만성 비세균성 전립선염, 만성 골반통증 증후군), 제4군은 주관적 증상은 없지만 전립선 염증이 우연히 발견된 경우(무증상성 염증성 전립선염)로 정의된다. 일반적으로 전립선염은 대개 제3군을 의미하며 제3군은 다시 전립선액에 백혈구가 존재하는 경우(3A군, 염증형)와 백혈구가 존재하지 않는 경우(3B군, 비염증형)로 구분된다. 전립선염",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "다른 전립선 질환과 달리 전립선염의 원인은 명확히 밝혀져 있지 않다. 세균성 전립선염은 대개 대장균이 요도로부터 상행감염(하부기관으로부터 상부기관으로의 감염)을 일으키거나 전립선으로 역류할 때 발생한다. 원인균에 대해서는 아직 정립되지 않은 부분이 많지만, 주로 대장균, 대변연쇄구균 그람 양성균 등이 주 원인균으로 알려져 있다. 비세균성 전립선염은 원인균이 검출되지 않을 때 내릴 수 있는 진단명이지만 세균감염의 가능성을 완전히 배제할 수 없다는 의견도 존재한다. 비세균성 전립선염의 경우 기능성 혹은 해부학적 배뇨장애가 원인이 될 수 있다. 그 외에 신경근 혹은 신경학적 이상, 골반부위 손상, 자가면역질환 , 스트레스 등도 원인으로 거론되고 있다. 이상의 원인들이 복합적으로 작용할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "급성 및 만성 세균성 전립선염은 항생제 투여를 위주로 하는 치료법으로 비교적 잘 치유될 수 있지만, 비세균성 전립선염의 경우 치료가 잘 되지 않고 호전과 악화를 반복하거나, 또는 치유된 후에도 재발하는 경우가 흔하다. 비세균성 전립선염의 치료는 아직까지 표준 치료가 정립되지 않아 다양한 치료법이 시도되고 있지만, 아직까지 만족스러운 결과를 얻지 못하고 있다. 1) 제1군(급성 세균성 전립선염) 급성 세균성 전립선염은 대증요법(원인이 아닌 증세에 대한 치료법)으로 안정과 충분한 휴식, 해열진통제를 투여하고 광범위 항생제가 주된 치료가 된다. 배뇨곤란이 동반된 경우나 소변이 막히는 급성요폐가 발생한 경우 치골상부에 가느다란 침을 삽입하여 소변배출을 돕는 천자를 고려하거나 요도에 도뇨관을 부드럽게 삽입하여 배뇨를 돕는 방법도 고려할 수 있다. 이러한 치료법이 효과가 없는 경우에는 전립선 농양을 의심하여 전립선초음파나 전산화단층촬영을 시행하고, 농양이 확인되면 경요도절개술이나 고름을 빼내는 배농술을 시행하게 된다. 2) 제2군(만성 세균성 전립선염) 만성 세균성 전립선염의 치료는 항생제 치료가 기본이 된다. 항생제는 일정기간 사용하게 되며 세균의 종류에 따라 12주까지 사용하기도 한다. 소염제를 병용하는 것이 도움이 되는 경우가 있다. 그 외에 알코올이나 커피 등 자극성 음식은 피하고 정기적으로 좌욕을 하고 주기적으로 사정을 하는 것이 좋다. 3) 제3A군(만성 염증형 비세균성 전립선염) 만성 염증형 비세균성 전립선염에서도 항생제 치료를 4~8주간 시행한다. 세균이 배양되지 않았지만 세균 감염을 완전히 배제할 수 없고, 또한 항생제가 함염증 작용도 가지고 있기 때문이다. 알파차단제, 소염제, 5-알파환원효소억제제 등도 도움이 될 수 있다. 그 외에 반복적인 전립선 마사지 나 전립선에 직접 열을 가해 조직을 괴사시키는 온열 치료가 효과적이라는 연구도 보고된 바 있다. 과거 수술적 치료효과도 보고되었지만 수술 후유증 도 고려해야 하므로 거의 시행되지 않는다. 4) 제3B군(만성 비염증형 비세균성 전립선염) 일반적으로 만성 비염증형 비세균성 전립선염에서 항생제는 추천되지 않는다. 주로 사용되는 약물에는 알파차단제, 골격근이완제, 진통제 등이 있다. 그 외에 온열 치료, 바이오피드백 등의 물리치료, 체외 자기장 치료 등이 있다. 5) 제4군(무증상성 염증성 전립선염) 무증상성 염증성 전립선염은 대개 치료가 필요하지 않다. 3배분뇨법 2배분뇨법",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}