{
  "병명": "전자간증",
  "증상": {
    "Amc": null,
    "Snu": "초기에는 단순히 혈압이 오르는 것으로 나타나므로 정기 검사에서 혈압 상승의 소견이 발견되며 별다른 증상이 없는 경우가 많다. 그러나 질환이 진행될수록 다양한 증상이 나타나는데 부종이 심해지고, 소변 양이 감소하며, 두통, 상복부 복통, 시야장애 등이 발생하게 된다. 이러한 경우들은 매우 심각한 증상으로 이미 질환이 많이 진행되었음을 의미한다. 또한 태아의 성장 발육부전이나 심한 경우 태아 사망 등이 나타나기도 한다. 고혈압 과 동반되어 소변에서 단백 성분이 나오거나 혈소판 감소, 간 기능 저하, 신 기능의 악화, 폐부종 , 두통, 흐린 시야 등의 동반 증상이 생기면 전자간증 또는 자간전증이라 하며 이는 질병이 더 진행한 형태이다. 자간증이라는 것은 임신 중에 고혈압 성 질환을 원인으로 경련, 발작을 일으키는 경우를 말한다. 태반 및 태아로의 혈류공급에 장애가 발생하여 태아의 성장부전이 발생하며 심한 경우 태아사망의 원인이 되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "전자간증 (임신중독증)은 임신과 합병된 고혈압성 질환을 말한다. 임신과 합병된 고혈압 이란 임신 중 고혈압이 발견되는 경우라 할 수 있다. 임신 전부터 고혈압이 있거나 임신 20주 이전에 고혈압이 발견되는 경우는 만성 고혈압이라 하고, 임신 20주 이후에 새로이 고혈압이 발견되고 출산 후에 정상화되는 경우 임신성 고혈압 이라고 한다. 고혈압과 동반되어 소변에서 단백 성분이 나오거나 혈소판 감소, 간 기능 저하, 신 기능의 악화, 폐부종 , 두통, 흐린 시야 등의 동반 증상이 생기면 전자간증 또는 자간전증이라 하며 이는 질병이 더 진행한 형태이다. 자간증이라는 것은 임신 중에 고혈압 성 질환을 원인으로 경련, 발작을 일으키는 경우를 말한다. 태반 및 태아로의 혈류공급에 장애가 발생하여 태아의 성장부전이 발생하며 심한 경우 태아사망의 원인이 되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "이 질환의 원인에 대하여는 매우 많은 연구가 이루어지고 있고, 그 원인 또한 무척이나 다양하다고 알려져 있다. 일차적으로 착상 이후 발달단계에서 정상적으로 발생하는 영양막 세포가 모체 내로 잘 침투되지 않아 결과적으로 태반으로의 혈류공급에 장애가 생기는 것이 원인이며, 이것이 이차적으로 산모와 태아의 혈관에 손상을 입혀 다양한 증상들이 발생하게 된다. 여기에는 산모의 비만, 당뇨, 유전적 요인과 같은 다양한 인자가 영향을 미쳐 질환의 상태가 더 나빠지기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "가장 원칙적인 치료는 아이를 분만하는 것이다. 일반적으로 34주 이후에 발견되는 전자간증의 경우 분만을 하는 것이 원칙이며 분만을 하지 않는 경우 질환은 점점 나빠진다. 34주 이전의 치료는 태아의 조산에 대한 위험성과 고혈압 관련 질환의 진행으로 인한 태아와 산모의 위험성을 고려하여 결정하게 되며, 질환이 많이 진행된 경우와 발작을 일으키는 경우에는 조산 여부와 무관하게 무조건 분만을 해야 한다. 치료 약물은 경련 발작을 예방하기 위한 약물과 혈압을 조절하기 위한 약물로 나뉜다. 아무 혈압약이나 복용하거나 자의로 약물을 복용하는 경우에는 태아에게 가는 혈액량을 조절하지 못하여 태아에게 해가 되므로 반드시 입원하여 전문의와 상의하여 치료해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}