{
  "병명": "전치 태반",
  "증상": {
    "Amc": "전치 태반의 증상은 임신 2분기 후반까지 일반적으로 나타나지 않습니다. 가장 특징적인 증상은 통증 없는 출혈입니다. 대부분 임신 동안에 별다른 문제가 없었던 임산부에게 갑자기 발생합니다. 출혈의 양상은 저절로 멈추기도 하고 재발할 수도 있습니다. 출혈의 양도 속옷에 묻는 정도부터 산모와 태아의 생명을 위협할 만한 많은 정도까지 다양할 수 있습니다.",
    "Snu": "대부분 임신 동안에 별다른 문제가 없는 임신부에게 통증이 없는 출혈로 갑자기 발생한다. 다행스럽게도 첫 출혈이 생명에 위험을 줄 정도로 많은 경우는 드물다. 일반적으로 첫 출혈은 저절로 멈추지만 재발한다. 태반 조기 박리 와는 달리 소모성 응고장애가 드물다.",
    "Kdca": null,
    "Final": "전치태반의 주요 증상은 임신 20주 이후에 발생하는 통증 없는 선홍색 질 출혈입니다. 때때로, 더 많은 출혈이 발생하기 전에 소량의 출혈이 있을 수 있습니다. 이 출혈은 자궁의 진통 수축과 함께 발생하여 통증을 유발할 수 있습니다. 또한, 성관계나 의료 검진 중에 출혈이 유발될 수도 있습니다. 일부 여성의 경우, 출혈은 분만이 시작될 때까지 발생하지 않을 수 있습니다. 종종 출혈을 유발하는 명확한 사건이 없는 경우도 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "전치 태반은 태반의 위치가 정상적인 위치에 있지 않고 비정상적인 위치에 있는 것을 말합니다. 태반이 자궁경부의 안쪽을 완전히 또는 부분적으로 덮고 있는 경우도 있고, 자궁경부와 태반이 매우 가까이 위치한 경우도 있습니다. 전치 태반은 그 위치에 따라 4가지 종류로 구분됩니다.  ① 완전 전치 태반 : 자궁경부 내구가 태반에 의해 완전히 덮인 경우② 부분 전치 태반 : 자궁경부 내구가 부분적으로 태반에 의해 덮인 경우③ 가장자리 전치 태반 : 자궁구 바로 가장자리에까지 태반이 위치하는 경우④ 하위 태반 : 태반이 아래쪽에 있는 것은 분명하지만 태반의 끝이 실제로 자궁경구에 닿지 않고 매우 근접해 있는 경우",
    "Snu": "전치태반은 태반이 자궁 경관(internal os)을 일부 또는 완전히 덮고 있는 경우를 말하며, 자궁 하절부가 형성되고 자궁 출구가 열리게 되면 혈관이 파열되어 출혈이 동반될 수 있다. 태반이 자궁 경관(internal os)에서 2cm 이내에 위치하는 경우를 하위 태반(low lying placenta)라고 한다. 약 0.3% 정도의 산모에서 동반될 수 있으며, 고령의 산모, 다산부, 흡연, 자궁근종 이 전치태반의 위험인자로 작용할 수 있다. 전치태반",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "전치 태반의 증상은 임신 2분기 후반까지 일반적으로 나타나지 않습니다. 가장 특징적인 증상은 통증 없는 출혈입니다. 대부분 임신 동안에 별다른 문제가 없었던 임산부에게 갑자기 발생합니다. 출혈의 양상은 저절로 멈추기도 하고 재발할 수도 있습니다. 출혈의 양도 속옷에 묻는 정도부터 산모와 태아의 생명을 위협할 만한 많은 정도까지 다양할 수 있습니다.",
    "Snu": "고령, 다임신부, 자궁근종 , 다태 임신 , 제왕 절개술 이력은 전치태반 발생을 증가시키는 것으로 보인다. 전치태반의 발생률은 제왕절개 분만 의 횟수에 비례한다. 한편, 흡연으로 전치태반의 상대적 위험도가 2배 가량 증가하며, 일산화탄소 저산소혈증 시에 태반비대가 생긴 경우 탈락막 혈관화의 장애에 이은 염증성, 위축성 변화의 결과가 전치태반 발생에 영향을 끼친다고 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "태반의 위치를 알 수 있는 가장 간단하고 정확하며 안전한 방법은 초음파 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "산모와 태아의 생명이 위험할 정도로 출혈이 지속된다면 응급 제왕절개술이 필요할 수 있습니다. 경미한 출혈이라면 일단 입원하여 관찰합니다. 산모와 태아의 안녕이 확인되고 더 이상의 출혈이 없다면 퇴원할 수 있습니다. 임신이 37주 이후까지 지속되기를 기대하면서 관찰합니다. 임신을 성공적으로 지속하여 분만할 경우 제왕절개술을 시행합니다. 태반의 부착 위치가 자궁 수축이 좋은 곳이 아닌 아래쪽에 있다면 출혈이 심할 수 있습니다. 특히 유착 태반과 동반되면 출혈이 더욱 심할 수 있습니다. 제왕절개술 도중에 출혈이 많아지면 다량의 수혈과 집중 치료가 필요합니다. 자궁 수축제, 지혈제, 자궁동맥 결찰술 등을 시행했음에도 출혈이 지속되는 경우에는 자궁동맥 색전술 또는 자궁 절제술을 고려할 수 있습니다.",
    "Snu": "태아가 미숙아 인 경우는 실제적인 출혈이 없다면 모체와 태아의 안전에 중점을 두어야 한다. 즉 임신부의 혈압, 체온, 맥박, 호흡 등의 활력증후 등이 안정적이고 질 출혈 이 멈춘 경우, 태아 심박동 감시장치 상 태아가 건강한 경우, 그리고 언제든지 제왕절개술을 즉각적으로 시행 가능한 경우는 보존적 관리를 하면서 지켜 볼 수 있다. 이 외 과도한 질 출혈이 있는 경우, 태아 가사(뱃속의 태아가 호흡은 못하지만 심장의 박동은 있는 상태)등의 경우는 즉각적인 제왕절개술을 시행하여야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}