{
  "병명": "전폐정맥연결 이상",
  "증상": {
    "Amc": "① (폐정맥 혈류에 협착이 없는) 전폐정맥 환류 이상폐정맥 혈류가 좌심방으로 흘러가지 못하고 직접 또는 간접적인 통로를 통해서 모두 우심방으로 흘러갑니다(즉, 좌우 단락) 체정맥혈(정맥혈)과 폐정맥혈(동맥혈)이 합쳐진 우심방 혈액의 일부는 우심실을 통해 폐동맥으로 가며, 나머지는 심방 중격 결손을 통해 좌심실로 들어갑니다. 따라서 우심방에서 심방 중격 결손을 통해서 좌심방과 좌심실로 흘러들어온 혈류만이 체혈류량, 즉 심박출량을 결정하므로 심방 중격 결손이 커야만 생존할 수 있습니다. 모든 폐정맥의 혈류가 우심방으로 유입되므로 단순 심방 중격 결손보다 폐혈류가 훨씬 더 심하게 증가합니다. 폐동맥 고혈압과 아이젠멩거 증후군(Eisenmenger reaction)이 단순 심방 중격 결손보다 훨씬 빨리 생깁니다. 우심방에서 동맥혈과 정맥혈이 섞여서 체혈류와 폐혈류로 흘러 들어가지만, 폐혈량이 워낙 많으며 우심방에서의 혈류의 혼합이 잘 발생하므로 청색증은 거의 확인되지 않습니다. 나이가 많아질 때까지 수술을 받지 않아서 과다하게 증가한 폐혈류 상태가 오래 계속되어 폐의 말초혈관이 손상을 받아서 막히면 폐동맥 압력이 높아지면서 청색증이 나타납니다(Eisenmenger reaction). 폐혈류 증가로 인하여 잦은 상기도 감염, 발육 부전, 수유 곤란, 빈호흡, 운동 시 숨참 등의 증상이 나타납니다. 성인이 될 때까지 수술을 받지 않는다면,아이젠멩거 증후군(Eisenmenger reaction)으로 인한 증상(청색증, 피곤함)이 나타나거나 우심방이 늘어납니다. 이로 인해 심방 조동, 상실성 빈맥 등의 심방 부정맥이 나타나기도 합니다. 전폐정맥 환류 이상에서는 단순 심방 중격 결손보다아이젠멩거 증후군(Eisenmenger reaction)이 더 일찍, 심하게 발생합니다. 조기 수술을 시행하지 않으면 결국에는 수술이 불가능해집니다. 상실성 빈맥, 심방 조동 등의 부정맥이 생기며 그 빈도는 결손이 크고 나이가 많아짐에 따라 증가합니다. ② (폐정맥 혈류에 협착이 있으면서 심한 폐동맥 고혈압이 동반된 신생아 또는 영유아에서의) 전폐정맥 환류 이상폐정맥 혈류의 경로에 협착이 있으면 다음과 같은 혈역학적인 현상과 이에 따른 증상이 나타납니다. 폐정맥의 압력이 상승하면, 폐동맥 말초 혈관들이 수축하고, 이로 인해 심한 폐동맥 고혈압이 생깁니다. 또한 폐정맥 압력이 상승하면 심한 폐부종이 발생하면서 호흡 곤란, 호흡부전이 나타납니다. 우심방 혈류의 많은 부분이 심방 중격 결손을 통해서 좌심방, 좌심실, 체혈류 순으로 이동하면서 청색증이 나타납니다. 그리고 저산소증에 의한 대사성 산증이 발생하면서 사망에 이릅니다. 심방 중격 결손이 작으면 체혈류량이 감소하여 저심박출의 증상이 나타납니다. 신생아기에, 늦어도 생후 1개월 이내에 청색증과 폐부종에 의한 호흡 곤란이 나타납니다. 폐정맥 경로의 막힌 정도가 심할수록 아주 어릴 때부터, 때로는 출생 직후부터 심한 증상이 나타납니다. 심잡음은 과반수의 환자에게 들리지 않으며, 들리더라도 크지 않습니다. 이로 인해 진단을 놓치기 쉽습니다. 환아는 대부분 생후 2개월 이내에 사망합니다. 특히 폐정맥 혈류의 협착이 심하면 출생 즉시 적극적인 치료와 응급 수술을 해주지 않으면 조기 사망합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "전폐정맥연결 이상은 양측의 모든 폐정맥이 좌심방과 연결되지 않고 체정맥이나 우심방으로 직접 연결되는 심장 기형입니다. 이는 단독으로 발생하기도 하고 복잡 심기형에 동반되어 나타나기도 합니다. 이 질환은 전체 선천성 심장 질환의 1% 정도 혹은 전체 생존 출생아 10만 명당 4~6명 정도의 빈도를 보입니다. 남아의 발생 빈도가 여아보다 2배 정도 높습니다. 한국의 통계에서는 전폐정맥연결 이상이 전체 선천성 심장 기형의 약 0.6%를 차지하는 것으로 보고되고 있습니다.  폐정맥의 연결 부위에 따른 전폐정맥연결 이상의 종류는 다음과 같습니다. ① 상 심장형(40~50%) : 폐정맥이 무명정맥, 상대정맥, 기정맥으로 연결됩니다.② 심장형(20~25%) : 관상정맥동 환류형, 우심방 환류형③ 하 심장형 또는 횡격막 하 (20~25%) : 폐정맥이 문맥, 정맥관, 간정맥 또는 하대정맥으로 연결됩니다.④ 혼합형",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "전폐정맥연결 이상은 대부분 원인이 밝혀지지 않았습니다. 다만 가족력이 있는 것으로 보아 유전적 요소가 관여할 것으로 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물에 노출되면 발병 위험이 증가합니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형이 초래됩니다(선천성 감염). 선천성 심장 질환을 가진 환아 10명 중 1명 이상은 신체의 다른 부위에도 기형이 동반되는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "비폐쇄형은 심전도상 우측 편위와 우심실 비대 또는 우심방 비대의 소견이 나타납니다. 몇 년 이상 진행된 경우에는 제1도 심장 블록이 나타날 수 있습니다. 흉부 X-ray 사진상 우측 심장이 커진 심비대 소견이 보이고, 폐혈관상은 증가되어 있으며, 심장 상부형에서는 특징적인 눈사람 모양(snowman configuration) 또는 8자(figure-of-8) 모양의 음영이 나타납니다. 이 소견은 4개월 이하의 어린 영아에서는 드물게 나타납니다.  심장 초음파 검사상 2D 에코도와 도플러 에코도 및 색도플러 영상을 이용하면 거의 모든 예에서 진단 및 형태학적 분석이 가능합니다. 특히 상태가 좋지 않은 환자에게는 심도자법을 무리하게 시행하기보다는 심장 초음파 검사의 소견만으로 수술하는 것이 권장됩니다. 심도자법 및 심혈관 조영술은 정확한 해부학적 진단이 가능하므로 아직 많이 시행되고 있습니다. 그러나 상태가 나쁜 환자에게는 무리하게 심도자법을 시행해서는 안 됩니다.  폐쇄형은 심전도상 우측 편위 및 우심실 비대의 소견을 보입니다. 흉부X-ray사진상 심장 크기는 보통 정상이나 폐정맥 울혈(pulmonary venous congestion)의 소견을 보입니다. 심장 초음파 검사, 심도자법 및 심혈관 조영술은 비폐쇄형과 동일한 소견을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "전폐정맥연결 이상은 외과적 응급 상황입니다. 발견한 즉시 수술해 주어야 합니다.  ① (폐정맥 혈류에 협착이 없는) 전폐정맥 환류 이상진단 즉시 완전 교정 수술을 시행합니다. 개심 수술을 통해 잘못 연결된 부분을 묶어주고 폐정맥 방(CPVC)과 좌심방의 뒷벽 사이를 연결합니다.  - 수술 결과 및 합병증폐정맥 경로에 협착이 없으면서 폐동맥 압력이 정상인 경우에는 수술 성공률이 거의 100%에 가깝습니다. 수술 후 폐정맥 협착이나 부정맥 등의 후유증도 거의 발생하지 않습니다. 그러나 나이가 많아서 이미 폐혈관의 변화가 나타나서 폐동맥 고혈압이 발생한 환자는 수술의 위험성이 높습니다.  ② (폐정맥 혈류에 협착이 있으면서 심한 폐동맥 고혈압이 동반된 신생아 또는 영유아에서의) 전폐정맥 환류 이상심폐기를 이용한 개심 수술을 통해 한 번에 완전 교정 수술을 시행합니다. 모든 폐정맥이 모인 방을 좌심방의 뒷벽과 연결해 주며, 연결 부위가 나중에 좁아지지 않도록 이를 가능한 한 넓게 만들어 줍니다.  - 수술 결과, 합병증수술 사망률은 보통 5~10% 이하입니다. 폐정맥 협착과 폐동맥 고혈압이 심하면 사망률이 20%까지 높아집니다. 수술 후 발작적인 폐동맥 고혈압(pulmonary hypertensive crisis)은 수술 직후 사망의 가장 흔한 원인입니다. 이는 수술 전에 폐정맥 협착이 있었거나 폐동맥 고혈압이 심했던 환자, 수술 시 나이가 많은 환자에게 더 많이 발생합니다. Nitric oxide(NO gas) 등 폐혈관 확장제를 사용하여 적극적인 치료를 하지 않으면 사망률이 매우 높습니다.  ③ 다음과 같은 경우에 수술의 위험성이 더 큽니다- 폐정맥 협착- 심한 폐동맥 고혈압- 하 심장형 또는 혼합형의 전 폐정맥 환류 이상- 수술 전에 심한 심부전, 폐부종, 저산소증, 대사성 산증 등으로 전신 상태가 불량한 경우- 저체중아, 미숙아",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}