{
  "병명": "전해질 이상",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "가벼운 형태의 전해질 이상은 증상이 없을 수 있습니다. 증상은 보통 전해질 이상이 심해질 때 발생합니다. 모든 전해질 불균형이 같은 증상을 일으키는 것은 아니지만, 대부분 비슷한 증상이 나타납니다.  <전해질 장애의 일반적인 증상>​​ • 불규칙하거나 빠른 심박수 • 피로, 무기력증 • 구역, 구토 • 설사 또는 변비 • 복부 통증, 경련 • 근육의 경련, 위약감, 무감각, 통증 • 경련 또는 발작 • 혼수, 두통 이런 증상이 있다면 전해질 이상일 수 있으니 병원을 찾는 것이 좋습니다. 전해질 이상은 치료하지 않으면 생명을 위협하는 심각한 상태로 진행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "우리 몸의 체액, 혈액, 소변에는 전해질이라고 하는 물질들이 녹아 있습니다. 전해질은 체액에 녹아서 이온을 형성하는 물질을 가리킵니다. 나트륨, 칼륨, 칼슘, 마그네슘 등이 대표적인 전해질입니다. 이러한 전해질은 신진대사에 관여하여 세포가 정상적으로 작동하게 도와주므로 우리 몸의 생명활동에 필수적입니다. 전해질은 체내에서 여러 가지 복잡한 생리적 기전에 의해 일정한 농도로 유지되는데, 이를 전해질의 '항상성'이라고 합니다. 여러 원인으로 인해 전해질 수치가 너무 높거나 낮아지면 우리 몸에 이상증상이 생깁니다. 이를 '전해질 이상'이라고 합니다. 심각한 전해질 이상은 혼수, 경련, 심장마비를 일으켜 생명을 위협할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "전해질 이상의 원인 전해질 이상은 심한 구토, 설사, 땀 흘림, 화상 등으로 인해 체액 손실이 일어났을 때 발생할 수 있습니다. 또한 특정 약물이나 만성신부전 같은 기저 질환도 전해질 이상을 일으킬 수 있습니다. 전해질 질환의 유형에 따라 정확한 원인을 찾아 교정해야 합니다.  전해질 이상의 종류 • 나트륨: 고나트륨혈증, 저나트륨혈증 • 칼륨: 고칼륨혈증, 저칼륨혈증 • 칼슘: 고칼슘혈증, 저칼슘혈증 • 마그네슘: 고마그네슘혈증, 저마그네슘혈증 • 인산: 고인산혈증, 저인산혈증 1. 나트륨(Na+) 나트륨 이온은 체액 균형, 신경기능 및 근육수축 조절 등 정상적인 신체 기능을 유지하는 데 중요한 전해질입니다. 나트륨 이온은 세포외액에 가장 많은 이온으로, 우리 몸의 체액 상태를 반영합니다. 즉, 나트륨이 많으면 체액 과다 상태, 적으면 체액 부족 상태가 됩니다. 1) 저나트륨혈증 혈액의 정상 나트륨 농도는 1 L당 140 mmol 정도이고, 135 mmol 미만인 경우를 저나트륨혈증이라고 합니다. 저나트륨혈증의 발생 속도나 개인의 건강상태에 따라 다른 증상이 나타날 수 있는데, 일반적으로 혈액의 나트륨 농도가 125 mmol/L 미만으로 저하되기 전까지는 의미 있는 증상이 잘 나타나지 않습니다. 경미한 증상으로는 두통, 오심, 구토가 대표적이나, 저나트륨혈증이 심해지면 뇌부종을 초래하여 정신 이상, 의식 장애, 간질 발작이 생기며 사망에 이를 수도 있습니다. 저나트륨혈증의 수치나 증상이 심한 경우, 고농도의 나트륨 함유 수액을 천천히 투여하여 치료합니다. 빠르게 교정하면 뇌부종으로 신경학적 기능이 악화되므로 반드시 서서히 교정해야 합니다. 증상이 없는 경미한 경우는 생리식염수를 투여하면서 수분 섭취를 제한하고, 이뇨제를 투여하기도 합니다. 무엇보다 저나트륨혈증을 유발한 원인 질환에 대한 치료를 시행하여 재발하지 않도록 합니다. 2)  고나트륨혈증 나트륨의 혈중농도가 145 mmol/L 이상인 경우를 고나트륨혈증이라고 정의합니다. 급성 고나트륨혈증은 증상이 매우 심하며, 특히 고령자와 영아는 사망률이 매우 높습니다. 원인으로는 발열, 구토, 설사로 과다한 수분이 소실되거나 충분한 수분 공급이 안 되는 경우, 나트륨을 과다 섭취한 경우에 발생할 수 있습니다. 가장 흔한 증상은 갈증이며, 오심, 구토, 식욕부진, 빈호흡, 피부 긴장도 저하 등이 동반됩니다. 혈중 나트륨 농도가 높아질수록 두통, 안절부절못함, 운동실조, 의식 혼미, 섬망, 경련, 혼수 등의 신경학적 증상이 나타나고 심하면 사망을 초래합니다. 치료는 수분 손실을 막고, 수액을 천천히 투여하여 나트륨 농도를 낮추는 것입니다. 빨리 교정할 경우 혈청 삼투질 농도가 급격히 감소되어 뇌세포 내로 물이 빨려 들어가 뇌부종, 경련, 영구적인 신경학적 손상 및 사망을 초래할 수 있으므로, 24시간 이내 10 mmol/L 이상 감소시키지 않는 것을 원칙으로 합니다. 신장질환이 있는 경우 일일 나트륨 섭취량을 500~2,000 mg으로 제한해야 합니다. 2. 칼륨(K+) 칼륨 이온은 심장, 신경, 근육에 중요한 역할을 하는 전해질입니다. 정상적인 세포내액의 칼륨 농도는 100~110 mmol/L이며, 세포외액의 칼륨 농도는 3.5~5.5 mmol/L입니다. 칼륨은 오렌지, 포도, 토마토, 바나나, 아보카도 등 과일에 맡이 들어 있습니다. 섭취한 칼륨의 약 90%가 신장을 통해 배설되고, 나머지 약 10%가 위장관으로 배설됩니다. 정상적인 몸의 칼륨 농도는 일정하게 유지되는데, 산-염기의 장애, 혈청 삼투압의 증가, 수술이나 화상, 외상, 인슐린 결핍 등과 같은 상태에서 칼륨 균형이 깨지면서 저칼륨혈증 또는 고칼륨혈증이 발생할 수 있습니다. 1) 저칼륨혈증 혈액검사에서 칼륨 농도가 3.5 mmol/L 미만인 경우를 저칼륨혈증이라고 합니다. 저칼륨혈증은 대부분 이뇨제 사용이나 구토, 설사 등 소화기 증상과 연관이 있습니다. 고알도스테론혈증, 수술, 알칼리혈증, 인슐린 사용 등 다양한 질환이나 약물도 원인이 될 수 있습니다. 저칼륨혈증의 증상으로는 근력약화, 근육경련, 근육통, 감각이상, 전신 무기력증과 피로 등 신경근육계 증상, 변비, 장 운동 마비와 같은 소화기 증상, 심방과 심실의 부정맥, 심정지와 같은 심장 증상이 나타날 수 있습니다. 특히 칼륨 농도가 2 mmol/L 이하로 떨어지면 근육의 마비 증상이 심해집니다. 병원에서 의사의 진료를 받고 혈액검사를 통해 저칼륨혈증이 진단되면 칼륨을 경구 또는 수액으로 보충하면서 원인 질환을 찾아야 합니다. 원인을 찾기 위해 혈액검사, 소변검사와 함께 유전자 검사를 할 수도 있습니다. 원인에 따라 칼륨 배설을 억제하는 약물이나, 저칼륨혈증 발생을 예방하는 약물을 투여할 수 있고, 갑자기 증상이 발생하였을 때 복용하도록 칼륨 약제를 미리 처방받을 수 있습니다. 2) 고칼륨혈증 혈액검사 결과 칼륨 농도가 5.5 mmol/L 이상인 경우를 고칼륨혈증이라고 합니다. 섭취한 칼륨의 90%는 신장으로 배출되는데, 신부전 등으로 신장의 배출 기능에 이상이 생기면 체내에 칼륨이 증가되어 고칼륨혈증을 일으킬 수 있습니다. 대사성 산혈증, 인슐린 부족, 탈수, 이뇨제 등도 원인이 될 수 있습니다. 고칼륨혈증이 심한 경우 근력약화, 근육마비, 심장 부정맥, 급성 심정지로 이어질 수 있어 빠른 진단과 치료가 필요합니다. 간경변이나 심부전 등으로 칼륨 보존 이뇨제를 복용하거나, 신부전증을 앓는 환자는 고칼륨혈증이 생길 위험이 높으며, 갑자기 부정맥과 심정지를 일으켜 사망할 수도 있으므로 주기적인 진료 및 검사가 필요합니다. 고칼륨혈증을 조절하기 위해 잡곡, 채소, 과일 등의 고칼륨식이를 줄이고, 변비를 예방하며, 원인 질환이나 약제에 대한 치료와 더불어 칼륨 배설제를 복용할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "간단한 혈액검사를 통해 전해질 이상을 진단할 수 있습니다. 전해질 이상은 피부의 탄력성이나 근육의 반사 신경에 영향을 미치므로 진찰을 통해 전해질 이상을 확인할 수도 있습니다. 심전도를 통해 전해질 장애로 인한 불규칙한 심박수, 리듬 이상을 확인할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치료는 전해질 질환의 종류와 원인에 따라 달라지지만, 체내 전해질의 균형을 회복하기 위해 다음과 같은 일반적인 방법을 사용합니다. 1. 정맥 수액 치료  염화나트륨이 포함된 수액은 신체의 수분을 보충하는 데 도움이 되며, 구토나 설사 등으로 인한 탈수증에 많이 쓰입니다. 정맥으로 수액을 주입하면 전해질 균형을 빠르게 회복하는 데 도움이 됩니다. 각 전해질 장애에 따라 사용하는 수액 종류가 달라집니다.  2.경구용 의약품 및 보충제 만성적인 전해질 이상을 바로잡기 위해서는 경구약과 보충제를 사용합니다. 특히, 만성신부전 환자에게 자주 쓰이는 치료법입니다. 전해질 질환에 따라 다음과 같은 약물이나 보조제를 처방받을 수 있습니다.  • 칼슘 보충제  • 산화마그네슘  • 염화칼륨 • 인산염 결합제(sevelamer, lanthanum)  3. 혈액투석 혈액투석은 기계를 사용하여 혈액 속의 노폐물을 제거하는 방법으로, 갑작스런 신장 손상으로 전해질 장애가 발생하고 다른 치료법이 효과가 없을 때 사용합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}