{
  "병명": "접촉성 피부염",
  "증상": {
    "Amc": "자극성 접촉 피부염이 가벼울 때는 피부에 약간의 발적이 나타납니다. 조금 중한 경우에는 피부 부종, 물집이 생기며, 심하면 궤양이 생길 수도 있습니다. 이차적으로 세균 감염이 이루어지면 농포가 생깁니다. 증상은 유해 물질에 피부가 닿거나 젖거나 덮이거나 담긴 부분에 국한되어 노출된 즉시 발생합니다. 예를 들어 강력한 세제로 바닥을 청소한 잡역부는 손에 증상이 생길 수 있습니다. 공장 근로자의 이마에 공업용 용매가 튀면 이마에 증상이 생길 수 있습니다. 소아의 접촉성 피부염은 노출된 부위가 빨갛게 되고 껍질까지 벗겨지기도 합니다. 콧물로 인해 코밑이 허는 경우, 침이 묻어서 턱밑이 빨갛게 되는 경우도 이에 속합니다. 알레르기 접촉 피부염은 피부 발적, 물집과 심한 가려움을 동반합니다. 증상은 항원에 노출되고 수 시간이나 수 일이 지난 후에도 나타나지 않을 수 있습니다. 피부 반응의 부위와 형태는 문제의 원인에 대한 단서를 제공할 수 있습니다. 예를 들면 담쟁이덩굴의 독은 잎이 피부를 긁은 선과 방향을 따라서 나타납니다. 금속 보석류는 목이나 손목 부위의 둥근 염증 반응의 형태로 종종 나타납니다. 세탁 세제에 의한 알레르기는 옷을 입은 신체 영역에 국한되어 증상이 나타납니다. 가죽의 무두질 화학물에 대한 알레르기는 신발로 덮인 발 부위에서만 나타납니다. 어떤 형태든 치료하지 않으면 피부는 피부 반응을 촉진시키는 물질에 계속 노출되면서 접촉 피부염이 오랫동안(만성) 지속되는 상태가 발생할 수 있습니다. 만성 접촉 피부염이 되면, 피부는 두껍고 잘 벗겨지며 건조해지고 색이 변하며, 모발의 소실이 생깁니다.",
    "Snu": "원발성 접촉피부염과 알레르기성 접촉피부염의 증상은 비슷하다. 주로 홍반(동그란 붉은 점), 부종 등을 동반한 습진 형태의 병변을 보인다. 수포나 진물을 동반하기도 한다. 일부에서는 여드름 성 병변, 두드러기 성 병변, 다형 홍반 , 색소침착, 육아종성 병변 등도 발생할 수 있다. 홍반",
    "Kdca": null,
    "Final": "접촉 피부염은 주로 특정 물질에 직접 노출된 피부에 발생합니다. 얼굴에 생긴 접촉 피부염은 주로 화장품에 의해 유발될 가능성이 높습니다. 옻나무에 의한 물집은 옻나무의 기름 성분(우루시올)과의 접촉으로 인해 발생하며, 이는 알레르기 반응을 일으킵니다. 접촉 피부염은 반응을 일으키는 물질에 직접 노출된 피부에 나타납니다. 예를 들어, 옻나무에 다리가 스친 경우 그 부위에 발진이 생길 수 있습니다. 발진은 노출 후 몇 분에서 몇 시간 내에 발생할 수 있으며, 2주에서 4주 동안 지속될 수 있습니다. 접촉 피부염의 징후와 증상은 다양하며 다음을 포함할 수 있습니다: - 가려운 발진 - 갈색 또는 검은 피부에서 일반적으로 나타나는 어두운 색의 가죽 같은 패치(과색소침착) - 흰 피부에서 일반적으로 나타나는 건조하고 갈라지며 비늘 같은 피부 - 때때로 진물과 딱지가 생기는 작은 돌기와 물집 - 부기, 화끈거림 또는 압통 이러한 증상들은 피부가 자극 물질에 노출된 후 나타날 수 있으며, 적절한 치료가 필요할 수 있",
    "1200": null
  },
  "정의": {
    "Amc": "접촉성 피부염은 피부를 자극하거나 알레르기 반응을 일으키는 물질에 노출되었을 때 나타나는 피부 염증입니다. 염증의 원인에 따라 자극성 접촉 피부염, 알레르기성 접촉 피부염으로 나뉩니다.  외인성 피부 질환 중 감염 질환, 방사선 피부염, 광 피부염, 화상 및 외상을 제외한 화학적 알레르기 물질, 독소, 자극 물질의 접촉에 의한 염증성 질환이 자극성 접촉 피부염입니다. 자극성 접촉 피부염의 특징은 산이나 알칼리와 같은 자극 물질이 직접 닿았던 부위에만 국한되어 발생한다는 것입니다. 손, 발, 얼굴, 귀, 가슴 등 신체 어디에서나 발생할 수 있습니다.  알레르기성 접촉 피부염은 후천적 면역 반응에 의한 것입니다. 이는 이전에 접촉한 적이 있는 어떤 항원에 반응한 사람이 동일 물질과 다시 접촉하면 나타나는 알레르기 반응입니다. 피부가 특정 물질에 닿고 며칠이 지난 후 가려움, 구진, 반점 등의 피부 증상이 나타납니다. 시간이 지나면 피부에 나타난 증상은 점점 더 심해지며, 나중에는 온몸으로 퍼집니다.",
    "Snu": "접촉피부염은 외부 물질과의 접촉에 의하여 생기는 모든 피부염을 말한다. 접촉물질 자체의 자극에 의하여 생기는 원발성 접촉피부염과 접촉물질에 대한 알레르기 반응이 있는 사람에게만 생기는 알레르기성 접촉피부염으로 구분된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "자극성 접촉 피부염은 피부가 유독(독성)하거나 자극하는 화학물질에 노출되는 경우에 발생합니다. 소아에게 가장 흔한 자극성 접촉 피부염은 '기저귀 발진'입니다. 이는 소변이나 대변에 있는 자연 화학물질에 기저귀 착용 부위가 장시간 노출되면서 생기는 피부 반응입니다. 그 외 피부의 상태, 부위, 나이, 환경요인(온도, 습도) 등의 여러 요인이 관여합니다.  자극성 접촉 피부염이 있는 소아는 음식물을 흘리거나 침이 새면서 입술 주위에도 이 피부염이 생길 수 있습니다. 성인은 강한 비누, 용매나 제단 약품에 노출되어 촉진될 수 있습니다.  자극성 접촉 피부염은 자극성 화학물질에 노출되는 가사나 취미를 가진 누구에게나 발생할 수 있습니다. 보건 관리 근로자, 주부, 잡역부, 기계공, 수리공, 이발사에게 특히 흔하게 발생합니다.    알레르기 접촉 피부염은 어떤 화학 제품에 선천적으로 매우 민감한 일부 사람에게 나타나는 면역 반응입니다. 노출된 물질(알레르기 항원)에 접촉한 지 24~36시간까지 염증은 일어나지 않습니다. 이것은 우리 몸의 면역 방어 능력 때문에 증상이 발현되기까지 약간의 시간이 걸리는 것입니다.  피부 알레르기는 사람마다 매우 다릅니다. 가장 흔한 알레르기 항원으로는 담쟁이덩굴, 오크, 옻나무 독의 화학물질, 금속 보석류에 함유된 니켈과 코발트, 금속성 똑딱이 단추, 지퍼와 금속성 물체, 피부 항생제 연고의 네오마이신, 가죽 구두나 의복의 무두질에 쓰는 칼륨중크롬산염, 장갑과 고무 의복에 있는 라텍스, 포름알데히드 같은 방부제류 등이 있습니다.",
    "Snu": "1) 원발성 접촉피부염 비누, 세제 등과 같은 알칼리와 산, 기저귀 등이 원발성 접촉피부염의 원인이 될 수 있다. 비누 공장에서 직업성 피부염으로 발생할 수 있으며 비누, 표백제, 세제 등 가정에서 사용하는 대부분의 세제들이 주부습진을 포함한 습진을 일으킬 수 있다. 산의 경우 염산은 황산이나 질산보다 깊은 조직까지 침투하지 않으며 물집을 더 잘 만든다. 또한 황산은 다른 산에 비해 공장에서 많이 사용되는 산이므로 이것에 의한 피부병이 더 많이 발생할 수 있다. 기저귀피부염은 기저귀를 차는 유아의 회음부에 발생하며 보통 기저귀의 습기나 마찰에 의하여 생긴다. 이와 같이 원발성 피부염을 일으키는 원인 물질들은 수없이 많다. 2) 알레르기성 접촉피부염 식물, 금속, 화장품, 방부제, 약제, 고무, 합성수지 등 많은 원인 물질이 있다. 식물들 중 가장 흔하게 피부병을 일으키는 것은 옻나무이다. 야생 옻나무 즙뿐만 아니라 옻칠을 사용할 경우에도 발생할 수 있다. 또한 우리나라에서는 옻닭을 먹은 후 전신적으로 구진성 홍반(동그란 붉은 점)이 발생하는 전신성 습진성 접촉피부염이 흔히 관찰된다. 금속 중 알레르기성 접촉피부염을 일으키는 대표적인 물질은 니켈, 크롬, 코발트 및 수은이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "피부 증상의 형태에 따라 개인과 가족의 알레르기 병력, 일터나 집에서의 자극 물질에 대한 노출 병력, 독성 물질과의 접촉 등을 조사합니다. 어떤 경우에는 일상적으로 피부나 모발에 바르는 화장품, 샴푸, 염색제, 로션, 매니큐어, 피부 항생제 연고 등을 물어볼 필요가 있습니다. 병력을 조사한 후, 피부 검진을 통해 접촉 피부염을 진단할 수 있습니다.  알레르기 접촉 피부염은 피부과 전문의에게 알레르기 검사를 받을 수 있습니다. 특별한 알레르기 항원을 등에 소량 바르고 테이프로 덮습니다. 48시간 후에 테이프를 떼어내 알레르기 반응의 징후를 검사합니다. 3~7일 후에 2차 판독을 합니다. 다음으로 유발 시험이라는 것이 있습니다. 이는 접촉한 물질을 환자의 피부에 문지르는 방법입니다. 이 방법을 통해 첩포 시험에서는 음성이었지만 실제로 원인이 되는 알레르겐을 발견할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "대개의 경우 접촉 피부염을 촉진하는 물질을 알아내서 이를 피하기만 한다면 예후는 매우 좋습니다. 적절한 치료를 받고 노출되는 것을 피한다면, 증상이 2~3주 내에 좋아질 것입니다. 그러나 오랫동안 유해한 화학물질과 알레르기 항원 물질에 노출된다면, 수년간 지속되는 만성 접촉 피부염으로 진행될 수 있습니다. 따라서 증상이 나타나면 빨리 치료를 받아야 합니다.",
    "Snu": "원인이 되는 물질에 접촉을 하지 않도록 하는 것이 가장 중요하다. 이미 노출 후 반응이 발생한 경우에는 냉습포를 시행하여 수포성 병변을 말리고 수분이 많은 크림과 로션을 사용한다. 각질과 태선화를 특징으로 하는 만성 접촉피부염은 기름기가 많은 연고나 크림제가 효과적이며 이러한 약제를 바른 후 밀봉하면 질환의 빠른 치유에 도움이 된다. 전신적으로 병변이 퍼져있거나 국소제로는 효과가 적은 경우 전신적인 항히스타민제와 부신피질호르몬제(스테로이드)이 도움이 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과, 알레르기내과",
    "Snu": "알레르기내과, 피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}