{
  "병명": "정맥류",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": [
      "피로, 경련, 멍, 비만, 다리 부종, 혈관 부종, 종아리의 두드러진 정맥",
      "피로, 경련, 멍, 다리 부종, 혈관 부종, 종아리의 두드러진 정맥",
      "제 다리에 정맥류가 있습니다. 정맥이 부풀어 오르고 통증이 있습니다.",
      "피로, 경련, 멍, 비만, 다리 부종, 혈관 부종",
      "최근에 다리에 많은 통증을 느끼고 있습니다. 쥐가 나는 것처럼 아프고, 오래 서 있거나 걸을 때 통증이 더 심해집니다.",
      "경련, 멍, 비만, 다리 부종, 혈관 부종, 종아리의 두드러진 정맥",
      "최근 종아리에 통증이 지속되고 있습니다. 오래 서 있거나 걸을 때 통증이 더 심해집니다. 다리가 부어오르기 시작했고, 눈에 띄는 혈관도 보입니다.",
      "저는 다리에 정맥류가 있습니다. 정맥이 부풀어 올라 피부 밖으로 튀어나와 있습니다. 매우 불편합니다.",
      "제 다리에 붉고 염증이 있는 피부가 있습니다. 부어오른 혈관도 보이는 것 같아요. 정말 걱정됩니다.",
      "피로, 경련, 멍, 비만, 다리 부종, 종아리의 두드러진 정맥",
      "피로, 멍, 비만, 다리 부종, 혈관 부종, 종아리의 두드러진 정맥",
      "제 다리에 멍이 들었고, 정맥 주변의 피부가 건조하고 벗겨집니다. 다리가 부어오르기 시작했습니다.",
      "걷다 보면 종아리에 경련이 생기고, 이것이 과체중 때문이라고 생각합니다. 일을 하다 보면 얼마 지나지 않아 피곤해집니다.",
      "다리가 부어서 신발이 잘 맞지 않고, 오랫동안 앉아 있을 때 불편함을 느낍니다.",
      "다리의 발진이 심한 불편을 주고 있습니다. 종아리에 경련이 있는 것 같고, 혈관이 두드러지게 보입니다. 또한, 지난 며칠 동안 매우 피곤하고 기운이 없는 상태입니다.",
      "다리가 부어오르고 혈관이 피부 밖으로 튀어나와 있습니다. 통증이 있어서 밤에 잠을 자기 어렵습니다.",
      "제 다리에 붉고 염증이 있으며 가려운 발진이 있습니다. 이 발진은 점점 퍼지고 있으며 많은 불편함을 주고 있습니다.",
      "저는 다리에 정맥류가 있습니다.",
      "제 다리에 정맥류가 많이 생겼고, 그로 인해 통증이 심합니다. 또한 다리에 쥐가 자주 납니다.",
      "피로, 경련, 비만, 다리 부종, 혈관 부기, 종아리의 두드러진 정맥",
      "오랜 시간 서 있거나 걸으면 다리가 많이 아픕니다. 신체 활동을 할 때 경련이 일어나기도 합니다. 또한 다리에 멍 자국이 있습니다.",
      "피로, 경련, 멍, 비만, 혈관 부종, 종아리의 두드러진 정맥",
      "다리가 부어오르고 짙은 보라색 정맥이 나타난 것을 발견했습니다. 통증은 없지만 걱정이 됩니다.",
      "저는 다리에 통증이 있으며, 오래 서 있거나 걸을 때 통증이 더 심해집니다. 또한, 경련이 있으며 오래 달릴 수가 없습니다.",
      "오랫동안 걷거나 서 있을 때 종아리에 경련이 발생하고 있습니다. 또한 다리에 눈에 띄는 정맥이 보입니다.",
      "다리에 발진이 생겼고 점점 심해지고 있습니다. 달리기가 어렵습니다.",
      "오랫동안 서 있거나 걸을 때 특히 다리에 많은 통증이 있습니다. 종아리 피부가 부어오르고 붉어지기도 합니다.",
      "며칠 전부터 다리에 경련이 있습니다. 종아리에 멍이 든 것 같기도 한데, 확실하지는 않습니다.",
      "종아리에 경련이 있으며 점점 심해지고 있습니다. 조금만 걸어도 경련이 심해져서 걷기가 힘듭니다.",
      "저는 다리에 정맥류가 있어서 매우 눈에 띕니다. 또한 불편함을 느끼고, 달릴 때 쥐가 나기도 합니다.",
      "제 다리에 짙은 자주색 정맥이 보입니다. 정맥이 튀어나온 것처럼 보입니다. 또한, 달리거나 전력 질주할 때 쥐가 나곤 합니다.",
      "제 종아리에 혈관이 두드러져 보여서 자의식이 강해지고 부끄러움을 느끼고 있습니다. 이 문제가 과체중 때문이라고 생각합니다.",
      "종아리에 경련이 있어서 걷기가 어렵습니다. 일을 조금만 해도 피로감을 느낍니다. 아마도 비만 때문인 것 같습니다.",
      "며칠 동안 다리가 부어오르고 있습니다. 피부 위로 정맥이 튀어나오는 것이 보입니다. 저에게는 이런 증상이 정상적이지 않습니다.",
      "제 다리에 정맥류가 있습니다. 정맥이 부풀어 올라 피부 밖으로 돌출되어 있습니다. 통증이 있고 눈에 띕니다.",
      "제 다리에 혈관이 튀어나와 있습니다. 이 점이 걱정됩니다. 또한, 제가 과체중이라서 그것이 원인일 수도 있다고 생각합니다.",
      "운동할 때 특히 다리에 통증이 있으며, 다리의 정맥이 매우 두드러지고 아픕니다. 또한 항상 피로감을 느낍니다.",
      "제 다리의 혈관이 평소보다 더 두드러지게 보이는 것을 발견했습니다. 이것이 조금 걱정됩니다. 게다가 매일 경련도 겪고 있습니다.",
      "제 다리에 부풀어 오른 정맥이 있어서 매우 눈에 띄고 불편함을 많이 느끼고 있습니다. 이 정맥들은 부어오르고 피부 밖으로 튀어나와 옷을 통해서도 보일 정도입니다.",
      "종아리에 가려움증과 염증이 있는 피부가 있어서 잠을 자기 힘듭니다. 또한 튀어나온 혈관도 걱정됩니다.",
      "종아리에 매우 아픈 경련이 있습니다. 갑자기 시작되어 몇 분간 지속됩니다. 이 때문에 걷거나 일상 활동을 하는 데 어려움을 겪고 있습니다.",
      "제 정맥이 부풀어 오르고 아픕니다. 오래 서 있으면 다리에 경련과 비슷한 통증이 생겨 오래 서 있을 수가 없습니다.",
      "몇 주 전부터 다리가 부어오르고 있습니다. 증상이 악화되어 지금은 종아리에 많은 정맥이 보입니다. 이 점이 걱정됩니다.",
      "저는 다리에 정맥류가 있습니다. 혈관이 부풀어 올라 평소보다 더 잘 보입니다. 부기가 시간이 지날수록 점점 심해지는 것 같습니다.",
      "거미정맥은 피부 표면에 얇고 붉은 선이나 거미줄 모양의 혈관망으로 나타납니다. 이는 경미한 형태의 하지정맥류로, 주로 다리와 발에 나타납니다. 하지정맥류는 통증을 유발하지 않을 수 있지만, 다음과 같은 징후가 있을 수 있습니다: 짙은 자주색이나 푸른색의 정맥, 꼬이고 부풀어 올라 다리 위에 끈처럼 보이는 정맥. 하지정맥류로 인한 통증이 있을 경우, 다리에 무겁거나 쑤시는 느낌, 하반신의 화끈거림, 욱신거림, 근육 경련 및 부종, 오래 앉아 있거나 서 있을 때 악화되는 통증, 정맥 주변의 가려움증, 정맥 주변 피부색 변화 등이 나타날 수 있습니다. 거미정맥은 하지정맥류와 유사하지만 더 작으며, 피부 표면 가까이에 위치하고 주로 붉거나 푸른색을 띱니다. 거미정맥은 다리에 주로 발생하지만 얼굴에서도 발견될 수 있습니다. 크기가 다양하며 종종 거미줄 모양으로 보입니다.",
      "제 다리에 발진이 생겼고, 그로 인해 많은 통증이 있습니다. 종아리에 경련이 있는 것 같고, 눈에 띄는 정맥이 보입니다."
    ],
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}