{
  "병명": "조기 위암",
  "증상": {
    "Amc": "조기 위암은 증상이 없는 경우가 대부분이며, 있다고 하더라도 경미하여 약간의 소화불량이나 상복부 불편감을 느끼는 정도입니다. 구역질은 위암에서 흔히 나타나는 증상인데, 위질환에서는 구역이 나타나더라도 치료 후 없어지거나 그냥 두어도 며칠 내에 호전되지만 위암에서는 투약을 하더라도 호전이 없거나 며칠 후 재발하는 경우가 많습니다. 출혈은 위암 후기에만 나타나는 것이 아니며 조기 위암이 위의 분문부나 체상부에 발생하는 경우에 간혹 피를 토하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "조기 위암은 위에서 발생하는 악성 종양으로, 림프절로의 전이와 관계없이 암세포가 점막 또는 점막하층에 국한된 경우를 말합니다. 조기 위암은 진행성 위암에 비해 위벽 침습이 깊지 않고 림프절의 전이도 적으므로 적절히 치료할 경우 90% 정도에서 완치를 기대할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "위암의 발병 원인은 정확하게 밝혀지지 않았습니다. 다만 위점막 손상, 발암 물질의 반복적인 자극 등에 의해 발생합니다. 전체 위암 환자의 40~60%에서 헬리코박터 파일로리균이 양성입니다. 하지만 헬리코박터균 감염에 대해 균을 없애는 치료를 하더라도 만성 염증이 생긴 경우에는 암이 발생할 수 있습니다. 소금에 절이거나 훈제한 식품, 불에 태운 고기나 생선에 들어 있는 질소화합물이 위암을 일으키는 중요한 발암 인자로 작용합니다.  세계보건기구(WHO)에서는 담배를 위암을 유발하는 발암 물질로 규정하고 있습니다. 담배 연기에는 사람들이 섭취해서는 안 되는 청산 가스, 비소, 페놀 등을 포함한 69종의 발암 물질과 4,000여 가지의 독성 화학 물질이 포함됩니다. 이에 담배는 위암의 강력한 발암 요인이 됩니다. 만성 위축성 위염, 악성 빈혈, 장형화생 점막 및 위 선종 등이 위암의 전 단계 병변으로 확실히 밝혀져 있습니다. 일반적으로 만성 위축성 위염이 위암으로 진행되는 데는 약 15년 정도가 소요됩니다. 위궤양과 같은 위의 양성 질환으로 인해 위 부분 절제 수술을 받은 경우에는 남아 있는 위에서 위암이 발생할 가능성이 정상인에 비해 2~6배 정도가 높습니다. 그 기간은 수술 후 평균 15~20년 정도입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "위암 진단에서는 먼저 위내시경 검사와 조직 검사를 통해 위암을 확인하고, 초음파 내시경을 시행하여 종양의 침범 깊이를 판단합니다. 복부 초음파, 복부 컴퓨터 단층촬영(CT), 자기공명영상(MRI), 양전자방출단층촬영(PET) 등의 검사를 시행하여 위장뿐 아니라 위장 주변으로 질병이 퍼져 있는지를 확인합니다. 위 투시 검사를 통해 암의 모양과 형태를 구분합니다. 이 검사는 수술 전 어느 위치에서 얼마나 절제할지를 예측하기 위해 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "조기 위암이 점막층에 국한되어 있고 암의 크기가 2cm 이내로 작은 경우에 림프절 전이가 없으면 내시경적 점막 절제술로 암 부위만 도려내는 시술을 통해 완치할 수 있습니다. 조기 위암의 경우에는 삶의 질을 고려하여 복강경 쐐기 절제술, 복강경 위절제술 등의 치료 방법들이 시행되고 있습니다. 질환의 정도에 따라 시행 가능성이 결정됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 위장관외과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}