{
  "병명": "조루증",
  "증상": {
    "Amc": "① 거의 성적 자극이 없고, 조절이 거의 되지 않은 상태에서 일반적으로 사정이 일어납니다.② 사정을 조절하지 못하는 것 때문에 죄의식이나 부끄러움 또는 좌절감을 느끼며, 성적인 즐거움이 감소합니다.",
    "Snu": "조루의 정의 자체가 증상이다. 즉 조루 환자는 사정을 의지대로 조절하기 힘든 증상을 가진다. 약간의 성적 자극으로도 질 내 삽입 전, 삽입 당시, 삽입 직후 또는 개인이 원하기 전에 극치감과 사정이 반복적 혹은 지속적으로 일어나는 상태, 사정을 의지대로 조절하기 힘든 상태로서 배우자와의 성행위에서 만족을 얻지 못할 정도로 빠르게 극치감에 도달한다.",
    "Kdca": null,
    "Final": "조루의 주요 증상은 삽입 후 3분 이상 사정을 지연할 수 없는 것입니다. 그러나 이는 모든 성적 상황, 심지어 자위 중에도 발생할 수 있습니다. 조루는 다음과 같이 분류할 수 있습니다: 1. 평생형 조루: 첫 성적 경험부터 거의 항상 또는 항상 발생하는 경우입니다. 2. 후천형 조루: 이전에는 사정에 문제가 없었으나 나중에 조루 증상이 나타나는 경우입니다. 많은 사람들이 조루 증상을 경험한다고 느끼지만, 그 증상이 진단 기준을 충족하지 않는 경우도 많습니다. 때때로 조기 사정을 경험하는 것은 일반적인 일입니다.",
    "1200": null
  },
  "정의": {
    "Amc": "조루증은 자신이 원하기 이전, 질내 삽입 이전, 삽입 중, 삽입 직후에 최소의 자극으로도 사정이 일어나는 상황이 지속적으로 발생하거나 재발하는 질환입니다. 조루증은 남성의 성 기능 이상 중 가장 흔합니다. 연령대와 상관없이 30~50% 남성이 조루증으로 고민하고 있습니다.",
    "Snu": "조루란 약간의 성적 자극으로도 질 내 삽입 전, 삽입 당시, 삽입 직후 또는 개인이 원하기 전에 극치감과 사정이 반복적 혹은 지속적으로 일어나는 것으로, 일부에서는 질 내 삽입에서 사정까지의 시간을 기준으로 하기도 하지만 최근에는 사정을 의지대로 조절하기 힘든 상태로서 배우자와의 성행위에서 만족을 얻지 못할 정도로 빠르게 극치감에 도달하게 되는 경우로 정의하고 있다. 정신장애의 진단 및 통계편람(DSM-V)의 기준에 의하면 아래의 4가지 기준을 만족하는 경우를 말한다. A. 1분 이내에 질 내에 사정하는 경우가 지속적으로 발생하며 B. 기준 A의 증상이 6개월 이상, 전체 성행위의 75%-100%에서 발생하고 C. 기준 A의 증상에 의해 임상적으로 심각한 스트레스, 성적 좌절, 파트너 간의 불만족을 초래하며 D. 이 상태가 다른 성적인 정신질환, 약물 또는 물질 남용, 혹은 다른 의학적 상태로 더 잘 설명되지 않음",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "1. 일차적 조루증이는 첫 성관계부터 조루증이 있는 경우를 말합니다. 이는 그동안 주로 정신적 원인에 의한 것으로 설명되었지만, 최근에는 신체적 원인에 의해 발생할 수 있다는 주장도 제기되었습니다.  1) 정신과적으로는 어릴 적 부모로부터 받은 깊은 심리적 상처에 의해 조루증이 비롯된다고 합니다. 심리적 상처가 평생토록 여성에 대한 불신으로 이어지고, 어른이 되어서도 무의식적으로 성생활과 사랑에 대해 깊은 죄의식과 갈등을 갖도록 한다는 것입니다. 이런 정신적 배경을 가진 남성에게 조루증이 나타납니다. 그 남성은 조루증으로 여성이 성적 쾌락을 즐기는 것을 방해하거나 섹스에 대해 스스로를 벌한다는 것입니다. 그러나 명확히 성과 관련된 신경증을 갖고 있는 환자는 조루증 환자의 극히 일부일 뿐입니다. 조루증 환자는 대부분 신경증이나 인격장애가 없습니다. 환자는 대부분 조루증으로 파트너에게 절망감과 실망을 안겨준 데에 대해 크게 괴로워합니다.  2) 조루증 환자의 음경 귀두부가 보통 남성보다 민감하여 쉽게 흥분한다는 주장이 있으나, 민감도에는 차이가 없다는 연구 결과도 있습니다. 그 외에 사정을 일으키는 신경 회로, 이와 관련된 신경전달 과정의 이상이 조루증의 원인일 것으로 추정되지만, 이를 구체적으로 증명할 만한 연구 결과는 아직 없습니다.  2. 이차적 조루증이전에는 성관계에 문제가 없었으나 이후에 조루증이 생긴 경우를 말합니다. 이는 앞에 설명한 원인 외에 발기부전이 생긴 후 나타나는 경우가 많습니다. 이차적 조루증은 전립선염, 요도염, 신경 손상, 신경염, 알코올 중독, 당뇨병 등의 신체적 원인에 의해서도 발생할 수 있습니다.",
    "Snu": "조루의 원인은 명확하지 않다. 과거에는 초기 성적 경험을 통해 형성된 조건 때문에 생긴 정신적인 원인으로 생각하였고, 성 상대와의 관계 악화, 성에 대한 지식부족, 정신내면의 요인 등도 원인으로 생각하였다. 최근에는 중추신경계뿐만 아니라 말초신경계 조절기능의 소실을 원인으로 생각하는 경향이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "질내 삽입 전 또는 직후에 곧바로 사정하지 여부와 성관계 시 신체적 및 감정적 조건, 주위 환경 등을 함께 고려하여 진단합니다. 음경 귀두부의 민감도를 측정하기 위한 신경 검사가 실시되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 혈기왕성한 젊은이에게 충분히 올 수 있는 현상이기 때문에 미혼의 젊은 남성이 겪는 조루에는 특별한 치료가 필요 없습니다.② 발기부전이 원인인 이차적 조루증은 발기부전을 치료하면 저절로 회복될 수 있습니다.③ 이차적 조루증은 전립선염, 요도염, 신경 손상, 신경염, 알코올 중독, 당뇨병 등의 선행 원인을 치료하면 치료됩니다.④ 세로토닌 재흡수 억제 약물이 효과적으로 사정 시간을 지연할 수 있습니다.⑤ 음경에 발라 음경의 감각을 무디게 하는 연고를 사용할 수 있으나, 이는 음경의 감각을 무디게 하므로 성감이 떨어진다는 문제점이 있습니다.⑥ 음경의 감각신경(배부신경)을 절단하는 수술을 시행할 수 있습니다.",
    "Snu": "1) 행동 치료 조루의 전통적 치료법으로 정지-시작법이 있다. 치료의 목적은 감각집중 훈련을 통해 강한 성적 자극을 받아들이는 데 목적이 있다. 사정 반사를 지연시키기 위한 방법으로 사정이 가까워졌다는 느낌이 들 때 귀두와 음경이 만나는 부분을 눌러 충동감을 지연시킨 후 다시 성행위를 계속하는 방법이다. 초기에는 높은 성공률이 보고되었지만 이후의 연구에서는 성공률이 높지 않았다. 2) 알파차단제 알파차단제는 전립선비대증에 주로 사용되는 약제이지만, 누정과 사정에 교감신경계가 작용하므로 알파차단제가 일정 부분 효과가 있을 것이라는 추론이 가능하다. 실제 임상 보고에서도 알파차단제가 가짜 위약에 비해 사정 잠복기를 연장시켰다. 3) 다폭세틴, 속효성 세로토닌 재흡수 억제제 다폭세틴(dapoxetine)은 기존의 선택적 세로토닌 재흡수 억제제보다 효과가 더욱 빠르고 체내에서 빨리 배설되는 특징을 지녀 부작용을 더욱 감소시킨 약물로 최근 많이 사용되고 있다. 성행위 한 시간 전에 복용하여 효과를 내는 속효성의 장점을 가지고 있으며, 다음날 아침이면 약물이 체내에서 대부분 빠져나가 체내 축적이 되지 않게 되어 부작용이 감소하므로 현대인의 생활 패턴에 가장 적합한 약물로 평가되고 있다. 기존의 선택적 세로토닌 재흡수 억제제의 부작용인 오심, 구토, 두통, 설사, 어지럼증 등이 더 적은 빈도로 발생하여 보다 안전한 사용이 가능하다. 4) 항우울제 선택적 세로토닌 재흡수 억제제인 플루옥세틴(fluoxetine), 파록세틴(paroxetine), 세트랄린(setraline) 등은 심혈관계에 미치는 영향이 적어 안전하고 성행위 4~6시간 전에 복용한다는 점이 특징이다. 그러나 간질 발작이나 불안증세가 있었던 환자이거나, 최근 심근경색증 을 앓은 환자에게는 피해야 하고 모노아민 산화효소 억제제를 복용하는 경우 절대 금기이다. 흔한 부작용으로 오심, 구토, 두통, 불면, 불안, 감각혼란 등이 있다. 5) 국소도포 치료제 국소마취제를 단독 혹은 병합하여 사용하기도 한다. 국내에서 생약제를 추출하여 제조된 S-S크림도 사용되고 있다. 이러한 약제는 도포한 후 성행위 전 물로 세척해야 한다. 문제점은 여성의 질이나 음핵이 마취되어 성감각을 억제할 수 있다는 점이고 과량 도포 시 남성의 경우 성욕감퇴, 쾌감장애, 발기부전 등을 일으킬 수 있다. 6) 배부신경 차단술 음경 귀두의 민감도가 증가한 경우 선택적으로 시행되기도 한다. 그러나 배부신경차단을 한 모든 환자에게 효과적인 것은 아니며 신경 차단에 따른 신경통 , 발기부전의 위험성 등을 고려하여 신중히 선택해야 한다. 배부 신경차단술 에 대해서는 서로 다른 의학적 의견들이 아직 완전히 정리되지 않은 상태이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}