{
  "병명": "조류 인플루엔자",
  "증상": {
    "Amc": "3~7일, 최대 10일간의 잠복기를 거친 후 38℃ 이상의 발열, 오한, 근육통을 동반한 기침, 인후통 등 감기와 유사한 호흡기 증상이 나타납니다. 이후 폐렴이 발생하였다가 호흡부전으로 진행되어 사망에 이르는 경우도 있습니다.",
    "Snu": "가장 흔하게 나타나는 증상은 기침과 호흡 곤란 등의 호흡기 증상이며 발열, 오한, 근육통 등의 신체 전반에 걸친 증상이 동반된다. 설사 등의 위장관계 증상이나 두통 및 의식 저하와 같은 중추신경계 관련 증상이 동반될 수 있다. 호흡기 증상 없이 위장관계 증상이나 중추신경계 관련 증상만 나타난 사례도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "조류 인플루엔자(Avian Influenza) 바이러스는 철새, 닭, 오리 등 조류에 감염되는 바이러스입니다. 이는 전파 속도가 매우 빠르고 사람에게도 감염을 일으킬 수 있는 인수 공통 바이러스입니다. 조류인플루엔자 바이러스는 전파 속도, 폐사율 등 바이러스의 병원성 정도에 따라 고병원성(HPAI)과 저병원성(LPAI)으로 구분됩니다. 이 중 고병원성 AI는 가축전염병 예방법에서 제1종 가축 전염병으로 분류하고 있습니다.  주된 인체감염증 유발 바이러스형은 H5N1형입니다. 2013년 중국 H7N9형의 인체감염이 발생하였습니다. H7N9형은 조류에서는 저병원성이지만, 2013년 중국에서 발생한 H7N9은 인간에게 감염을 유발하여 중증 폐렴을 일으킬 수 있는 것으로 보고되었습니다. 주로 태국, 베트남 등 동남아시아에서 발생하였으나 러시아, 몽골, 유럽, 아프리카, 인도 등지에서도 발생하고 있습니다.",
    "Snu": "조류독감은 닭, 오리, 야생 조류에서 조류 인플루엔자 바이러스(Avian influenza virus)의 감염으로 인해 발생하는 급성 바이러스성 전염병이며 드물게 사람에게서도 감염증을 일으킨다. 2003년 말부터 2008년 2월까지 고병원성(사람에게 전염될 수 있는) 조류 인플루엔자 바이러스(highly pathogenic avian influenza A, H5N1)가 인체에 감염된 사례가 640건 이상 보고되어 있다. 이 중 많은 경우는 조류독감의 원인이 된 조류와 연관이 있는 사람들에서 발생하였으며, 사람-사람 간의 감염 가능성은 낮은 것으로 보인다. 하지만, 인체에 감염된 경우 높은 사망률을 보여, 향후 조류독감이 사람의 전염병으로 바뀔 가능성에 대해 세계 각국의 의학계가 주시하고 있다. 2013년에는 중국에서 H7N9이 유행하여 400 명 이상이 감염된 것으로 확인되었다. 국내에서는 2014년 H5N8이 조류에서 문제가 되었고 2016년에는 H5N6가 확인되었으나 아직까지 국내에서 사람에게 감염된 사례는 보고된 바 없다. 중국에서 2014년부터 2016년 11월 23일까지 16명이 H5N6에 감염되었고 그 중 10명이 사망하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "국가 간에는 주로 감염된 철새의 배설물에 의해 전파됩니다. 고병원성 AI 발생국을 방문한 사람이나 감염된 닭고기, 오리고기, 생계란 등에 의해서도 유입될 수 있습니다. 조류를 키우는 농장 내에서나 농장 간에는 주로 오염된 물, 분변, 먼지, 사람의 의복, 차량 바퀴, 신발, 달걀 껍데기 등에 묻어 전파됩니다. 그러나 공기를 통해서 다른 지역으로 전파되지는 않습니다.  인체는 조류 인플루엔자 바이러스에 심하게 오염되어 있는 물, 분변, 먼지 등에 혼재된 바이러스를 호흡기를 통해 흡입함으로써 감염됩니다. 감염된 조류의 체액이나 배설물과 매우 빈번하게 접촉하거나 밀접하게 접촉하는 경우에도 감염될 수 있습니다.",
    "Snu": "조류 인플루엔자 바이러스에 감염된 조류와의 접촉으로 발생한다. 특히 바이러스에 감염된 조류의 배설물은 감염의 주요 매개체이다. 하지만, 조리된 조류를 먹어서 조류 독감에 걸리지는 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자의 혈액에서 바이러스를 분리하고, 유전자 및 항체를 검출하여 확인할 수 있습니다. 의심 또는 추정 환자 기준에 해당하면서 바이러스 감염이 확인된 경우에는 지체 없이 관할 보건소로 신고합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "조류 인플루엔자(AI) 인체감염증은 타미플루나 리렌자와 같은 항바이러스제를 투여해 치료할 수 있습니다. 살처분에 동원된 관계자 등에게는 예방적으로 항바이러스제를 투여하기도 합니다.",
    "Snu": "오셀타미비어(oseltamivir), 아만타딘(amantadine), 리만타딘(rimantadine)과 같은 항바이러스제를 투여한다. 인공 호흡기 치료를 포함하여 기능이 약해진 각 장기에 대한 증상을 완화시키기 위한 치료가 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 호흡기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}