{
  "병명": "조현병",
  "증상": {
    "Amc": "조현병(정신분열병)의 발병은 서서히 진행합니다. 주된 증상은 환청, 망상, 이상 행동, 횡설수설 등입니다. 감정이 메마르고 말수가 적어지며 흥미나 의욕이 없고 대인관계가 없어지는 등과 같은 증상이 나타나기도 합니다. 조현병(정신분열병) 환자는 흔히 환각을 경험합니다. 누군가 말하는 목소리가 끊임없이 들리거나 실제 존재하지 않는 대상이 보이기도 합니다. 질병 초기에 환자들은 놀라고 당황하지만, 시간이 지나면 이런 환각 현상을 사실로 받아들입니다. 환청이 가장 흔한 증상입니다. 환자는 다른 사람이 듣지 못하는 목소리를 듣습니다. 그 내용은 환자의 행동을 지시하거나 간섭하고 비평하는 내용 또는 사람끼리 주고받는 소리입니다. 어떤 환자는 이런 환청과 대화를 하기도 합니다. 환자가 혼잣말을 중얼거리는 것처럼 보이기도 합니다. 전혀 근거가 없는 엉뚱한 믿음을 갖고 있는 것을 망상이라고 합니다. 망상은 환각과 함께 조현병의 가장 특징적인 증상입니다. 주위에서 일어나는 일을 자신과 연관시켜 개인적인 특별한 의미를 부여하는 관계 망상, 나를 감시하고 있다거나 누군가가 나를 조종한다고 느끼는 피해 망상, 과대망상, 내가 구세주이거나 하나님의 계시를 받았다고 하는 종교 망상이 자주 나타납니다. 망상은 합리적인 설득이나 논쟁으로 쉽게 교정되지 않습니다. 조현병(정신분열병) 환자는 혼자만의 생각에 사로잡혀 있어서 다른 사람의 말에 귀를 기울이지 못하는 경향이 있습니다. 대화를 나누면서 상황에 적절한 것과 적절치 못한 것을 가려내지 못하고, 타인의 의향을 제대로 파악하지 못하며, 엉뚱한 이야기를 불쑥 꺼내거나 쉽게 산만해지고 집중을 잘하지 못합니다. 사고가 조직화되어 있지 않고 모호하며 사고가 적절하게 연결되지 않으므로 이야기의 핵심을 파악하기 어렵습니다. 대화 중에 주제가 갑자기 다른 것으로 바뀌기도 합니다. 조현병(정신분열병) 환자는 상황에 맞지 않게 심각하거나, 슬픈 말을 하는 상황에서 웃는 등과 같이 부적절한 감정 표현을 하기도 합니다. 감정이 메말라 감정 표현이 없거나 기쁘거나 슬프다는 정상적인 감정 표현을 잘하지 못하고 무표정해집니다.",
    "Snu": "조현병은 단일 질환으로 설명되지만 실제로는, 유사한 증상들을 보이나 다양한 원인을 가진 질환군으로 보는 것이 타당하다고 여겨진다. 조현병 환자들은 다양한 임상 양상, 치료 반응, 그리고 병의 경과를 보인다. 조현병에만 나타나는 특이 증상은 없다. 따라서 정신상태 검사만으로 조현병으로 확진하면 안되며 다양한 내과적 질환과 타 정신과 질환에 대한 감별이 이루어져야 한다. 조현병의 대표적인 증상은 망상과 환각이다. 망상이란 사고에 장애가 생긴 것으로, 그 사람의 교육적, 문화적 배경을 고려하더라도 사실이 아닌 것을 사실이라고 확신하는 것을 말한다. 망상의 내용은 피해 망상, 과대 망상부터 신체적 망상에 이르기까지 다양하다. 환각이란 감각기관에 대한 외부자극이 없는데도 마치 있는 것처럼 지각하는 것으로, 질적으로 실제 지각과 비슷하다. 조현병에서는 환청이 가장 흔히 나타나는데 사람 목소리가 가장 많고 그 밖의 소리나 음악으로도 경험한다. 이상한 말과 행동을 하는 등 와해된 언어와 행동을 보이고, 움직임과 의사 소통이 심하게 둔화되는 긴장증적 행동을 보이는 경우도 있다. 조현병에서는 시간이 지날수록 정서표현 감소, 의욕 감소, 대인관계 감소 등 음성증상이 특히 뚜렷해지는 경향이 있다. 음성증상이란 정상적으로 나타나는 정신기능이 결핍된 것을 의미한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "조현병(정신분열병)은 10대 후반에서 20대의 나이에 시작하여 만성적 경과를 보이는 정신적으로 혼란된 상태, 현실과 현실이 아닌 것을 구별하는 능력의 약화를 유발하는 뇌 질환입니다. 이 질환은 100명 중 1명이 걸리는 흔한 질환입니다. 모든 계층의 사람이 걸릴 수 있습니다. 남녀의 발병 빈도는 비슷합니다. 원인은 아직 정확히 밝혀지지 않았습니다. 최근 학계에서는 뇌의 기질적 이상을 그 원인으로 보고 있습니다. 흔히 생각하듯이 약한 정신력, 부모의 잘못된 양육, 악령 및 귀신으로 인해 발병하는 것이 아니라는 것은 분명합니다.",
    "Snu": "조현병은 망상, 환청, 와해된 언어, 와해된 행동, 정서적 둔마 등의 증상이 주로 나타나고, 사회적 기능에 장애를 일으킬 수도 있는 질환으로, 일부 환자의 경우 예후가 좋지 않고 만성적인 경과를 보여 환자나 가족들에게 상당한 고통을 주지만, 최근 약물 요법을 포함한 치료법에 뚜렷한 발전이 있어 조기 진단과 치료에 적극적인 관심이 필요한 질환이다. 다소 생소할 수 있는 ‘조현병(調絃病)’이란 용어는 2011년에 정신분열병(정신분열증)이란 병명이 바뀐 것 이다. 정신분열병(정신분열증)이란 병명이 사회적인 이질감과 거부감을 불러일으킨다는 이유로, 편견을 없애기 위하여 개명된 것이다. 조현(調絃)이란 사전적인 의미로 현악기의 줄을 고르다는 뜻으로, 조현병 환자의 모습이 마치 현악기가 정상적으로 조율되지 못했을 때의 모습처럼 혼란스러운 상태를 보이는 것과 같다는 데서 비롯되었다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "조현병(정신분열병)의 원인은 명확히 밝혀지지 않았으며, 생물학적 소인과 환경의 상호 작용에 의해 발병된다고 추정됩니다. 과거에는 조현병을 심리적 질환으로 보는 견해가 컸지만, 현재에는 뇌의 생화학적 이상과 연관된다고 보는 견해가 지배적입니다.  뇌에서는 사고, 감정, 행동을 조절하는 수많은 신경전달 물질이 분비되어 세포 간에 정보를 전달합니다. 조현병(정신분열병) 환자는 뇌의 특정 부위에서 도파민이라는 물질의 신경전달 과정에 이상이 생기면서 증상이 나타납니다. 도파민이 활성화되면, 망상, 환청, 혼란된 사고가 나타납니다.  최근에는 도파민 외에 세로토닌 등 여러 신경 생화학적 변화가 상호 작용을 일으켜 복합적으로 조현병(정신분열병)과 관련된다고 추정합니다. 생물학적 소인의 상당 부분은 유전적 영향을 받을 것으로 생각됩니다.  조현병(정신분열병)은 가족력이 있는 경우가 있습니다. 여러 연구 결과를 종합해 볼 때 조현병에 유전적 경향이 있을 것으로 생각됩니다. 일반인이 조현병에 걸릴 가능성이 1%에 불과하지만, 부모나 형제 중 한 사람이 조현병 환자일 경우에는 발병률이 5~10% 정도로 높아집니다. 부모 모두가 조현병(정신분열병) 환자일 경우에 자녀가 조현병(정신분열병)에 걸릴 가능성은 40% 정도에 이를 정도로 매우 높습니다. 중요한 사실은 가족 중에 조현병(정신분열병) 환자가 있다는 사실이 일반인보다 발병할 가능성이 높다는 것을 의미할 뿐이라는 점입니다. 100% 조현병이 유전되는 것은 아닙니다. 부모가 환자인 경우라도 자녀는 조현병에 걸리지 않을 수 있습니다. 도리어 가족 중에 조현병 환자가 없더라도 발병할 수 있습니다. 조현병(정신분열병) 자체가 유전된다기보다는 쉽게 병에 걸릴 수 있는 소인이 유전되는 것으로 생각됩니다. 여기에 환경적 요인이 더해지면서 조현병이 발병한다고 생각됩니다.",
    "Snu": "현재 조현병의 명확한 원인이 밝혀지지는 않았으나, 일반적으로 조현병은 뇌에 이상이 생겨서 발생하는 생물학적 질환이라고 알려져 있다. 그러나 다른 고혈압 , 당뇨병 등의 만성질환들과 마찬가지로 조현병의 원인을 한가지로 설명하기는 어려우며, 생물학적인 원인 및 유전적인 원인, 스트레스 등 심리학적 원인들 또한 복합적으로 작용하는 것으로 알려져 있다. 생물학적인 원인의 경우, 뇌에 있는 도파민 이라는 신경전달물질이 너무 많이 분비되어 조현병이 발생한다는 가설이 가장 유력하며, 뇌에서 왜 이러한 물질들의 이상이 일어나는지는 아직 명확히 알려져 있지 않다. 그 외에도 전두엽, 변연계, 기저핵 등의 뇌 부위에서 다양한 이상 소견이 관찰되어, 이러한 뇌 부위들의 이상이 조현병의 원인과 관련되어 있을 것으로 생각되고 있다. 유전적인 원인의 경우, 조현병이 다른 여러 만성질환들과 마찬가지로 어느 정도 유전성을 갖고 있는 것으로 알려져 있으나, 조현병의 원인 유전자 등은 발견되지 않았다. 또한 완벽하게 같은 유전자를 가지는 일란성 쌍둥이에서도 한 쌍둥이가 조현병을 갖고 있을때, 나머지 쌍둥이가 조현병이 발병할 확률은 50% 라고 알려져 있으며, 조현병을 앓은 친족이 없어도 조현병이 걸릴 수 있어 유전병이라고 보기는 어렵고, 유전적인 원인이 전부는 아닌 것으로 생각되고 있다. 이 외에도 스트레스 등 심리학적 원인도 관여하는 것으로 알려져 있으며, 기질적으로 뇌가 취약한 소인을 가진 사람들이 환경적으로 스트레스 혹은 충격을 받는 경우 조현병이 발병한다는 이론도 있다. 다만 조현병은 모든 사회계층, 전세계에 걸쳐 발생하는 것으로 알려져 있으며, 부모의 양육태도나 어린시절 성장과정의 문제 때문에 생기는 병은 아닌 것으로 알려져 있다. 조현병은 심리적 충격 혹은 어린 시절 양육과정과 직접적인 관계가 없으며, 사람이 감당할 수 없는 충격을 받는 경우 일시적으로 정신병적 증상을 보이는 경우도 있으나 시간이 지나면 정상으로 회복되며, 이러한 경우 조현병으로 진단하지도 않고 조현병으로 진행하지도 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "진단은 자세한 병력을 듣고 환자의 정신 상태를 검사하여 이루어집니다. 정확한 진단을 내리기 위해서는 가족이 그동안 일어난 일을 자세히 설명해 주어야 합니다. 첫 발병일 경우 다른 신체 질환, 뇌 질환으로 인해 조현병(정신분열병)과 유사한 증상이 나타날 수 있습니다. 이것을 감별하기 위해 혈액 검사, 뇌컴퓨터단층촬영(CT), 뇌자기공명영상(MRI), 단일광자방출단층촬영(SPECT), 뇌파 검사 등을 시행합니다. 환자의 심리 상태를 파악하기 위하여 심리 검사를 합니다. 진단에서 무엇보다 중요한 것은 정신과 전문의와 환자의 면담, 가족으로부터 얻게 되는 병력과 증상에 관한 정보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "조현병(정신분열병)의 치료는 크게 약물 치료와 정신 치료로 구분됩니다. 급성기에는 약물 치료가 가장 중요하며, 이를 통해 증상의 상당 부분을 호전시킬 수 있습니다. 약물 치료는 스트레스에 민감한 조현병 환자를 스트레스의 영향을 덜 받도록 보호하는 작용을 합니다. 이는 재발을 방지하는 데 중요한 역할을 합니다.  일반적으로 사람들이 항정신병 약물에 대해 잘못 이해하는 부분이 많습니다. 의존성이 생기는 것은 아닌가, 단지 진정시키거나 잠을 자게 하는 약이 아닌가, 약을 복용하면 바보가 되는 것은 아닌가 등과 같은 의문을 품는 경우가 많습니다. 항정신병 약물은 의존성이 없는 약물입니다. 단순한 수면제나 안정제는 망상, 환청과 같은 조현병(정신분열병) 증상에는 효과가 없습니다. 항정신병 약물은 조현병(정신분열병) 증상을 목표로 하여 사용되는 치료제입니다.  약을 복용할 경우 초기 부작용으로 어눌한 동작과 발음이 나타날 수 있습니다. 하지만 이는 일시적인 현상일 뿐이며, 결코 바보가 되는 것은 아닙니다. 최근에는 음성 증상에도 효과가 있으며 동작이 둔해지는 것과 같은 부작용이 적은 우수한 약물이 개발되고 있습니다. 국내에서도 이러한 약물의 사용이 증가하고 있습니다.  조현병(정신분열병)은 약물 치료만이 아니라 다각적 치료를 시행해야 합니다. 치료 방법은 다음과 같습니다.  ① 개인 정신 치료개인 정신 치료는 환자의 전반적인 문제를 정신과 전문의와 상담하면서 현재 부딪히고 있는 여러 문제를 해결하는 치료를 말합니다. 정신과 전문의는 환자의 경험, 생각, 느낌을 이해하고 공감적인 관계를 바탕으로 환자의 왜곡된 생각을 교정하는 데 도움을 줍니다.  ② 가족 치료가족 치료는 조현병(정신분열병) 환자의 가족이 겪는 고통과 어려움을 상담하는 것입니다. 가족 구성원에게 조현병에 대한 이해를 높임으로써 환자에게 지지적이고 협조적인 환경을 만들어주어 조현병의 재발률을 줄일 수 있습니다. 위기 상황에 처했을 때 적절한 대처 방안을 찾아 위험한 상황을 슬기롭게 해결할 수 있게 해줍니다.  ③ 집단정신 치료집단정신 치료는 대개 적은 수의 환자들(보통 6~12명)과 한두 명의 치료자가 참여하여 이루어집니다. 치료의 초점은 다른 사람과의 대인관계를 경험하면서, 또는 자신의 말과 행동에 대한 다른 사람의 반응을 보면서 이전까지 왜곡되고 비 적응적이었던 대인관계 및 행동을 고치는 것에 있습니다.  ④ 지역 사회의 정신사회 재활 프로그램조현병(정신분열병) 환자의 궁극적인 치료 목적은 정상적인 생활을 할 수 있도록 해주는 것입니다. 한 인간으로서의 기능을 회복시켜주는 것입니다. 조현병(정신분열병) 환자를 위해서는 정신과 외래, 입원 기관만이 아니라 다양한 사회 보건 복지시설이 필요합니다. 정신사회 재활 프로그램으로는 돌봐 줄 가족이 없는 환자에게 가족 대신 주거와 관리를 대행해 주는 주거 시설, 정신사회 재활 훈련을 전문적으로 담당하는 정신과 낮병원, 환자의 능력 수준에 맞게 일할 기회를 주는 보호고용 제도, 직업이 없는 환자를 위해 직업 훈련을 시키는 직업 훈련 프로그램 등이 있습니다.  ⑤ 입원 치료입원은 정확한 진단, 일관성 있는 약물 치료, 환자의 자해 및 타인에 대한 난폭 행동으로부터의 보호, 기본 생활적 욕구에 대한 제공을 위해 필요합니다. 최근 경향은 무의미한 장기 입원을 피하고, 가능한 한 빨리 지역사회로 복귀하는 것입니다.",
    "Snu": "조현병의 치료로는 약물치료가 기본적이며 필수적인 치료이다. 또한 정신치료, 정신사회적 재활치료를 포함한 정신사회적 치료가 병행되면 더 나은 치료 성과를 가져온다고 보고되고 있다. 또한, 가족을 포함한 환자를 돌보는 사람들에 대한 교육이 매우 중요하다. 조현병의 약물치료로는, 1950년대경 조현병과 관련된 증상을 치료할 수 있는 항정신병 약물이 개발되어 주 치료 방법으로 자리잡았으며, 이후 지속적인 신약과 새로운 제형 약물의 개발이 이루어지고 있다. 처음 개발된 1세대 항정신병 약물들은 부작용이 심하고 음성증상에 효과가 크지 않았으나, 최근 효과와 부작용이 개선된 2세대 항정신병 약물, 약물을 복용하지 않아도 1개월 이상 약물효과가 지속되는 장기지속형 주사제 제형 등 새로운 약물들이 임상 현장에 사용되어 치료 성과를 높이고 있다. 약물치료는 조현병 환자의 70-80% 에서 효과가 있다고 알려져 있으며, 사람에 따라 효과가 있는 항정신병 약물의 종류와 용량이 다르고, 조현병이 재발하는 경우 처음 치료에 비해 효과가 줄어드는 경우도 있다고 알려져 있다. 조현병 환자의 입원치료는 명확한 진단이 필요할 때, 약물 변경이나 조정 등 집중적인 치료가 필요할 경우, 타인이나 본인에게 위험한 행동을 보일 가능성이 있을 때 고려할 수 있다. 낮병원(부분입원의 대표적인 프로그램으로, 낮에만 병원에서 치료 프로그램에 참가하고 밤에는 가족들과 함께 생활하는 입원치료와 외래치료의 중간 치료 형태) 등은 입원과 외래 사이의 간극을 메워주는 치료 프로그램으로 유용하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과, 소아정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}