{
  "병명": "조현성 성격장애",
  "증상": {
    "Amc": null,
    "Snu": "조현성 성격장애 환자들은 성인기 초기부터 친밀함에 대한 욕구가 부족하고, 친밀한 관계를 만들 수 있는 기회에 무관심하며, 가족이나 다른 사회 집단의 일원이 되는 것에서 오는 만족감을 느끼지 못한다. 또한 다른 사람들과 같이 지내는 것보다는 혼자서 지내는 것을 더 좋아하며, 항상 다른 사람들과 함께 하는 활동보다는 혼자서 하는 활동이나 취미를 갖는다. 다른 사람과의 성적(sexual) 관계에 대한 관심도 거의 없고, 즐기는 활동도 거의 없다. 또한 대부분 일차 친족들 외에 친한 친구들이나 지인들이 없다. 조현성 성격장애 환자들은 다른 사람들의 칭찬이나 비난에 관심이 없으며, 다른 사람들이 자신을 어떻게 생각하는지에 대해 거의 관심을 갖지 않는다. 또한 사회적 관계의 정상적인 미묘한 차이를 잘 알아차리지 못하고, 사회적인 상황에 적절하게 반응하지 못하여 사회적으로 서투르고 피상적이며 자신에게만 몰두하는 자폐적인 사람처럼 보인다. 눈에 띄는 감정적인 반응이나 눈빛, 미소, 고갯짓, 얼굴표정 변화 같은 사회적 상호작용을 보이지 않는다.",
    "Kdca": null,
    "Final": "조현성 인격장애는 일반적으로 다음과 같은 다섯 가지 이상의 징후와 증상을 포함합니다: 1. 혼자 지내기를 좋아하고 가까운 가족 외에는 친한 친구가 없는 경우 2. 감정 표현이 평평하거나 제한적이거나 부적절한 감정 반응 3. 지속적이고 과도한 사회적 불안 4. 실제로는 무해하거나 문제가 없는 사건을 자신과 직접 관련된 의미로 잘못 해석하는 경우 5. 특이하고 괴상하거나 비정상적인 사고, 믿음 또는 행동 방식 6. 의심이 많거나 편집증적인 생각과 다른 사람의 충성심에 대한 끊임없는 의심 7. 정신 감응이나 미신과 같은 특별한 능력에 대한 믿음 8. 부재한 사람의 존재를 느끼거나 환각을 경험하는 등 비정상적인 지각 9. 단정하지 않거나 이상하게 조합된 옷을 입는 등 특이한 복장 10. 모호하거나 비정상적인 말투, 또는 대화 중에 이상하게 횡설수설하는 등 특이한 말하기 방식 조현성 인격장애의 징후와 증상은 청소년기에도 나타날 수 있으며, 이 시기에 혼자 있는 활동에 대한 관심이 증가하거나 높은 수준의 사회적 불",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "조현성 성격장애는 성격장애의 일종으로, 성인기 초기부터 다양한 형태의 사회적 관계를 맺지 않고, 대인관계에서 감정 표현이 전반적으로 부족한 패턴이 여러 상황에서 반복되어 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "유전적 요인으로 정서나 활동성과 관련된 취약성이 언급되지만, 조현성 성격장애의 분명한 원인은 알려져있지 않다. 차갑고, 비공감적이고, 정서적으로 빈곤한 아동기가 중요한 심리적인 요인 중의 하나라는 의견도 제시되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "조현성 성격장애 환자들의 사회적 고립은 환자들이 스스로 원하고 스스로도 사회적 고립을 편하게 느끼는 경우가 많기 때문에 환자 자신은 치료의 필요성을 거의 느끼지 않는 경우가 많다. 또한 조현형 성격장애는 드물기 때문에 상담 등의 정신치료, 약물치료 등 여러 방법이 알려져 있으나, 명확한 치료법은 밝혀져있지 않다. 정서적이거나 개입적인 치료가 아니라 과제 제시형 접근을 하는 것이 대부분 더 성공적이며, 치료의 목표를 강요하지 않는 것이 중요하다. 조현성 성격장애 환자들이 사회적 참여에 대해 원하는 정도가 증가하지는 않더라도, 치료를 통해 다른 사람들과 의사소통하거나 사회적 관계를 맺을 수 있는 능력을 키울 수 있다. 조현성 성격장애 환자가 친밀한 관계를 발달시키기를 원하지는 않더라도 다른 사람들과 편안한 관계를 맺을 수 있기를 바라는 경우는 많다. 지지적 정신치료를 할 수 있으며, 주로 상황대처, 사회기술훈련, 자아 존중감, 의사소통 등과 관련된 분야가 중심이 된다. 일부 환자에서는 정신분석적 정신치료가 도움이 될 수 있는데, 통찰할 수 있는 능력이 적어 비효과적일 수 있다. 또한, 일부 환자에서는 집단치료도 유용할 수 있고, 대인관계 기술이 부족하므로 적절한 대인관계 행동을 역할극을 통해 연습하는 행동치료도 도움이 될 수 있다. 약물치료는 항정신병 약물, 항우울제, 정신자극제 등을 환자 증상 양상에 따라서 일부 환자에서 사용해 볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}