{
  "병명": "조혈모세포 이식",
  "증상": {
    "Amc": "조혈모세포 이식으로 치료가 가능한 질병은 다음과 같습니다. 1. 악성 종양백혈병, 골수형성이상 증후군, 악성 림프종, 다발골수종, 고형암(뇌종양, 비호지킨림프종, 생식세포종양, 난소암, 소세포폐암, 신경아세포종, 고환암) 2. 혈액 질환 및 혈색소 질환재생불량빈혈, 무거핵구성 혈소판 감소증, Blackfan-diamond 빈혈, 선천성 혈구 감소증, Evan 증후군, 판코니 빈혈, 겸상적혈구성빈혈, 지중해빈혈 3. 면역부전ADA 효소 결핍증, 만성 육아종병, 중증복합면역 결핍증, Wiskott-Aldrich 증후군 4. 선천성 대사 장애부신백질이영양증, 아밀로이드증, 무표지림프구 증후군, 선천성각하부전증, 고셔씨병, Gunter병, Hunter 증후군, 랑게르한스 세포 조직구증, 백혈구 부착 결핍증, 골화석증",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "조혈모세포는 골수, 혈액, 탯줄에서 발견되는 특수세포로, 신체에 항상 일정한 수의 혈액세포가 존재하도록 하는 역할을 합니다.  혈액 속에는 적혈구, 백혈구, 혈소판이라는 세 종류의 혈구가 있습니다. 이러한 혈구에는 수명이 있으며 신체 속에서 끊임없이 새로 만들어집니다. 일정한 혈구 수를 유지하기 위해서는 항상 새로운 혈구의 공급이 필요합니다. 이것의 공급원이 되는 것이 조혈모세포(Hematopoietic Stem Cell)입니다. 이 세포가 끊임없이 분열해서 적혈구, 백혈구, 혈소판이 되므로 신체의 혈액세포의 수는 항상 일정한 수를 유지합니다. 조혈모세포는 골수, 혈액, 제대혈에 존재하며, 이를 이식하는 것이 조혈모세포 이식입니다. 이를 일반적으로 골수 이식이라고 하지만, 조혈모세포 이식이 정확한 표현입니다.  조혈모세포는 혈액의 여러 성분을 생산하는 뼈의 안쪽에 존재하는 조직입니다. 조혈모세포를 침범하는 질병에 걸리면 정상적인 조혈모세포를 만드는 데 변화가 생기면서 비정상적인 혈액세포가 나타납니다. 조혈모세포 이식은 수혈과 비슷한 형태이지만, 수혈되는 내용물이 조혈모세포로 구성되었다는 점이 다릅니다. 정상적인 암 치료에서는 조혈모세포에 미치는 영향 때문에 환자에게 투여하는 약물의 양을 제한합니다. 이런 경우에 조혈모세포를 이식하면 다량의 약물 투여가 가능해지면서 좋은 치료 효과를 거둘 수 있습니다.  이러한 의미에서 조혈모세포 이식은 항암 치료의 부작용을 막아주는 구체적 역할을 수행한다고 할 수 있습니다. 이는 자가 조혈모세포 이식의 이론적인 근거가 됩니다. 자가 조혈모세포 이식과는 달리 동종 조혈모세포 이식의 원리는 다음과 같습니다. 다량의 항암제 투여나 방사선 치료를 통해 암세포를 파괴하고 조혈모세포가 생착될 수 있는 공간을 확보합니다. 주입된 조혈모세포가 이식편 대 종양 효과(Graft-Versus-Tumor Effect)를 나타내기를 기대합니다. 동종 조혈모세포 이식의 일차적인 목적은 고용량의 항암제나 방사선 치료를 시행하여 신체에서 세포 분열이 빠른 세포를 죽이고, 새롭고 건강한 세포가 자랄 수 있는 공간을 확보해 주는 것입니다.   조혈모세포 이식이 필요한 환자에게는 일반적으로 조직 적합항원(human leukocyte antigen, HLA)이 일치하는 형제의 조혈모세포를 이용하는 것이 가장 바람직합니다. 일차적으로 환자의 형제를 대상으로 환자와의 HLA 일치 여부를 검사하여 공여자를 선택합니다. 만약 형제의 HLA가 환자와 일치하지 않거나 일치하더라도 조혈모세포를 제공할 여건이 되지 않으면, 타인의 조혈모세포를 제공받기 위하여 조혈모세포 은행에 기증자 검색을 의뢰합니다. 조혈모세포 은행에서는 환자와 일치하는 조혈모세포를 검색하고, 그 결과를 이식기관에 통보합니다. 검색 결과 상 환자의 HLA와 일치하는 공여자가 많은 경우에는 어떤 공여자를 먼저 선택할 것인지, 골수, 말초혈, 제대혈 중에서 어떤 조혈모세포를 이용하는 것이 환자에게 이득인지를 파악해서 최종 조혈모세포 이식을 위한 공여자를 선택합니다.  동종조혈모세포 이식의 초창기에는 HLA 일치 형제가 유일한 공여자였습니다. 요즘에는 HLA 일치 비혈연 공여자 이외에 비혈연 제대혈과 HLA 홑배수 일치(반일치, haploidentical) 가족구성원도 이식이 가능한 공여자로 임상에서 사용되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "조혈모세포 이식으로 치료가 가능한 질병은 다음과 같습니다.  1. 악성 종양백혈병, 골수형성이상 증후군, 악성 림프종, 다발골수종, 고형암(뇌종양, 비호지킨림프종, 생식세포종양, 난소암, 소세포폐암, 신경아세포종, 고환암)  2. 혈액 질환 및 혈색소 질환재생불량빈혈, 무거핵구성 혈소판 감소증, Blackfan-diamond 빈혈, 선천성 혈구 감소증, Evan 증후군, 판코니 빈혈, 겸상적혈구성빈혈, 지중해빈혈  3. 면역부전ADA 효소 결핍증, 만성 육아종병, 중증복합면역 결핍증, Wiskott-Aldrich 증후군  4. 선천성 대사 장애부신백질이영양증, 아밀로이드증, 무표지림프구 증후군, 선천성각하부전증, 고셔씨병, Gunter병, Hunter 증후군, 랑게르한스 세포 조직구증, 백혈구 부착 결핍증, 골화석증",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}