{
  "병명": "종기",
  "증상": {
    "Amc": null,
    "Snu": "초기에는 단단하고 만지면 아픈 붉은 결절로 시작하여 점차 커지면서 통증이 심해지고 고름이 잡힌다(화농). 후기에는 손가락으로 가볍게 눌러도 움푹 패일 정도로 물렁물렁해지고, 완전히 곪으면 고름이 터져 배출된다. 2~3주 후에 흉터나 색소 침착을 남기면서 치유가 되며, 색소 침착은 수개월에 걸쳐 옅어진다. 대부분 전신 증상은 없지만, 큰 종기(carbuncle)의 경우에는 발열이나 오한, 몸살과 같은 전신 증상이 동반될 수도 있다. 종기 증상",
    "Kdca": null,
    "Final": "종기 종기는 피부 어디에서나 발생할 수 있지만 주로 얼굴, 목 뒤, 겨드랑이, 허벅지, 엉덩이와 같이 털이 나고 땀을 많이 흘리거나 마찰이 발생하기 쉬운 부위에 주로 나타납니다. 종기의 징후와 증상은 다음과 같습니다: - 작은 크기로 시작하여 5cm 이상으로 커질 수 있는 통증이 있는 붉은 혹 - 혹 주변의 붉거나 자주색으로 부어오른 피부 - 며칠에 걸쳐 고름이 차면서 혹의 크기가 증가 - 노란색 또는 흰색의 끝이 생기며, 결국 터지면서 고름이 배출됨 큰 종기(카르번클) 큰 종기는 여러 개의 종기가 모여 연결된 감염 부위를 형성한 것입니다. 단일 종기와 비교했을 때, 큰 종기는 더 깊고 심각한 감염을 일으키며 흉터를 남길 가능성이 높습니다. 큰 종기를 가진 사람은 일반적으로 몸 상태가 좋지 않으며 발열과 오한을 경험할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "모낭에 염증이 생겨 노란 고름이 잡히면 모낭염 (folliculitis)이라고 하는데, 모낭염이 심해지고 커져서 결절이 생긴 것을 종기라고 한다. 종기는 모낭이 있는 부위라면 어디든지 발생할 수 있지만 주로 얼굴, 목, 겨드랑이, 엉덩이, 허벅지, 샅고랑 부분에 잘 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "다양한 종류의 세균이 종기를 일으킬 수 있지만, 가장 흔한 원인균은 포도알균(staphylococcus)이다. 포도알균은 건강한 사람에서도 피부에 정상적으로 존재하는 상재균이지만, 종기와 같은 피부 감염을 일으키는 병원균으로 작용할 수도 있다. 엉덩이에 자주 재발하는 종기는 산소 부족균(anaerobic bacteria)에 의한 경우도 있다. 당뇨, 비만, 불결한 위생 상태, 만성 포도알균 보균자, 면역 결핍 질환자에서 더 잘 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "단순한 종기의 경우 치료가 필요하지 않을 수도 있으며, 보통 따뜻한 찜질을 해 주면 쉽게 화농이 되므로 병변의 고름이 쉽게 배출되어 증상을 완화시킬 수 있다. 종기가 완전히 곪아서 물렁물렁해지기 전에 고름을 짜내려 하면 염증이 악화될 수 있다. 전신적인 항생제 투여가 필요한 경우는 다음과 같다. - 종기 주위에 연조직염이나 기타 피부 감염을 동반하는 경우 - 발열과 같은 전신 증상을 동반하는 경우 - 코 주위나 코 속, 귀 속에 생긴 종기의 경우 - 병변이 크고 자주 재발하는 경우 포도알균이 가장 흔한 원인균이므로, 일반적으로 페니실린(penicillin)이나 1세대 세팔로스포린(cephalosporin)계열의 항생제가 일차적으로 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}