{
  "병명": "중증 근무력증",
  "증상": {
    "Amc": "중증 근무력증의 가장 흔한 초기 증상은 안검하수와 가벼운 안구 운동 장애입니다. 환자는 복시를 호소하거나 손가락으로 자주 눈꺼풀을 밀어 올리는 행위를 합니다. 이 밖에도 말을 하려고 하는데 발음이 정확하지 않거나 음식을 삼킬 때 잘 넘어가지 않는 증상이 나타나고, 얼굴 근육이 약화되며 피로함을 쉽게 호소합니다. 심하게는 전신의 골격근이 침범당하여 팔다리의 힘이 빠지면서 잘 넘어지는 근력 저하가 나타납니다. 호흡 곤란, 호흡근 마비와 같은 치명적인 증상이 발현되기도 합니다.",
    "Snu": "중증 근무력증의 기본 임상증상은 근력 약화 와 근육 피로이다. 근력 약화는 피곤하면 심해지기 때문에 대개 아침에는 증상이 경미하다가 오후에 심해지는 경향이 있으며, 잠시 쉬거나 잠을 자면 좋아진다. 중증 근무력증의 임상 경과는 매우 다양한데 특히 발병 초기의 몇 년 동안은 악화와 호전이 반복된다. 특별한 면역치료를 하지 않아도 경과가 호전되는 환자 중에는 드물게 자연적으로 완전히 치유되는 경우도 있지만, 대부분의 경우 일시적인 호전에 불과하고 증상이 다시 나타난다. 또한 중증 근무력증은 감염증과 같이 신체 전반에 영향을 미치는 질환에 의해 증상이 급격히 악화되어 호흡마비가 발생하는 위기(crisis) 상황이 올 수도 있다. 중증 근무력증에서는 근력 약화가 나타나는 부위의 분포 역시 특징적이다. 주로 뇌신경의 지배를 받는 근육에서 근력 약화가 나타나며, 특히 눈꺼풀이나 눈바깥근육의 근력 약화에 의한 눈꺼풀처짐 (안검하수)과 복시(겹쳐 보임)가 발병 초기에 흔히 나타난다. 얼굴근력약화, 씹기근력약화, 숨뇌근육근력약화에 의한 콧소리, 발음곤란, 삼키기 곤란( 연하곤란 ) 등이 흔한 증상이다. 중증 근무력증 환자 중에서 약 15%는 눈꺼풀처짐과 겹보임 등 눈 증상만 장기간 지속되는데 이를 안구형 중증 근무력증(ocular myasthenia gravis)이라고 한다. 중증 근무력증 환자의 85%는 초기 증상이 눈에만 국한되어 나타나는 것 같지만, 이는 사실 전신형 증상이며 결국에는 다른 부위의 근육까지도 침범하게 된다. 일반적으로 2년 이상 눈 증상만 지속될 경우에는 전신형으로 이행되지 않는 편이다. 팔다리 근육의 근력 약화는 대개 비대칭적이고 몸쪽 근육의 근력 약화로 나타난다. 근력 약화가 매우 심해지면 호흡마비로 이어져 보조적인 인공호흡치료가 필요한 경우도 있다.",
    "Kdca": null,
    "Final": "중증 근무력증으로 인한 근육 약화는 영향을 받은 근육을 사용할수록 악화됩니다. 증상이 휴식 시에 개선되는 경우가 많아 근육 약화가 간헐적으로 나타날 수 있습니다. 그러나 시간이 지남에 따라 증상이 진행되며, 일반적으로 발병 후 몇 년 내에 가장 심해집니다. 중증 근무력증은 자발적으로 조절할 수 있는 모든 근육에 영향을 미칠 수 있지만, 특정 근육군이 더 자주 영향을 받습니다. 눈 근육: 중증 근무력증을 앓는 사람들 중 절반 이상은 처음에 눈과 관련된 문제를 경험합니다. 이러한 문제에는 한쪽 또는 양쪽 눈꺼풀이 처지는 증상(안검하수)과 한쪽 눈을 감으면 개선되거나 사라지는 수평 또는 수직의 복시(겹쳐 보임)가 포함됩니다. 얼굴 및 목 근육: 중증 근무력증 환자의 약 15%는 얼굴과 목 근육에 처음 증상이 나타납니다. 이러한 증상은 다음과 같습니다: - 발음 장애: 영향을 받은 근육에 따라 말소리가 부드럽거나 비음이 섞일 수 있습니다. - 삼키기 어려움: 쉽게 목이 메어 음식을 먹거나 음료를 마시거나 약을",
    "1200": null
  },
  "정의": {
    "Amc": "중증 근무력증은 신경의 자극이 근육으로 제대로 전달되지 못하면서 근육이 쉽게 피로해지는 질환입니다. 신경근 접합부 후시냅스막의 형태 변화와 니코틴성 아세틸콜린 수용체 수의 감소가 나타납니다. 이는 자가 항체에 의한 항원-항체 반응의 결과라고 여겨집니다. 유병률은 인구 10만 명당 6~10명으로, 여성에게 잘 발생합니다.",
    "Snu": "신경근육접합부(neuromuscular junction)는 말초신경의 신경말단(nerve ending)과 근육섬유의 종판(end plate)으로 구성된 생리학적 구조이며, 말초신경에서 생성 및 전도되어 신경말단에 도달한 활동 전위가 근육섬유(근육세포)로 전달되는 부위이다. 신경근육접합부에 발생하는 질병 중 가장 흔하고 대표적인 것이 바로 중증 근무력증이다. 특징적인 증상은 변동성 근력 약화 와 근육의 피로감인데, 이는 신경근육접합부에서 아세틸콜린 수용체(acetylcholine receptor)의 숫자가 줄어들기 때문에 나타나는 증상이다. 유병률은 인구 10만 명당 14.5명 정도로 추정되며, 남자보다 여자에게 좀 더 많이 발생하는 경향이 있다. 모든 연령대에서 발생할 수 있으며, 증상이 가장 많이 나타나는 연령대는 여자의 경우가 더 낮다. 과거에는 중증 근무력증이 진행되면서 호흡근 마비가 발생하여 사망하는 환자가 많았지만, 효과적인 약물의 개발을 통하여 사망률이 현저하게 감소하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신경의 자극이 신경 말단부에서 아세틸콜린(acetylcholine)이라는 화학물질을 배출합니다. 이 화학물질이 근막 종판에 위치하는 아세틸콜린 수용체(AchR)와 결합하면서 근섬유가 활성화됩니다. 그 결과 근 수축이 나타납니다. 그러나 중증 근무력증에서는 아세틸콜린 수용체(AchR)에 대한 자기 항체가 아세틸콜린 수용체의 기능을 차단하거나 형태를 변형 혹은 파괴함으로써 근 수축이 제대로 일어나지 않습니다.  항체는 원래 외부에서 유입된 유기물로부터 신체를 보호하기 위한 방어 기전입니다. 하지만 중증 근무력증과 같은 자가면역 질환에서는 신체 일부를 마치 외부 유기물처럼 오인하여 자기 항체가 생성됩니다. 자기 항체가 나타나는 기전은 아직 명확하게 밝혀지지 않았습니다.",
    "Snu": "중증 근무력증의 정확한 원인은 아직 밝혀지지 않았지만 발병 기전은 항체매개 자가면역병이라고 알려져 있다. 즉, 신경이 근육에 연결되는 부위인 신경근육접합부에서 근육의 표면에 존재하는 아세틸콜린 수용체(acetylcholine receptor)에 대한 항체가 체내에서 생성되는데, 이 항체가 수용체에 결합하여 신경전달물질인 아세틸콜린이 결합하는 것을 방해하므로 신경근육접합부의 기능이 저하되는 메커니즘이 알려져 있다. 중증 근무력증 환자의 신경근육접합부를 전자현미경으로 조사해보면 근육의 종판(end plate)에 있는 연접주름이 단순하고 납작하게 변해 있으며, 아세틸콜린 수용체의 숫자도 감소해 있다. 신경근육접합부의 기능을 저하시키는 자가항체가 만들어지는 원인에 대해서는 아직 알려진 바가 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "'중증 근무력증에서 나타나는 근력 약화는 비슷한 증상을 보이는 다른 질환이 많습니다. 증상이 경미하거나 근무력이 일부 근육에만 국한되면 다른 질환으로 오진할 수 있습니다. 그러므로 중증 근무력증의 진단에 있어서 가장 중요한 것은 자세한 병력과 정확한 진찰입니다. 중증 근무력증의 진단에서 가장 중요한 병력은 다른 증상 없이 근력 약화만 나타나면서도 근력 약화가 일정하지 않고 기복을 보이는 것입니다.  일반적으로 아침에는 증상이 없거나 경미하다가 오후가 되면서 심해지는 경향이 있습니다. 수면을 취하거나 푹 쉬면 일시적으로 증상이 호전됩니다. 중증 근무력증에서 가장 흔한 증상은 물건이 둘로 보이는 복시와 눈꺼풀이 쳐지는 안검하수입니다. 이 밖에도 여러 증상이 나타날 수 있습니다. 근력 약화의 부위는 진단하는 데 큰 도움이 되지 않습니다. 많은 사람은 근력 약화와 피로함의 증상을 혼동합니다. 둘의 의미는 다르므로, 실제 근력이 약화되었는지를 반드시 확인해야 합니다.  진찰 과정에서는 일정 운동을 반복하거나 지속할 때 근력이 점차 약해진다는 사실을 확인해야 합니다. 가장 흔히 시행하는 진찰은 위로 계속 쳐다보게 하는 것입니다. 1분 이내에 눈꺼풀이 떨어지면서 복시가 나타나면 중증 근무력증으로 의심할 수 있습니다. 이렇게 병력이나 진찰을 통해 중증 근무력증이 의심된다면, 항콜린에스테라제 약물 투여 검사, 아세틸콜린수용체에 대한 혈청 항체의 측정, 전기생리학적 검사 등 여러 검사를 시행하여 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "중증 근무력증의 치료 방법에는 약물 요법(항콜린에스테라제, 부신피질호르몬제, 기타 면역 억제제), 흉선 절제술, 방사선 조사, 혈장 교환술 등이 있습니다.",
    "Snu": "중증 근무력증은 적절한 치료를 통해 거의 대부분의 환자들이 완전히 정상 생활을 할 수 있을 정도로 치료 경과 및 결과가 좋다. 치료 방법으로는 항아세틸콜린에스터레이즈(항AChE)의 투여, 면역요법, 가슴샘절제술, 혈장분리교환술, 면역글로불린 정맥주사 등이 있다. 항아세틸콜린에스터레이즈는 심각한 부작용이 없으면서 거의 모든 중증 근무력증 환자에게서 부분적이나마 증상을 호전시킬 수 있고 일부 환자는 단독 요법으로도 정상 생활이 가능할 정도로 회복 될 수 있다. 따라서 항아세틸콜린에스터레이즈는 진단 후 가장 먼저 선택하는 약제이다. 현재 국내에는 항콜린에스터레이즈인 피리도스티그민(pyridostigmine)을 원료로 하는 약품이 시판되고 있다. 피리도스티그민을 과량 투여할 때 설사, 복통, 침분비 과다 등의 부작용이 나타날 수 있으므로 주의한다. 가슴샘절제술은 가슴CT에서 흉선종이 발견된 환자를 대상으로 시행한다. 흉선종은 대부분 양성 종양이지만 성인에서 발견되는 흉선종의 일부는 악성일 수 있기 때문에 중증 근무력증 동반 여부와 무관하게 대부분 제거를 하는 것이 원칙이다. 흉선종 제거 후 중증 근무력증은 수개월에서 수년 정도 지난 후에 호전되는 경과를 보이는데, 많은 수의 환자가 흉선종 제거 후 증상이 호전되었다고 알려져 있다. 다만 흉선종이 보이지 않는 환자, 소아 환자 및 안구형 중증 근무력증에서는 흉선종 제거에 부정적인 견해가 많다. 가슴샘절제술은 발견 이후 빠른 시일 내에 시행하는 것이 원칙으로 되어 있다. 중증 근무력증의 면역요법으로 흔히 사용하는 것은 스테로이드와 아자치오프린(azathioprine)이지만 다른 종류의 면역억제제도 효과가 있다. 중증 근무력증 위기 등 빠른 증상 호전이 필요한 경우에는 혈장분리교환술이나 면역글로불린 정맥주사 등을 사용한다. 스테로이드 및 면역억제제는 투여 시작 후 수개월 정도 지나야 효과가 나타나지만 저용량 지속요법을 할 수 있다는 것이 장점이다. 다만 스테로이드 고용량 치료는 치료 시작 직후 일시적인 증상 악화가 나타날 수 있기 때문에, 입원 치료가 필수적이다. 중증 근무력증의 임상 증상은 스테로이드 치료에 의해 대부분 어느 정도 호전된다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "소아청소년과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}