{
  "병명": "중증 급성 호흡기 증후군",
  "증상": {
    "Amc": "중증 급성 호흡기 증후군은 2~10일 정도의 잠복기를 거친 후 38℃ 이상의 고열이 갑자기 나면서 기침, 호흡 곤란, 발열, 권태감, 근육통, 두통, 오한 등이 나타납니다. 발열이 가장 흔한 증상이지만, 초기에 발열이 없을 수도 있습니다. 감염자의 90%는 1주일 안에 쉽게 회복되지만, 노인이나 만성 질환자와 같은 허약자는 중증으로 진행됩니다. 발병 2주째에는 콧물이나 인후통 등의 상기도 증상이 나타나는 경우가 흔하지 않습니다. 중증 환자는 급속히 호흡부전이 진행되며 10% 정도의 환자는 집중 치료가 필요할 정도의 산소 부족을 겪습니다. 많은 환자는 혈액 또는 점액이 없는 대량 수양성 설사 증상을 호소하기도 합니다. 전염은 주로 두 번째 주에 발생합니다.",
    "Snu": "원인 바이러스인 사스-코로나 바이러스에 노출된 후 2~7일 정도의 잠복기가 지나면 발열, 무력감, 두통, 근육통 의 신체 전반에 걸친 증상이 나타난다. 이후 기침과 호흡 곤란 증상이 발생하고 25%의 환자에게서 설사가 동반된다. 심한 경우에는 증상이 2주 이상 지속되며 호흡 기능이 크게 나빠지고 급성 호흡곤란 증후군 및 다기관 부전증으로 진행된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "중증 급성 호흡기 증후군은 2002년 11월 중국 광동 지역을 중심으로 발병이 시작되어 수개월 만에 홍콩, 싱가포르, 캐나다 등 전 세계적으로 확산된 신종 전염병입니다. 사스-코로나 바이러스가 인간의 호흡기를 침범하면서 발생하는 질환입니다. 우리나라 법정감염병의 제1급감염병으로 분류되어 있습니다.",
    "Snu": "중증급성 호흡 증후군은 사스-코로나 바이러스(SARS coronavirus, SARS-CoV)가 인간의 호흡기를 침범하여 발생하는 질병이다. 2002년 11월에서 2003년 7월까지 유행하여 8,096명의 감염자가 발생하고 774명이 사망하였다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "중증 급성 호흡기 증후군의 원인 병원체는 사스-코로나 바이러스입니다. 감염 경로는 아직 정확하게 밝혀지지는 않았습니다. 다만 비말(작은 침방울)에 의해 감염된다고 알려져 있습니다. 사스 환자가 기침, 재채기, 말할 때 배출되는 호흡기 비말에 의해 전파됩니다. 환자의 체액에 오염된 물건을 통해서도 전파될 수 있습니다. 사스-코로나 바이러스는 동물 숙주 코로나 바이러스 변종에 의해 종간의 벽을 넘어 동물로부터 인간으로 감염이 이루어진 것으로 추정되고 있습니다. 코로나 바이러스 외에 다른 종류의 바이러스에 의해서도 유사한 중증 급성 호흡곤란의 임상 증상이 나타날 수 있습니다.",
    "Snu": "사스의 원인 바이러스인 사스-코로나 바이러스(SARS coronavirus, SARS-CoV)는 한 가닥의 RNA를 유전물질로 가지고 있는 바이러스이다. 인간에게 감염을 일으키는 코로나 바이러스의 형태는 제1혈청형과 제2혈청형이 알려져 있는데, SARS의 원인이 되었던 코로나 바이러스는 이 두 가지 혈청형과 다른 새로운 종류인 것으로 나타났다. 원인 바이러스가 전파되는 경로는 아직 완전히 밝혀지지 않았지만 대기 중에 떠다니는 고체나 액체의 미세한 입자에 의해 전파되는 것으로 추측하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사, 흉부 방사선 촬영, 객담, 대변 검사 등의 기본적인 검사를 시행합니다. 사스-코로나 바이러스에 대한 항체를 검사하기 위해 효소 면역 측정법을 사용할 수 있습니다. 하지만 이 검사는 증상이 발생한 후 21일 정도 지나서야 양성으로 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "중증 급성 호흡기 증후군에 대한 특이적인 치료법은 없습니다. 호흡 곤란, 저산소증 등의 증상을 완화하기 위한 치료를 시행합니다.",
    "Snu": "사스에 특이적인 치료법은 없다. 리바비린(ribavirin) 등의 항바이러스제를 사용하는 것은 큰 이득이 없다. 호흡 곤란, 저산소증 등의 증상을 완화하기 위한 치료를 시행한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "감염내과, 호흡기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}