{
  "병명": "중증 열성 혈소판 감소 증후군",
  "증상": {
    "Amc": "초기에 40도가 넘는 원인 불명의 발열, 피로, 식욕 저하, 구토, 설사, 복통 등의 소화기계 증상이 나타납니다. 두통, 근육통, 림프절이 붓는 증상이 동반되기도 합니다.",
    "Snu": "바이러스 노출에서 증상이 나타날 때까지 시기(잠복기)는 대략 1주 ~ 2주 정도로 추정하고 있습니다. 발열, 근육통 , 설사, 식욕부진, 오심, 두통으로 나타나고 약 1/4 정도의 환자에서 의식 혼탁이 동반됩니다. 발열은 보통 8일 정도 지속되고 위장관 증상은 10일 정도, 의식 혼탁과 같은 중추신경계 증상은 8일 정도 지속됩니다. 치명률은 지역에 따라 다르지만 10% ~ 40% 정도로 매우 위중한 경과를 보입니다.",
    "Kdca": "중증열성혈소판감소증후군 바이러스에 감염된 작은소피참진드기(또는 작은소참진드기) 등에게 물린 후, 1~2주간의 잠복기가 지나고 나면 1~3일 넘게 고열(38~40℃까지)이 지속됩니다. 이때 혈액검사를 해보면 환자의 혈소판이 감소해있고 백혈구수치도 감소되어있는 것으로 확인되는 경우가 많습니다. 구역감, 구토 및 설사 등 소화기 증상이 나타나고, 림프절이 커진 채로 1~2주 이상 지속되기도 합니다. 다발성 장기부전(콩팥기능 저하, 혈압저하 등)이나 신경학적 증상(어지러움, 섬망, 두통, 발작 등)이 발생하기도 하고, 심할 경우 혼수상태에 빠지기도 하는 사망률이 높은 중한 병입니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "중증 열성 혈소판감소 증후군(Severe fever with thrombocytopenia syndrome, SFTS)은 2009년 중국에서 최초로 발견되었습니다. 2011년 처음으로 감염이 확인된 신종 전염성 질병입니다. 주로 SFTS를 유발하는 바이러스(bunyavirus)에 감염된 진드기가 매개체가 되어 전파됩니다. 현재 중국과 일본에서 환자 발생이 확인되었습니다. 매개체인 진드기가 활동하는 봄부터 가을까지 주로 발병하는 것이 이 증후군의 특징입니다.",
    "Snu": "2011년 중국에서 처음 발생이 보고된 신종 감염병입니다. 우리나라에서는 2012년 처음 감염발생이 보고되었고 이후 해마다 환자수가 증가하고 있습니다. 중증 열성 혈소판 감소 증후군(SFTS) 바이러스에 의한 감염병이고 SFTS 바이러스를 가지고 있는 작은소참진드기(Haemaphysalis longicornis)에 물려서 감염됩니다.",
    "Kdca": "중증열성혈소판감소증후군(severe fever with thrombocytopenia syndrome, SFTS)이란 중증열성혈소판증후군 바이러스에 의한 감염병입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "중증 열성 혈소판감소 증후군은 유발 바이러스에 감염된 작은소참진드기에 물림으로써 감염됩니다. 감염자의 혈액 접촉을 통해 감염이 이루어질 수 있다는 보고가 있습니다.",
    "Snu": "중증 열성 혈소판감소 증후군의 원인 미생물은 SFTS 바이러스입니다. 환자의 대부분은 야외활동을 하는 과정에서 SFTS 바이러스를 보유하고 있는 작은소참진드기에 물려서 감염됩니다. 드물게 감염된 환자의 혈액 및 체액에 의한 감염 사례도 보고되어 있습니다.",
    "Kdca": "중증열성혈소판감소증후군은 주로 산과 들판의 풀숲에 살고 있는 작은소피참진드기(또는 작은소참진드기)에 물려서 감염되는 것으로 추정되는데, 언론에 종종 살인진드기라고 보도됩니다. 작은소피참진드기(haemaphysalis longicornis)는 사람을 물어서 바이러스를 감염시키는 것으로 추정됩니다. 그리고 감염된 환자를 진료하는 사람이 그 진료과정에서 감염된 환자의 혈액이나 체액에 노출되는 경우에는 사람 간의 감염 전파도 발생할 수 있습니다. 일상생활 접촉, 공동생활을 통해 감염이 전파되는 경우는 거의 없습니다. 병원에 진드기를 가져오면 진료에 큰 도움이 됩니다. 실제로 작은소피참진드기에 물리지 않은 경우도 많아 물린 실제 벌레를 확인하는 것이 진단 과정에서 중요하기 때문입니다. 혹시 벌레에 물렸으나 그것을 직접 잡지 못하셨을 경우에는 그 생김새를 잊어버리기 전, 물린 즉시 인터넷 등을 검색해 보셔서 물고 도망간 벌레와 닮은 진드기나 곤충 사진을 찍어두시면 진단에 도움이 됩니다.  그 외 개피참진드기(haemaphysalis flava), 뭉뚝참진드기(amblyomma testudinarium), 일본참진드기(ixodes nipponensis)등에 의해서도 중증열성혈소판감소증후군 바이러스에 감염될수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이 증후군은 혈액, 소변 등의 검체에서 바이러스를 분리하고 동정하거나 항체를 측정하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": "중증열성혈소판감소증후군의 진단은 환자검체(혈청 등)에서 바이러스를 분리하거나 유전자를 검출하여 확진합니다. 환자의 혈액검사 결과를 보면, 혈소판감소, 백혈구 감소, 혈청 전해질 이상(저나트륨혈증, 저칼슘혈증), 혈청효소이상(AST, ALT, LDH, CK 상승), 소변검사 이상(단백뇨, 혈뇨) 등이 나타납니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 이 증후군에 대한 효과적인 항바이러스제나 백신은 개발되지 않았습니다. 발현하는 증상에 따라 대증 요법을 시행합니다.",
    "Snu": "효과가 확인된 치료제는 없습니다. 증상을 경감시키는 대증요법을 시행합니다.",
    "Kdca": "중증열성혈소판감소증후군은 임상증상이 중하지만 특이 항바이러스제가 아직 개발이 되지 않아 입원하여 증상에 맞춰 보존적인 치료를 하는 것이 최선입니다. 중증열성혈소판감소증후군의 치료약제가 없기 때문에 보존적 치료 즉, 탈수가 심하면 수액을 맞고, 혈압이 떨어지면 혈압상승제 주사를 맞으며, 콩팥기능 부전이 오면 투석을 하는 등 상황에 맞춰 최선의 치료를 시행해야 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}