{
  "병명": "지간 신경종",
  "증상": {
    "Amc": "지간 신경종의 가장 흔한 증상은 걸을 때 앞 발바닥에 타는 듯하고 찌릿한 통증이 느껴지는 것입니다. 때에 따라 발가락의 저린 느낌이나 무감각이 동반되기도 합니다. 특징적으로 굽이 높고 앞이 좁은 구두를 신었을 때 증상이 생기다가도 신발을 벗고 전족부를 마사지하면 맨발로 푹신한 바닥을 걸을 때는 괜찮아집니다. 높은 구두를 신으면 곧바로 증상이 심해집니다.",
    "Snu": "지간 신경종의 일차적인 증상은 통증이며, 주로 발허리뼈 머리부분에서 발생한다. 서있거나 걸을 때 통증을 느끼며 때에 따라서는 발가락으로 방사되는 통증이나 저린감을 호소하기도 한다. 통증의 정도는 경미한 정도부터 불로 지지는 듯하거나 따끔한, 저리거나 얼얼한 양상의 심한 통증까지 다양하게 나타나며, 이런 통증은 신발을 벗고 발 앞쪽을 주물러주어 좋아지는 경우도 있다. 한 개 이상의 물갈퀴 공간에서 동시에 증상이 생길 수 있으며, 발 양쪽에서도 동시에 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "지간 신경종은 발가락으로 가는 신경이 발가락 뿌리 부분에서 압박되면서 두꺼워진 것을 의미합니다. 이는 진정한 의미의 종양이 아닙니다.",
    "Snu": "족부에서 발생하는 신경 압박 증후군의 가장 흔한 형태이다. 제2,3 족지간 물갈퀴 공간에서 주로 발생하고, 대개 제1, 제4족지간 물갈퀴 공간에는 잘 발생하지 않는다. 보행중 발이 지면에서 들릴 때, 발가락으로 가는 신경이 발허리뼈 사이의 인대와 발바닥 사이에서 반복적으로 눌리면서 발생하는 일종의 신경 포착 증후군이다. 그림 1. 지간 신경종의 모식도. 발가락 신경 일부가 비후되면서 좁은 공간 사이에 눌려있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "족지에 분포하는 내외 족저 신경의 분지인 지간 신경 주위 조직에 섬유화가 발생하면서 전족부의 통증이 나타납니다. 이외의 원인으로는 횡 중족지골 간 인대의 비후, 결절종, 활액 낭포, 지방종 등이 있습니다.",
    "Snu": "지간 신경종은 여성에서, 특히 중년에서 발생률이 10배 정도 많은데, 이는 발가락이 과하게 젖혀지는 굽 높고 볼이 좁은 구두를 신을 경우 발허리뼈 사이를 잇는 인대와 발허리뼈 사이에 신경이 눌릴 가능성이 높기 때문이다.  특히 2,3발허리뼈 사이와 3,4발허리뼈 사이의 공간이 다른 부위보다 좁기 때문에 신경이 눌릴 가능성이 높다. 한편으로는 추락 사고, 좌상 등과 같은 급성 외상에 의해 발생할 수도 있으며, 신경 주변의 활액낭이나 종괴, 발가락 변형 등에 의해 발생할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "지간 신경종은 대개 환자가 호소하는 증상과 이학적 검사만으로 진단할 수 있습니다. 자세한 병력 청취와 정확한 이학적 검사가 중요합니다. 그 후 필요하다면 다른 진단 방법을 시행합니다. 일반 방사선 사진, 초음파, 근전도, MRI가 있습니다. 진단 및 치료를 동시에 할 수 있는 마취제를 병변 내에 주사하는 방법도 있습니다. 이것들은 보조적인 진단 방법이 될 수 있습니다.  이학적 검사 방법 중 물갈퀴 공간 압박 검사가 가장 쉽고 흔하게 사용됩니다. 이는 비교적 정확한 검사 방법입니다. 이 검사는 한 손으로는 제1 중족골과 제5 중족골의 두부를 내외 측에서 압박하고, 다른 한 손으로는 엄지와 검지를 이용하여 중족지 간 공간을 위아래로 눌러 족지에 통증을 유발하는 방법입니다. 이러한 압박 검사는 통증성 클릭을 유발할 수 있습니다. 이것은 신경종이 두 개의 인접한 중족지 골두 사이에서 급하게 이동함으로써 발생합니다. 이것이 물갈퀴 공간 압박 검사와 함께 양성으로 나타났다면, 임상적으로 신뢰할 수 있는 소견입니다. 통증이 유발되지 않고 클릭만 들렸다면, 신경종으로 진단하지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "아직까지 지간 신경종에 대한 치료는 수술적 치료 전에 보존적인 치료법을 시행하는 것이 일반적입니다.  ① 보존 치료우선 가장 기본이 되는 치료는 이 질환의 원인이 될 만한 좁은 신발을 신지 않는 것입니다. 일반적으로 앞볼이 넉넉하고 부드러우며 굽이 낮은 신발이 좋습니다. 중족부에 부드러운 패드나 지지대를 부착시키는 기능성 깔창과 밑창, 둥근 기능성 신발을 사용하는 것이 증상 완화에 효과적입니다. 이는 중족골 간의 간격을 넓히고 압박을 줄여서 신경에 가해지는 스트레스를 덜어 주는 작용이 있기 때문입니다. 증상이 심하지 않을 경우 위 치료법으로도 어느 정도 효과를 볼 수 있습니다.  ② 주사 및 수술 치료보존 치료가 실패하였거나 환자가 이러한 치료를 거부할 경우, 스테로이드를 병변 내에 주사하거나 수술로 신경의 비대된 부분을 절제할 수 있습니다. 스테로이드의 병변 내 국소 주사는 비교적 비침습적이면서 비용이 적게 들며, 즉각적으로 증상의 호전을 기대할 수 있는 장점이 있습니다. 그러나 지금까지의 보고에 의하면 수술은 지금까지의 보고에 의하면 단지 64%에서만 만족스러운 결과를 얻었습니다. 또한 장기적으로 보았을 때 발바닥의 재발이 문제가 됩니다. 따라서 수술은 신중히 결정해야 합니다.",
    "Snu": "(1) 보존적 치료 가. 신발 및 보조기 볼이 넓으며 부드럽고 굽이 낮은 신발을 이용하여 발 앞쪽이 압박되지 않고 중족족지관절이 과도하게 펴지지 않도록 한다. 중족골 패드(Metatarsal pad)를 중족골두 근위부에 붙여서 압력을 줄일 수도 있으며, 중족골 압력을 줄이기 위한 발바닥 보조기(Plantar orthosis)를 사용할 수 있다. 추가로, 실내에서는 쿠션감이 좋은 실내화를 신어 발에 가해지는 부담을 줄이는 것이 좋다. 나. 비스테로이드성 소염 진통제 급성기의 경우 효과가 있으나 장기간 사용 시의 효과에 대해서는 논란이 있다. 다. 스테로이드 주사 요법 발허리뼈 머리 사이의 공간에 국소 마취 제와 스테로이드를 혼합해서 주사해볼 수 있다. 이런 치료로 30% 정도는 완전히 증상이 좋아지고 30~50%에서는 부분적으로 증상이 호전된다는 보고가 있다. 초기 주사치료에서 완전히 증상이 호전된 경우, 2년까지 추시했을 때 약 95%에서 여전히 증상이 없었다는 연구 결과가 있다. 하지만 스테로이드 주사는 피부의 변성, 피하 지방의 위축, 발바닥 연부조직의 위축, 관절막 파열 등을 일으킬 수 있으므로 주의해야 한다. 라. 기타 주사 요법 보톡스, 알코올, 히알루론산 등 여러 가지 약제를 주사하는 방법에 대한 연구가 최근 보고되고 있으나 이들은 모두 장기 추시 결과에 대한 연구 결과가 아직은 부족한 상태이다. (2) 수술적 치료 충분한 보존적 치료를 시행한 후에도 호전이 없는 경우나, 호전이 있어도 신발 신을 때 증상이 재발한다면 수술적 치료를 고려할 수 있다. 수술은 문제가 되는 부위의 근위부에서 신경절제술을 하는 것이 대표적인 술식으로, 80% 에서 만족스러운 결과를 보인다. 그러나 절단한 부위에서 신경종이 재발할 수 있으며, 수술 후에도 국소적으로 가벼운 통증이 남거나 감각 저하가 절반 이상에서 남는다고 하므로 수술 전에 이에 대해 숙지해야 한다. 이 외에도 신경 자체를 제거하지 않고 신경 주변의 인대를 절개하여 풀어주는 신경 감압술, 중족골 단축술 등의 방법들이 알려져 있다. 그림 3. 중족골 패드를 이용한 압력 줄이기",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}