{
  "병명": "지루성 피부염",
  "증상": {
    "Amc": "지루성 피부염의 대표적 증상은 홍반, 인설, 딱지 등입니다. 대개 가려움증이 동반됩니다. 주로 두피, 눈썹, 눈꺼풀, 코 주위, 귀, 앞가슴, 겨드랑이, 유방 아래, 배꼽 주변, 회음부 등에 다양한 크기와 모양의 홍반성의 병변 위에 다양한 양상(건조한 또는 습한, 끈적끈적한)의 각질 형태로 나타납니다. 증상이 심하면 진물이 흐르거나 두꺼운 딱지가 앉을 수도 있습니다. 이차적으로 박테리아에 감염되면서 악취가 발생할 수도 있습니다. 아침에 일어나면 얼굴에 기름기가 많은데도 세안을 하면 눈썹이나 코 주변 피부에 하얗게 각질이 일어나고 가려움증이 느껴지는 경우가 있습니다. 이것이 지루성 피부염의 예입니다. 지루성 피부염의 증상을 발생 부위별로 살펴보면 다음과 같습니다. ① 두피에 쌀겨 모양의 표피 탈락이 생길 수 있습니다. 이런 현상을 비듬이라 합니다.② 얼굴의 지루성 피부염은 뺨, 코, 이마에 구진성 발진으로 나타날 수 있습니다. 눈썹에서 쉽게 벗겨지는 비늘과 홍반이 발견되고, 비늘 밑의 피부는 붉은색을 띱니다. 눈꺼풀은 황적색을 띠며, 미세한 비늘로 덮여 있습니다.③ 귀에서 생긴 지루성 피부염은 감염으로 인한 외이도염으로 오진될 수 있습니다. 외이도에는 심한 가려움증을 동반한 비늘이 발생합니다. 귀 뒤쪽, 귓불 아래의 피부에도 발생할 수 있습니다.④ 겨드랑이 부위에는 발진이 양측성으로 꼭지에서 시작되어 주변의 피부로 퍼집니다. 데오도란트에 의한 알레르기성 접촉 피부염과 유사한 모양을 나타냅니다. 하지만 의복에 의한 접촉 피부염은 의복이 접촉하지 않는 꼭지를 침범하지 않는다는 점을 통해 두 질환을 구별할 수 있습니다.⑤ 샅고랑 부위와 둔부 사이의 주름에도 백선 감염, 칸디다증, 건선과 유사한 양상으로 지루성 피부염이 발생할 수 있습니다. 하지만 비늘이 미세하고 경계가 덜 명확하며, 양측성과 대칭성의 경향이 있습니다. 피부가 겹친 부위에는 균열이 발생하기도 합니다.",
    "Snu": "지루성 피부염은 생후 3개월 이내 그리고 40~70세 사이에 발생빈도가 높다. 유아에서는 성별간의 차이가 없으나 성인에서는 남성에게 더 흔하며 지성 피부와 관련이 있다. 홍반 위에 발생한 건성 혹은 기름기가 있는 노란 비늘(인설)이 특징이며 가려움증을 동반할 수 있다. 호전과 악화를 되풀이하며 전신으로 나타날 수도 있으나 한 부위에 국한된 발진으로 나타날 수도 있다. 두피에는 쌀겨 모양의 표피탈락이 생길 수 있는데 이런 현상을 비듬이라 한다. 얼굴의 지루성 피부염은 뺨, 코, 이마에 구진성(1cm 미만 크기의 솟아 오른) 발진으로 나타날 수 있다. 쉽게 벗겨지는 비늘과 홍반이 눈썹에서 발견되고 비늘 밑의 피부는 붉은 색을 띈다. 눈꺼풀도 황적색을 띄며 미세한 비늘로 덮여있는 경우가 있다. 귀에서 생긴 지루성 피부염은 감염으로 인한 겉귀길염( 외이도염 )으로 오진될 수 있다. 바깥귀길에는 심한 가려움증을 동반한 비늘이 발생하고 귀 뒤 부위와 귓불 아래의 피부에도 발생할 수 있다. 겨드랑이 부위에서는 발진이 양측성으로 꼭지에서 시작되어 주변의 피부로 퍼지므로 방취제에 의한 알레르기 접촉 피부염과 유사한 모양을 나타낸다. 샅고랑 부위, 둔부 사이의 주름에도 비늘이 미세하고 경계가 덜 명확하며 양측성과 대칭성 경향이 있다. 피부가 겹친 부위에는 균열이 발생하기도 한다. 유아에서 두피에 쌓이고 엉겨붙은 황색 또는 갈색 병변을 애기머릿기름이라고 한다.",
    "Kdca": null,
    "Final": "지루성 피부염의 징후와 증상은 다음과 같습니다: 두피, 머리카락, 눈썹, 수염 또는 콧수염에 생기는 비듬 형태의 피부 각질, 두피, 얼굴, 코 옆, 눈썹, 귀, 눈꺼풀, 가슴, 겨드랑이, 사타구니 또는 가슴 아래에 기름진 피부 위에 하얗거나 노란색의 비늘 또는 딱지가 생기는 것, 갈색 또는 검은 피부를 가진 사람에게는 더 어둡거나 밝게, 하얀 피부를 가진 사람에게는 더 붉게 보일 수 있는 발진, 꽃잎 모양 지루성 피부염이라고 불리는 유형의 고리 모양 발진, 가려움증(소양증). 지루성 피부염의 징후와 증상은 스트레스, 피로 또는 계절 변화에 따라 악화되는 경향이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "지루성 피부염은 머리, 이마, 겨드랑이 등 피지의 분비가 많은 부위에 잘 발생하는 만성 염증성 피부 질환입니다. 이는 지루성 습진이라고도 합니다. 지루성 피부염은 홍반(붉은 반점)과 가느다란 인설(비듬)을 주요 증상으로 합니다. 생후 3개월 이내, 40~70세 사이에 발생 빈도가 높습니다. 특히 이는 성인 남자의 3~5%에서 발생하는 매우 흔한 종류의 습진입니다.",
    "Snu": "장기간 지속되는 습진의 일종으로, 주로 피지샘의 활동이 증가되어 피지 분비가 왕성한 두피와 얼굴, 그 중에서도 눈썹, 코, 입술 주위, 귀, 겨드랑이, 가슴, 서혜부 등에 발생하는 만성 염증성 피부 질환이다. * 발병위치 : 두피, 얼굴, 겨드랑이, 앞가슴 부위 등 피지선이 잘 발달하고 피지가 많은 부위의 피부",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "지루성 피부염의 원인은 아직 확실하지 않습니다. 유전적 요인, 가족력, 음식물, 곰팡이균의 활동, 세균 감염, 호르몬의 영향, 정신적 긴장 등 여러 요인이 작용하는 것으로 추측하고 있습니다.  유력한 요인에 대한 자세한 설명은 다음과 같습니다.① 피지선의 발달이 관여한다는 주장은 본 질환이 피지선의 활동이 활발한 성인기에 발생한다는 사실로 설명될 수 있습니다.② 일부 지루성 피부염 환자들이 항진균제로 치료될 수 있다는 사실에 기초하여 피티로스포륨이라는 효모균이 관여한다는 점을 알 수 있습니다.③ 지루성 피부염이 신경계 장애 환자에게 잘 발생한다는 점에서 본 질환이 신경전달물질의 이상과 연관된다고 추정하고 있습니다.④ 정신적 스트레스, 불면, 음주, 영양 결핍 등이 지루성 피부염을 악화시킵니다. 전쟁 시 전투부대 병사에서 지루성 피부염의 발생률이 높다는 보고도 있습니다.⑤ 그 외에 온도와 습도의 변화가 지루성 피부염과 연관이 있습니다. 온도와 습도가 낮은 환경에서 지루성 피부염의 증상이 악화된다고 알려져 있습니다.",
    "Snu": "지루성 피부염의 원인은 아직 확실히 밝혀져 있지 않으며 다음과 같은 여러 가지 이론들이 있다. 첫째, 병의 발생에 직접 또는 간접적으로 피지가 관여할 것이라는 이론이다. 이러한 주장은 이 질환이 피지선이 발달된 부위에 잘 나타나며 피지선의 활동이 높은 신생아기와 성인기에 발생한다는 사실로 뒷받침된다. 둘째, 지루성 피부염의 원인이 박테리아와 효모균이라는 이론이다. 그러나 이러한 가설은 증상 부위에서 많은 양의 박테리아와 효모균이 확인되었음에도 불구하고 지지를 받지 못하였다. 왜냐하면 염증성 지루성 피부염에서는 오히려 정상보다 피티로스포리움(Pityrosporum)의 검출율이 더 낮았고 포자수도 적었다고 보고되었기 때문에 피티로스포리움이 지루성 피부염의 직접적인 원인이라고 단정하기는 어렵다. 셋째, 신경전달 물질의 이상과 연관될 것이라는 이론이다. 이것은 지루성 피부염이 신경계 장애 환자에서 많이 나타나기 때문이다. 넷째, 온도와 습도의 계절적인 변화가 질환의 발생과 연관되어 있다는 이론이다. 실제로 가을과 겨울의 낮은 온도와 중앙난방에 의한 습도가 낮은 환경에서 증상이 악화되는 것으로 알려져 있다. 다섯째, 표피 증식의 이상을 병의 원인으로 보는 이론이다. 이것은 지루성 피부염에서 건선과 유사하게 표피증식이 증가되어 있으며 세포증식을 억제하는 약물을 사용할 경우 증상이 나아지기 때문이다. 이 외에도 신경이완제, 시메티딘(cimetidine), 골드(gold), 메틸도파(methyl dopa) 등의 약물이 지루성 피부염과 유사한 병변을 일으키고, 아연 결핍증에서 발생되는 장병성 선단염, 장기간 수액제에만 의존하여 영양을 공급받을 경우 얼굴에 지루성 피부염과 유사한 증상이 나타나는 현상 등에 근거해서 약제와 영양 장애에 의한 것으로 보는 병인설이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "지루성 피부염은 병변을 통한 시진으로 진단할 수 있습니다. 지루성 피부염과 건선의 감별이 필요한 경우가 있습니다. 건선은 두꺼운 인설, 인설을 제거할 때 나타나는 점상 출혈, 전두부 두피의 가장자리에 잘 나타남, 치료에 잘 반응하지 않고 가려움증이 거의 없다는 점이 특징입니다.  치료에 반응하지 않는 만성적인 지루성 피부염이라면, 피부 조직 검사와 다른 검사를 실시하여 다른 질환과의 감별 및 동반된 다른 질환을 확인해야 합니다. 조직 검사를 시행한 경우 털집 구멍 주위에 인접해서 부분적으로 나타나는 비늘과 딱지를 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "지루성 피부염의 치료는 단지 증상을 완화시키는 데 중점을 둡니다. 이 질환에 대한 완치 방법은 없습니다.  머리에 생긴 지루성 피부염을 치료하려면 지속적으로 약용 샴푸를 사용하여 머리를 감아 주는 것이 좋습니다. 증상이 심할 때 머리를 하루에 한 번 갑습니다. 증상이 좋아지면 일주일에 2~3번 정도 머리를 감는 것이 좋습니다. 붉은 정도가 심할 때는 부신피질호르몬제를 바릅니다. 두꺼운 딱지가 앉았을 때는 아연화 연고 등을 바르고 거즈를 붙입니다.  이차적 세균 감염이 발생하면 항생제 계통의 약을 사용하는 것이 좋습니다. 온몸에 퍼질 정도로 증상이 심할 경우에는 부신피질호르몬제가 함유된 내복약을 먹으면서 치료하는 것이 바람직합니다. 증상이 좋아지더라도 약용 샴푸를 꾸준히 사용해야만 증상 악화나 재발을 어느 정도 막을 수 있습니다. 원인균이 곰팡이라면 항진균제 크림을 사용할 수도 있습니다.  얼굴에는 세척력이 강한 비누의 사용을 피합니다. 알코올 성분이 적은 저자극성 크림을 자주 사용하는 것이 좋습니다. 면도 전후에 사용하는 알코올 성분의 면도용 로션은 피하는 것이 좋습니다. 비타민 B2, B6 등을 복용합니다.",
    "Snu": "지루성 피부염에서는 특히 두피의 치료가 중요하다. 두피는 일주일에 2~3회 케토콘아졸, 셀레니움 설파이드, 징크 피리치온을 함유한 세척제로 세척하면 효과적이며 스테로이드 제제의 로션 혹은 용액, 젤을 두피에 바르는 것도 효과적이다. 모발이 없는 부위는 스테로이드 크림이 가장 효과적이며 박테리아 감염이 있는 심한 경우에는 항생제를 함유한 스테로이드 제제를 사용하면 효과적이다. 그러나 얼굴 부위에 장기적으로 강력한 스테로이드제를 사용하는 것은 부작용을 유발할 수 있음을 유의하여야 하며 만성 질환이므로 스테로이드제의 전신 투여는 원칙적으로 삼가야 한다. 유아의 두피에 발생된 경우에는 올리브 기름을 두피에 찜질하여 딱지를 제거하며 농도가 낮은 스테로이드를 단기간 사용한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}