{
  "병명": "지방 척수 수막류",
  "증상": {
    "Amc": null,
    "Snu": "신생아기와 어린 영아기에 가장 흔하고 먼저 발견되는 증상은 요천추부의 피부 이상으로, 지방이나 물혹으로 이루어진 덩어리가 있거나, 보조개와 같이 피부에 함몰이 있을 수 있으며, 다른 부위에 비해 유독 털이 많이 있거나, 붉은 빛의 혈관종 이 보일 수 있고, 꼬리와 같은 모양의 피부 돌출이 있는 경우도 있으며 피부의 색소 이상으로 푸른 빛 등을 띌 수 있다. 드물지만 말단부 소화관, 말단부 비뇨생식기, 하부 척추의 기형과 동반되기도 한다. 이러한 피부 병변이 없을 경우에는 진단이 지연되는데, 이때는 배뇨 이상으로 인해 잦은 요로 감염이나 방광 역류 등의 이상으로 비뇨기과나 소아과의 진료를 먼저 받게 되는 경우가 있다. 또한 배변 이상으로 인해 소아과, 외과의 진료를 통해 진단될 수도 있으며 전반적으로 척추가 휘어 이에 대해 검사를 하다가 진단되는 경우도 있다. 또한 신경 압박의 증상으로서 발목 등의 하지 근육과 골격의 이상 발생하여 정형외과적인 문제로 발견되기도 한다. 간혹 성인에서는 허리의 통증이 나타나 늦게 발견되기도 한다. 소아의 지방 척수 수막류 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "지방 척수 수막류는 잠재성 혹은 비개방성 척추 유합 부전 중에서 가장 흔한 형태로 출생 후 영유아기에 많이 발견된다. 출생 4,000명당 한 명의 빈도로 발생하는 것으로 알려져 있다. 척추 유합 부전은 사람의 발생 과정에서 후방의 신경고리의 융합에 이상이 발생한 선천적 기형을 의미하고, 잠재성 혹은 비개방성은 동반된 피부 결손이 없는 형태를 지칭한다. 이와는 달리 피부 결손이 동반된 형태의 기형도 존재한다. 지방 척수 수막류는 피하 지방이 신경관 내의 척수와 연결성을 갖는데, ‘ 지방종 ’이라고도 일컬어지는 병명과는 달리 피하 지방은 종양이 아닌 정상 조직으로 알려져 있다. 그러나 피하가 척추의 신경관 내에 존재하면서 척수와 연결되어 척수를 결박(tethering)하고, 또 지방 조직이 증식하면서 척수를 압박하여 여러 가지의 다양한 정도의 증상을 초래하게 된다. 흔히 요천추부(엉덩이보다 윗부분) 피부에 지방덩어리가 있거나 피부가 보조개처럼 함몰되거나 붉은 빛으로 색이 변하는 혈관종 등이 동반되게 되고, 겉에서 보이는 이러한 이상 소견들로 인해 실제 질환인 지방 척수 수막류를 발견하게 되는 경우가 많다. 선천성 질환으로서 대부분 신생아기나 어린 영아기에 육안적 이상이 발견되어 진단되지만 피부이상이 뚜렷하지 않은 경우 소아 청소년기에 발의  움직임에 이상이 생기거나 소변증상이 나타나 발견되기도 하며, 성인기에 허리 통증으로 진단되기도 한다. 척수 수막류",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "발생학적 발병 기전에 대해서는, 우선 사람 몸의 일차적인 긴 뼈축을 형성하는 척삭(notochord)의 형성 과정에서 오류에 의해 발생한다는 가설이 있다. 또한 신경관이 형성하는 과정에서 여러 조직으로 분류 및 분화되는 과정의 이상을 추정한 가설도 있다. 일반적으로 지방 척수 수막류가 생기는 위치를 고려하여 신경계 발생과정 중 2차 신경관형성(secondary neurulation)의 이상으로 추정된다. 지방 척수 수막류에서 신경 증상이 발생하는 기전에 대해서는, 우선 원래 척수의 발생 시 이상이 있었다는 설명과 척수가 주변 조직에 결박되어 환자의 키가 크면서 상대적으로 척수가 견인되어 당겨지면서 신경 증상이 발생한다는 가설이 있다. 또한 동반된 지방종 이 증식하면서 척수와 그 신경근을 압박하여 일어난다는 가설이 있으며, 피부에 동반된 물혹이 곪아 터지면서 그것이 신경에 염증을 일으켜 신경 이상을 초래한다는 설명도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "수술을 통해 지방종 이 척수를 결박하고 있는 부위를 제거하여 묶여 있는 척수를 풀어주는 것이 치료이다. 또한 신경을 압박할 수 있는 척추관 내의 지방조직을 제거하기도 한다. 그러나 수술의 난이도가 비교적 높아 이 과정에서 신경손상이 생길 수 있다. 신경이 척수를 심하게 결박하는 경우도 드물지 않게 있어 이럴 때는 완전하게 척수 결박을 해소할 수 없게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신경외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}