{
  "병명": "지적 장애",
  "증상": {
    "Amc": "지적장애는 정서 장애와 행동 장애와 동반될 수 있습니다. 이것들은 아동의 발전을 방해할 수 있습니다. 지적장애 아동은 대부분 나이에 비해 자신이 뒤처진다는 것을 인식합니다. 어떤 아이들은 좌절하고 위축되고 불안해합니다. 다른 또래 친구와 어른의 관심을 끌기 위하여 일부러 나쁜 행동을 하기도 합니다. 지적장애 청소년과 젊은 성인은 우울해질 수 있습니다. 이런 사람은 자신의 느낌을 이야기할 만큼 언어 능력이 충분하지 않아서 느낌을 행동, 식사, 수면과 같은 새로운 문제로 표현하기도 합니다.",
    "Snu": "지적 장애를 가진 경우 언어 지연, 인지, 학습기능의 발달문제를 보인다. 이러한 발달문제로 인하여 사회적 판단이나 위험의 인식, 행동이나 감정의 조절, 대인관계, 학교나 직장에서의 동기 유발에 어려움을 겪을 수 있다. 경도 지적 장애의 경우, 학령전기에는 명확한 차이가 없을 수도 있으나, 학령기, 성인기에는 읽기, 쓰기, 계산, 시간, 돈과 관련된 학습기술을 배우는 데 어려움이 있으며, 추상적 사고, 인지적 유연성 및 계획하기, 단기 기억 등의 어려움을 보인다. 중등도 지적장애의 경우, 학령전기에는 언어와 학습준비 기술이 느리게 발달하고, 학령기에는 학습기술 발달이 또래에 비해 느리고 제한적으로 발달한다. 성인기에 이르러도 학습기술 발달은 초등학교 수준이며, 일이나 개인적인 생활에서 지속적인 도움이 필요하다. 고도 지적 장애의 경우, 대체로 글자를 이해하지 못하거나, 수, 양, 시간, 돈에 대한 개념을 이해하지 못하며, 평생 동안 문제를 해결하는데 돌봐주는 사람의 많은 도움이 필요하다. 식사, 옷 입기, 목욕하기, 배설하기 등 모든 일상 활동에 있어 타인의 도움과 감독이 필요하다. 최고도 지적장애의 경우, 언어나 동작의 상징적 의사소통의 의미를 이해하기 어려우며, 간단한 지시나 동작은 이해할 수도 있다. 일부에서는 자해를 포함한 부적응 행동을 보이기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "지적장애는 지적인 기능이 평균 이하인 상태입니다. 구체적으로는 지능 발달의 장애로 인하여 학습이 불가능하거나 제한을 받고, 적응 행동의 장애로 관습의 습득과 학습에 장애가 있는 상태를 의미합니다. 과거에는 '정신지체(mental retardation)'라는 용어를 사용하였습니다. 2008년 2월을 기준으로 '지적장애'라는 용어로 변경되었습니다. 지능 발육 지연의 정도에 따라 경도(지능지수 50~69), 중등도(지능지수 35~49), 고도(지능지수 20~34), 최고도(지능지수 20미만)로 구분하고 있습니다.",
    "Snu": "지적 장애는 지적 기능과 적응행동 (일상적인 사회적 기능과 수행기술 등을 포함)모두에 심각한 제약을 보이는 장애를 말한다. 지적 기능은 학습, 추론, 문제해결 등의 전반적인 지적 능력을 말하며, 적응행동은 일상생활에서 배우고 행하는 개념적 (돈, 시간, 수 개념), 사회적 (대인관계 기술, 사회적 역할수행, 자존감, 규칙을 따르고 법을 지키기, 이용당하지 않기), 실행 기술 (일상적인 자기관리, 작업 기술, 건강관리, 계획세우기, 전화사용) 등을 말한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "지적장애의 원인은 알 수 없는 경우가 더 많습니다. 지적장애의 원인으로 밝혀진 것만도 250여 종에 달합니다. 그중 지적장애의 주요 원인은 선천적인 이상, 임신 중의 이상, 분만 시의 이상, 후천적인 이상입니다.  ① 선천적인 이상 : 다운증후군, 염색체의 이상, 페닐케톤뇨증, 크레틴증(선천성 갑상선 기능저하증) 등② 임신 중의 이상 : 어머니의 매독, 풍진, 약물 복용, 방사선 노출 등③ 분만 시의 이상 : 저산소증 상태의 지속, 분만 중의 뇌 손상 등④ 후천적인 이상 : 영유아기의 뇌염이나 뇌막염, 여러 중독, 영양실조, 갑상선호르몬 결핍, 뇌 손상 등",
    "Snu": "1. 생물학적 원인 1) 중추신경계 형성의 이상 가. 단일 유전자 이상 - 결절성 경화증 - 페나-쇼키어 증후군 (Pena-Shokeir syndrome) 등 나. 염색체 이상 - 다운 증후군 (Down syndrome) - 윌리엄스 증후군 (Williams syndrome) - 파타우 증후군 (Patau syndrome) - 에드워드 증후군 (Edward syndrome) - 취약 X 염색체 증후군(Fragile X syndrome) - 프래더-윌리 증후군 (Prader-Willi syndrome) 등 다. 신경계 형성의 이상 - 신경관 결손 - 중추신경계 기형에 따른 관절만곡증 - 뇌공동증 2) 내부 생물학적 환경의 변이 가. 선천성 대사장애 - 페닐케톤뇨증 (Phenylketonuria) - 테이-삭스 병(Tay-Sachs disease) - 고셔 병(Gaucher disease) - 크라베 병(Krabbe disease) - 니만-피크 병(Niemann-Pick disease) - 갈락토오즈혈증(Galactosemia) - 윌슨병 (Wilson disease) - 호모시스테인뇨증(Homocysteinuria) - 당원병(Glycogen-storage disease) 등 3) 중추신경계에 영향을 미치는 이상 외부 요인 가. 저산소증 - 익수 - 신생아 질식, 기도 폐색 나. 외상 - 두부 외상 - 골절 다. 중독 - 납 2. 임신, 주산기 문제 및 환경적 원인 1) 임신 및 주산기 장애 - 산전 및 산후 뇌 감염 - 태아의 영양 실조 - 조산 및 저체중아 - 출산시의 저산소증 및 뇌 손상 - 핵 황달 - 태아 알코올 증후군 (Fetal alcohol syndrome) 등 2) 소아기의 질병 - 갑상선 기능 저하증 - 종양 및 손상 - 약물 및 중금속 중독 등 3) 사회경제적 원인 - 양육자의 교육 정도가 낮아 아이에게 적절한 자극을 주지 못하는 경우 - 절대 빈곤층 또는 사회경제적으로 낮고 불우한 계층에서 경험 부족 - 아동학대 및 방임의 장기간 경험",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "미국 정신질환 진단 및 통계 편람 5판에 따르면, 지적장애(지적발달장애)는 개념적, 사회적, 실행적 영역에서 지적 기능과 적응 기능 모두에 결함이 나타나는 발달적 시기에 출현하는 장애입니다.  지적장애로 진단하기 위해서는 다음의 세 가지 기준이 반드시 충족되어야 합니다.  ① 임상적 평가와 표준화된 개인 지능 검사에 의해 추론, 문제 해결, 계획, 추상적 사고, 판단, 학교의 학습, 경험을 통한 학습과 같은 지적 기능의 결함을 확인② 개인적 독립성과 사회적 책임감에 관한 발달적 표준과 사회문화적 표준에 충족되지 못하는 결과를 야기하는 적응 기능에서의 결함이 확인됨. 지속적인 지원이 없다면, 적응 결함에 의해 가정, 학교, 일터, 공동체와 같은 복합적인 환경 속에서 의사소통, 사회적 참여, 독립적인 생활과 같은 일상적 활동에서 하나 또는 그 이상의 기능이 제한됨. ③ 발달적 시기에 지적 결함과 적응 결함이 시작됨.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "지적장애 자체보다는 이차적인 정신 질환, 후유증 및 사회 적응에 대한 치료가 필수적입니다. 아동에 대한 적응 기술 훈련, 사회성 증진 훈련, 직업 훈련 등 포괄적인 특수 교육의 프로그램이 필수적입니다. 가족의 교육은 환자에 대한 현실적인 기대를 유지하면서 환자의 능력과 자존심을 향상시킬 수 있는 중요한 방법 중 하나입니다. 지능을 호전시킬 수 있는 약물은 없습니다. 하지만 지적장애 자체가 다른 행동 장애나 정신과적 질환에 걸릴 위험성을 높습니다. 지적장애와 다른 장애가 동반된 경우에는 그에 따른 적절한 약물을 사용해야 합니다.",
    "Snu": "1. 예방적 치료 지적장애를 예방하기 위한 방법으로는 산전 진단검사, 신생아 대사검사 등을 실시하고 임신 기간 동안 엽산을 복용하여 신경관 결손 발생을 줄이는 것 등이 있다. 2. 통합적 치료 1) 정신치료적 접근: 응용행동분석 (Applied Behavior Analysis) 등 행동 치료를 통하여 공격, 자해, 과제회피 행동 등의 문제행동을 감소시킬 수 있다. 부족한 기능을 가르치는 것과 환경을 조절하는 것을 목표로 삼아 행동 치료적 접근을 진행할 때 효과적이다. 2) 약물치료: 지적장애의 증상에 따라 항정신병 약물, 항경련제, 항우울제, 정신자극제, 교감신경자극제, 오피오이드길항제 등을 선택적으로 사용할 수 있다. 3) 교육과 지역사회의 지원: 학령전기 아동의 경우, 의사소통, 자조, 사회성, 인지발달 등을 목표로 가정이나 치료센터에서 발달촉진 프로그램을 시행할 수 있다. 학령기 이후에는 학교나 지역사회에서 지적장애 아동에 맞춘 개별화 교육 계획을 세우는 것이 도움이 되며, 학문적인 것 외에 자립에 필요한 기술, 사회기술 향상 및 직업훈련 등을 시행할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "재활의학과, 어린이병원, 소아정신건강의학과, 소아재활의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}