{
  "병명": "지중해빈혈",
  "증상": {
    "Amc": "알파형 질병과 가벼운 베타형 질병은 대부분 증상이 나타나지 않습니다. 하지만 양쪽 부모에게서 비정상 베타체인을 물려받으면, 생후 4~6개월부터 심한 빈혈이 나타납니다. 피부가 창백해지고, 가벼운 움직임에도 숨이 차며, 정신이 혼미해지고, 식욕이 떨어집니다. 성장하면서 피부가 노랗게 변하기도 합니다. 간이나 비장의 비대에 의해 복부가 팽만해집니다. 성장 속도와 성적인 발달도 느립니다. 골수가 늘어나면서 두개골과 얼굴 모양이 점차 변화하는 것이 관찰됩니다. 중간 베타형은 알파형보다 늦은 연령대에 발병합니다. 수혈은 대개 필요하지 않습니다. 비장 비대가 흔하고 철분의 조직 침착이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "지중해빈혈은 유전적 결함으로 인하여 적혈구 내 산소를 조직으로 운반하는 혈액 단백질인 헤모글로빈이 결핍되어 장애가 발생하는 혈액 질환입니다. 정상적인 기능을 하지 못하는 헤모글로빈이 포함된 적혈구는 정상 적혈구보다 산소를 운반하는 능력이 떨어지고 수명도 짧아 산소를 제대로 공급하지 못하며 이로 인해 문제가 발생합니다. 이 질환은 1925년에 처음 보고되었습니다. 주로 지중해 지역, 중동, 동남아, 아프리카 등지에서 많이 발견됩니다. 지중해의 선원들에게 처음으로 발견되어 이 질환을 지중해빈혈이라 부릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "지중해빈혈의 원인은 헤모글로빈 중 글로빈 부분을 구성하는 폴리펩티드 사슬의 합성 작용에 이상이 발생하여 장애가 생기는 것입니다. 이는 선천적 질환이지만, 그 종류에 따라 증상과 발현 시기가 달라집니다. 정상 헤모글로빈 분자는 두 개의 알파체인과 두 개의 베타체인으로 이루어져 있습니다. 각 체인은 서로 다른 유전자에 의해 만들어집니다. 이 질병은 한쪽이나 양쪽 부모에게 물려받은 유전자의 이상 때문에 발생합니다. 헤모글로빈을 만드는 유전자가 잘못되어 알파나 베타체인을 충분히 만들어 내지 못하여 생깁니다. 베타체인에 이상이 있는 경우가 더 흔합니다. 알파체인을 만드는 데에는 4개의 유전자가 관여합니다. 유전자 가운데 1~3개만 이상을 보이면, 대부분 아무런 증상도 나타나지 않습니다. 4개 모두 이상을 보인다면, 태어나기 전에 사망합니다. 이 질환은 상염색체의 열성 질환이므로 양쪽 부모에게 이상 유전자를 물려받은 경우에는 증상이 심합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "가장 정확하고 중요한 검사는 혈액 검사입니다. 임상적으로는 용혈성, 소적혈구성, 저색소성 빈혈로 진단할 수 있습니다. 분자유전학적으로는 헤모글로빈 단백질의 전기영동 및 돌연변이 검색으로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "지중해빈혈도 유전자형의 종류에 따라 증상과 발현 시기가 다르므로 치료 방법도 약간씩 다릅니다. 증상이 가벼우면 특별한 치료 없이 적혈구 생산에 도움이 되는 엽산제를 섭취하면서 경과를 관찰합니다. 하지만 빈혈의 증상이 심각한 경우에는 정기적인 수혈이 생명을 연장하는 데 중요합니다. 이런 경우 잦은 수혈로 인해 심장, 간, 췌장 등에 철분이 축척되면서 다른 기관에 진행성 손상을 유발할 수 있습니다. 이를 방지하기 위해 신장에서 철분이 잘 배설되도록 해주는 약을 정기적으로 복용합니다. 비장이 너무 커지면 비장을 제거하는 수술을 시행하기도 합니다. 근본적인 치료를 위해 골수 이식을 시행해야 할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}