{
  "병명": "지체 장애",
  "증상": {
    "Amc": "지체 기능에 장애가 있는 사람 중에는 운동기능 장애가 있는 사람이 많습니다. 이러한 운동기능 장애는 주로 이동이나 동작에 어려움을 유발합니다. 이러한 어려움은 학업 부진이나 학습장애를 일으키기도 합니다. 사춘기를 포함한 청년기에는 환자가 장애로 인해 위축되어 자존감이 낮아지거나 열등감을 느끼고 우울감에 빠질 수 있습니다. 특히 질환이나 사고와 같은 원인으로 후천적인 지체 장애를 가지게 되는 사람은 과거에 가졌던 신체 능력과 생활 방식에 대한 상실감이 크기 때문에 자아존중감 저하와 우울감이 나타날 위험성이 높습니다.",
    "Snu": "지체 장애는 그 자체의 증상보다는 지체 장애를 유발하게 한 원인질환의 종류에 따라서 환자가 겪는 증상이나 징후가 달라진다. 절단을 하였다면 절단한 부위 주변의 통증이나 부종, 각종 피부 질환 등이 발생할 수 있으나 이는 지체 장애의 증상이 아니라 지체 장애를 유발한 절단 때문에 발생하는 증상이나 징후이다. 목발을 짚고 다니는 정도의 경한 지체 장애에서부터 휠체어가 필요한 중한 지체 장애까지 지체 장애의 종류와 정도는 매우 다양하다. 하지 기능 장애로 인한 보행의 제한뿐만 아니라 상지 기능 장애 및 체간(몸통)의 장애도 지체 장애에 포함된다. 지체 장애를 가진 환자는 장애를 정확히 평가하여 장애로 손상된 기능을 보완하여 개인의 독립적 생활을 영위할 수 있도록 노력해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "지체장애는 신경계, 근골격계에 발생한 다양한 원인으로 인해 몸의 기능이 영구적으로 제한된 질환을 의미합니다. 지체장애는 크게 절단 장애, 관절 장애, 지체기능 장애로 나뉩니다. 절단 장애는 손가락, 발가락, 팔, 다리 등에 절단으로 인한 영구적 기능 이상이 발생한 경우를 의미합니다. 관절 장애는 다양한 근골격계 질환으로 인해 관절의 가동 범위가 감소한 것을 말합니다. 지체기능 장애는 척수 손상 등 신경 질환으로 인해 사지의 근위약이 발생하여 기능이 제한된 것을 말합니다. 그 외에 변형 장애로 척추측만증이나 연골무형성증 등이 있습니다.",
    "Snu": "지체 장애는 팔다리의 장애와 몸통의 장애로 구분할 수 있다. 장애는 기능적 제약을 의미하므로 지체 장애란 팔다리와 몸통의 위해로 본래의 기능 수행에 제약이 가해지는 상태라 이해할 수 있다. 위해의 종류는 경한 수준의 기능 장애뿐만 아니라 절단과 같은 영구적 기능 손상까지 포함한다. 의료수준이 높아짐에 따라 과거에는 지체 장애로 이어질 수 있던 사고나 질병을 치료하여 장애를 방지할 수 있다. 한편으로는 장애를 야기할 수 있는 문제를 접할 기회가 많아짐에 따라서 지체 장애의 발생률이 낮아졌다고 볼 수는 없다. 평균수명이 늘어나면서 노화 때문에 생기는 기능장애, 교통사고나 각종 안전사고로 발생하는 지체 장애 등을 생각한다면, 지체 장애에 노출될 가능성은 더 높아졌다. 전쟁이나 자연 재해, 인명 사고 이외에도 지체 장애인 등록제도와 같은 사회적, 제도적 정비에 따라서 숨어 있던 지체 장애자들이 드러나면서 공식적인 지체 장애의 발생률은 높아질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "지체장애의 원인은 크게 선천적 원인과 후천적 원인으로 구분할 수 있습니다. 지체장애는 골격, 근육, 신경계 중 어느 부분에 질병이나 외상으로 인해 발생한 신체기능 장애가 영구적으로 남아 있는 상태를 말합니다.  선천적 원인은 유전적 결함, 출생 시 문제, 출생 전후의 감염 등으로 태아의 발달에 문제가 있는 것입니다. 유전, 염색체 이상, 대사 장애, 임신 중 약물 복용, 방사선 노출, 매독, 풍진과 같은 감염, 난산, 조산, 혈액형 부조화(산모가 Rh- 혈액인자 보유) 등 많은 원인이 있습니다. 그러나 정확한 선천적 원인을 찾지 못하는 경우가 더 많습니다.  후천적 원인은 출생 이후 예기치 않은 질병이나 사고로 신체적 결함을 갖게 되는 경우입니다. 각종 질환에 의한 신경계 손상, 교통사고로 인한 재해, 산업재해 등 외상에 의하거나, 당뇨병, 혈액순환 장애, 관절염 등 만성 질환으로 인한 것이 있습니다.",
    "Snu": "지체 장애가 발생하는 원인에 대해서는 선천적인 원인과 후천적인 원인으로 나누어 볼 수 있다. 선천적 원인에는 선천성 기형 및 소아마비 , 근육병 -근이양증 등과 같은 각종 질환이 있다. 후천적 원인은 사고, 질병의 합병증이나 후유증 이 있는데 예를 들면, 당뇨병 합병증으로 인한 절단, 혈관성 질환, 골수 질환 등으로 인한 절단을 들 수 있겠다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "2019년부터 장애등급제가 폐지되고 지체 장애를 '장애의 정도가 심함', '장애의 정도가 심하지 않음'의 두 가지로 구분하고 있습니다. 그 기준은 보건복지부 장애등록심사 규정으로 고시되어 있습니다. 지체장애의 각 소분류에 따른 기능이 공개되어 있으니 참조하시기 바랍니다. 전체적으로 아래와 같은 원칙으로 진단이 이루어지고 있습니다.  ① 장애의 원인 질환 등에 관하여 충분히 치료하여 장애가 고착되었을 때에 진단합니다. 기준 시기는 원인 질환 또는 부상 등이 발생한 후, 또는 수술 이후 6개월 이상 지속적으로 치료한 이후로 합니다. 다만 지체의 절단, 척추고정술 등 장애의 고착이 명백한 경우는 예외로 합니다.  ② 수술 또는 치료 등의 의료적 조치로 기능이 회복될 수 있다고 판단하는 경우에는 장애 진단을 수술, 치료 등의 의료적 조치 후로 판단을 유보해야 합니다. 다만 1년 이내에 국내 여건 또는 장애인의 건강 상태 등으로 인하여 수술 또는 치료를 하지 못하는 경우는 예외로 하되, 반드시 필요한 시기를 지정하여 재판정을 받아야 합니다.  ③ 신체가 왜소한 사람(키가 작은 사람)에 대한 장애 진단은 남성의 경우 만 18세부터, 여성의 경우 만 16세부터 합니다. 만 20세 미만의 남성, 만 18세 미만의 여성은 2년 후 재판정을 받아야 합니다. 다만 연골무형성증(achondroplasia)으로 왜소증 증상이 뚜렷한 경우는 만 2세 이상부터 진단할 수 있습니다. 2년 후 재판정을 받아야 합니다.  ④ 향후 장애 정도의 변화가 예상되는 경우에는 반드시 재판정을 받아야 합니다. 이 경우 재판정의 시기는 최초 판정일로부터 2년 후입니다. 재판정이 필요한 경우 장애 진단을 하는 전문의는 장애 정도 심사용 진단서에 그 시기와 필요성을 구체적으로 명시하여야 합니다.  ⑤ 신체에서 동일 부위의 판단은 해부학적 구분에 의한 부위 별로 하되, 팔과 다리는 좌우를 각각 별개의 부위로 봅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "지체장애는 장애가 고착된 상태이며, 원칙적으로 그 자체를 치료할 수는 없습니다. 재활 서비스, 휠체어, 보조기, 목발, 교정기 등을 사용하여 장애로 인한 제한을 최소화하는 것이 중요합니다.",
    "Snu": "지체 장애를 위한 특징적인 치료는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과, 재활의학과, 정형외과",
    "Snu": "재활의학과, 정형외과, 신경외과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}