{
  "병명": "지카 바이러스 감염증",
  "증상": {
    "Amc": "지카 바이러스 감염증의 잠복기는 2~14일입니다. 주요 증상으로는 발열, 발진, 관절통, 결막염, 눈의 충혈 등이 있습니다. 증상은 뎅기열, 치쿤구니야열과 유사하여 구별이 어렵지만, 눈의 충혈이 있는 것이 약간 다른 점입니다. 증상이 비교적 가벼우며 감염자 5명 중의 1명 정도로 증상이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "지카 바이러스에 감염된 사람 중 5명 중 4명은 증상이 나타나지 않습니다. 증상이 나타날 경우, 보통 감염된 모기에 물린 후 2일에서 14일 사이에 시작됩니다. 증상은 대개 약 일주일 정도 지속되며, 대부분의 사람들은 완전히 회복합니다. 지카 바이러스의 가장 흔한 증상으로는 다음과 같은 것들이 있습니다: - 가벼운 발열 - 발진 - 관절 통증, 특히 손이나 발에서 발생 - 충혈된 눈 (결막염) 그 외에 나타날 수 있는 증상으로는 다음과 같은 것들이 있습니다: - 근육통 - 두통 - 눈 통증 - 피로감 또는 전반적인 불편감 - 복통",
    "1200": null
  },
  "정의": {
    "Amc": "지카 바이러스는 뎅기열, 치쿤구니야열을 유발하는 바이러스와 동일한 플라비바이러스(Flavivirus) 계열의 바이러스입니다. 1947년 우간다의 지카(Zika) 숲에 사는 붉은털원숭이에게서 바이러스가 처음 발견되어 '지카 바이러스'라고 명명되었습니다.  지카 바이러스 감염증은 모기(Aedes 모기)의 흡혈 과정을 통해 옮겨지는 감염병입니다. 이 질환은 아프리카와 동남아시아에서 유행하는 것으로 알려졌지만, 최근 태평양 섬으로 유행지역이 확대되었습니다. 2015년에는 중남미 국가에서 많은 감염 사례가 보고되었습니다.  보통 사람은 지카 바이러스에 감염되더라도 증상이 나타나지 않거나 발열, 발진, 관절통, 눈의 충혈 등의 증상이 나타납니다. 다만, 신생아 소두증과의 연관성 때문에 임신부의 감염에 관심이 집중되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "지카 바이러스 감염증은 감염된 모기에 물렸을 때 전파되는 질환입니다. 뎅귀열, 치쿤구니야열, 황열 바이러스를 옮기는 아열대기후에 서식하는 '이집트숲모기'(Aedes aegypti) 또는 비교적 온난한 기후에서도 서식할 수 있는 '흰줄 숲모기(Aedes Albopitus)'에 의해서 매개되는 것으로 알려져 있습니다.  우리나라에도 흰줄숲모기 서식이 확인되고 있지만, 최근 연구에 따르면 이 모기는 우리 나라에 서식하는 모기의 0.2% 정도를 차지합니다. 모기 외에 사람과 사람 간 전염 경로로는 수혈과 성접촉에 의한 사례가 있습니다. 감염자와의 일상적인 접촉으로는 감염이 이루어지지 않습니다.  2015년 10월 브라질에서 소두증 아기들이 많이 태어난다는 것이 인지되고, 지역적으로 지카 바이러스 유행지역과 일치한다는 사실이 알려지면서 이와 관련된 조사가 이어지고 있습니다. 현재까지 이러한 연관성이 확정적으로 밝히기 위해서는 추시 연구결과가 발표되어야 합니다. 현재까지 연구에 따르면 2명의 소두증 신생아의 임산부의 양수에서 지카 바이러스가 검출되었으며, 수두증(Hydrocephalus)으로 사망한 신생아에서 지카 바이러스가 검출된 사실이 확인되었습니다. 현재 이러한 개연성을 증명하기 위해서 지속적으로 브라질 보건당국은 조사하고 있습니다.  지카 바이러스가 어떻게 태아의 두뇌 성장에 영향을 주는지 아직 명확하게 밝혀내지 못한 상황입니다. 성인의 경우에는 길랑 바레(Guillain-Barre) 증후군 환자로부터 신경학적 증상이 나타나기 전에 지카 바이러스 감염에 합당한 증상이 있는 환자 사례가 늘어나면서, 여기에 대한 연관성도 조사가 진행 중입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자의 혈액에서 바이러스 유전자를 검출함으로써 진단할 수 있습니다. 현재 질병관리본부 국립보건연구원에서 바이러스 검사를 시행하고 있습니다. 우리나라 법정감염병의 제3급감염병으로 분류되어 있으며, 지카 바이러스 감염증 확진·의심·추정 환자를 진료한 의사는 지역 보건소에 신고하여야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "지카 바이러스에 감염되더라도 충분한 휴식을 취하고 수분을 섭취하면 대부분 회복됩니다. 관절통 등의 증상이 지속된다면, 증상에 따른 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}