{
  "병명": "직장 유암종",
  "증상": {
    "Amc": "직장 유암종의 약 50% 정도는 증상이 없으므로, 검진 중 우연히 직장 유암종이 발견되는 경우가 많습니다. 복통, 항문 출혈, 직장 부위 통증, 체중 감소 등이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "유암종은 내분비계 세포에서 기원하는 종양으로, 암과 유사하다는 의미입니다. 최근 권고되는 병리학적 용어는 신경내분비 종양입니다. 이는 신경내분비 세포가 존재하는 신체의 어느 부위에서나 발생할 수 있으나, 위장관계에서 가장 흔히 발생합니다. 위장관계 중 유암종이 가장 흔히 발생하는 부위는 소장이고, 대장 중에서는 직장이 가장 흔한 부위입니다.  직장 유암종은 전체 길이가 13~15cm인 직장 중에서 중간 부위에 흔하게 발생합니다. 안면홍조, 설사, 심부전 등을 특징으로 하는 카르시노이드 증후군은 잘 동반되지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "직장 유암종의 발병 원인이나 위험 요인에 대해 명확히 알려진 것은 없습니다. 유전적인 소인이 관련이 있다고 생각됩니다. 직장 유암종은 주로 50세 전후에 발생합니다. 남녀 간 차이는 없습니다. 동양인이 서양인보다 약 2배 정도 더 흔히 발생한다고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "직장 유암종은 50% 정도에서 증상이 나타나지 않아서 대장내시경 검사에서 발견되는 경우가 많습니다. 조직 검사 및 면역조직학적 염색을 통해 진단합니다. 조직 검사에서 진단이 애매한 경우, 혈액 및 소변에 존재하는 생물학적 활성 물질(24시간 소변 5-HIAA 등)을 측정하는 것이 진단에 도움을 줄 수 있습니다.  초음파 내시경은 종양의 정확한 크기, 종양의 침윤 깊이를 측정할 수 있으며, 주변 림프절 전이 여부를 관찰하여 진단 및 병기 설정에 보조적인 도움을 줄 수 있습니다. 내시경 생검으로 진단이 어려운 경우에는 초음파 내시경하 세침 생검을 통해 더 정확한 진단을 할 수 있습니다. 다른 장기로의 전이 여부를 확인하기 위해 CT나 MRI 검사를 시행하기도 합니다. 이외에도 소마토스타틴 수용체 신티그래피가 병소 발견에 도움이 될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "유암종의 치료 방침은 종양의 크기와 침윤 정도, 수술 방법(복회음절제술 혹은 괄약근 보존 절제술), 수술에 따른 위험도 등을 모두 고려하여 결정됩니다.  진단 당시 종양의 크기가 1cm 이하이며 점막하층에 국한되어 있는 경우에는 내시경 치료(국소 절제술)가 가능합니다. 내시경을 이용한 절제에는 점막절제술 혹은 점막하박리술 등과 같은 다양한 방법이 사용되고 있습니다. 항문을 통한 최소 침습 수술도 시행합니다.  종양의 크기가 2cm 이상이거나, 근육층을 침윤하였거나, 림프절 전이가 있는 경우에는 직장 주위 림프절을 포함한 직장 절제술을 시행합니다. 종양의 크기가 1~2cm인 경우에는 아직 논란이 있습니다. 국소 절제술 또는 직장 절제술 시행 여부는 환자마다 달라져야 합니다.  일반적으로 유암종은 화학 요법이나 방사선 요법에 잘 반응하지 않는다고 알려져 있지만, 종양의 절제가 불가능하거나 절제 후 잔여 종양이 있다면 이러한 요법을 사용하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}