{
  "병명": "직장의 양성 종양",
  "증상": {
    "Amc": "환자는 대부분 증상이 없습니다. 대장 검사에서 우연히 발견되는 경우가 많습니다. 종양이 큰 경우에는 대변에 피가 묻어 나오거나 혈변을 보거나 끈적끈적한 점액 변을 보기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "직장의 양성 종양은 직장 내 상피세포에서 발병하여 직장 내로 돌출된 조직을 말합니다. 직장 용종의 2/3는 60세 이상에서 발생합니다.  ① 선종성 용종선종은 암이 나타나기 이전의 병변입니다. 용종이 2cm 이상으로 커지면 암으로 진행할 수 있습니다.  ② 과형성성 용종대체로 크기가 5mm 이하인 용종입니다. 1cm를 넘는 거대 과형성성 용종은 1% 미만입니다. 증상을 유발하지 않으면, 제거할 필요가 없습니다. 과형성 용종과 선종이 혼합된 경우, 크기가 커지고 암으로 진행할 수 있습니다. 60세 이후에 약 75%가 발견됩니다.  ③ 연소성 용종주로 소아와 청소년기에 나타납니다. 70% 정도가 10세 이전에 발생합니다. 둥근 표면, 강한 발적, 미란 또는 얕은 궤양, 점액이 채워진 것을 관찰할 수 있습니다. 연소성 용종은 혈관 분포가 풍부하여 직장 출혈이 흔히 나타나며, 배변 시 탈출하기도 합니다. 이러한 이유로 연소성 용종은 제거하는 것이 좋습니다.  ④ 포이츠 예거 용종유전자 질환으로 나타납니다. 다수의 용종을 보이며, 출혈이나 장 중첩 및 장 폐쇄 등을 유발할 수 있습니다.  ⑤ 점막 용종정상 점막이 용종처럼 튀어나온 것을 말합니다.  ⑥ 지방종점막하 종양을 말합니다. 내시경상 표면이 매끈하고 노란색을 띠고 있습니다. 지방종은 대개 증상을 일으키지 않으므로 불확실하면 반드시 조직 검사를 시행해야 합니다. 확진된 후에 굳이 제거할 필요는 없습니다.  ⑦ 유암종점막하 종양을 말합니다. 크기가 커지면 타 장기로 전이될 수 있어 악성 종양으로 분류됩니다. 다만 이는 서서히 자라고 크기가 작을 때 발견되므로 내시경적 절제가 가능합니다. 지방종과 달리 유암종은 눌러보면 단단하여 눌리지 않습니다. 표면에 궤양이 생겨 직장 출혈이 보이기도 합니다.  ⑧ 평활근종표면이 매끈한 점막하 종양입니다. 점막근판이나 고유근층에 생깁니다.  ⑨ 림프관종표면이 매끄럽고 창백하며 종종 투명한 느낌을 주는 점막하 종양입니다. 부드럽고 쉽게 눌립니다. 얕은 함몰이 확인될 수 있는데, 이는 종양의 내부가 림프액으로 채워져 있어서 보이는 특징적인 소견입니다. 천자 시 림프액이 배출되기도 합니다.  ⑩ 가족성 선종성 용종이는 유전성 질환이나 선천성 질환이 아닙니다. 어려서부터 검진을 시작하여 전 가족을 검사해야 합니다. 전 대장에서 매우 다양하게 분포하지만 S상 결장, 직장에 더 높은 밀도로 나타납니다. 선종의 숫자도 다양합니다. 몇 개만 나타날 수 있으며, 전체의 대장 점막을 덮을 만큼 많이 나타날 수도 있습니다. 진단이 이루어지면 악성화를 막기 위해 최대한 빨리 수술해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "직장의 양성 종양의 원인에 대해서는 체질, 유전적 소인, 다이어트, 동물성 지방의 과도한 섭취, 저 섬유식이 등이 원인으로 추정되고 있을 뿐입니다. 아직까지 정확한 원인은 알려지지 않고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "직장 수지 검사, 대변 잠혈 검사, 대장 조영술, S직장에서 에스상 결장까지 관찰하는 에스상 결장 내시경, 전 대장을 볼 수 있는 대장 내시경을 시행합니다. 병변이 관찰되면 조직 검사를 시행합니다. CT 또는 MRI 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "어떤 종양이 악성인지, 또는 악성으로 진행할지를 알 수 없으므로, 종양은 대부분 제거해야 합니다. 종양은 크기가 클수록 암 발생률이 높아집니다. 선종성 용종은 그 크기가 1cm 미만이라면, 암 발생률이 1% 이하입니다. 용종의 크기가 2cm 이상의 경우에는 암 발생률이 35% 이상입니다. 따라서 2cm 이상 크기의 용종은 암의 전 단계에 해당하는 병변이라고 할 수 있습니다.  내시경적 절제하는 방법은 다음과 같습니다.  ① 고온 생검술이는 고주파 전류를 통해 발생한 열을 이용해 종양을 괴사시켜 용종을 절제하는 방법입니다. 주로 5mm 이하의 작은 종양 제거에 사용됩니다.  ② 용종 절제술이는 올가미를 이용해서 종양의 기저부를 조인 후 절제하는 방법입니다. 2cm 이하의 종양을 대상으로 시행할 수 있습니다.  ③ 내시경적 점막 절제술이는 병변 주위의 점막하층에 생리식염수를 주입하여 점막하층으로 병변이 부풀어 오르도록 한 후 올가미를 씌워 병변 주위의 정상 점막까지 포함하여 절제하는 방법입니다. 이를 통해 3cm 크기의 병변을 절제할 수도 있습니다.  ④ 조각 용종 절제술이는 종양의 크기가 커서 일괄 절제가 불가능한 큰 병변을 분할하여 절제하는 방법입니다.  종양의 크기가 1cm 이상이거나 조직학적으로 악성이라면, 직장암처럼 근치적 절제술을 시행합니다. 종양의 크기가 크고 깊이가 깊거나, 내시경으로 제거하기 어려운 위치에 있는 경우에는 개복술이 필요합니다. 선종의 개수가 많거나 융모 선종이거나 중증 이형성이 있거나 고령이라면 절제술 후에 재발할 가능성이 높습니다. 3~6개월마다 추적 내시경 검사를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}