{
  "병명": "진균 감염",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": [
      "제 피부가 정말 가렵고 가끔 발진이 생깁니다. 또한 피부의 일부가 다른 부위와 색이 다른 이상한 부분이 있고, 때때로 작은 결절처럼 보이는 작은 돌기가 생기기도 합니다.",
      "가려움, 피부 발진, 결절성 피부 발진, 색소 침착 반점",
      "온몸에 매우 가려운 발진이 있습니다. 발진은 붉고 울퉁불퉁하며, 일부는 색이 짙어진 부분도 있고 작은 결절성 발진도 몇 군데 있습니다. 이러한 증상이 며칠째 계속되고 있으며 점점 악화되고 있습니다.",
      "제 몸 전체에 붉은 반점이 생겼고, 가려움증이 있습니다. 일부 반점은 피부색과 다릅니다. 또한 피부에 혹이나 여드름 같은 것이 있습니다.",
      "피부에 가려움증이 생기면서 종종 발진이 나타납니다. 또한 피부의 다른 부분과 색이 다른 이상한 반점이 있으며, 자주 작은 결절처럼 보이는 혹이 생깁니다.",
      "가려움, 피부 발진, 색소 침착 반점",
      "제 피부에 가려움증과 불편함을 유발하는 발진이 있습니다. 또한 피부의 색이 다른 이상한 반점들도 있습니다. 피부에 작은 혹처럼 보이는 여드름도 몇 개 있습니다.",
      "피부에 심한 가려움과 발진이 생기고 있습니다. 또한, 피부의 일부가 다른 부위와 색이 다른 이상한 반점이 나타나고, 때때로 작은 결절처럼 보이는 돌기가 생기기도 합니다.",
      "가려움, 피부 발진, 결절성 피부 발진",
      "가려움증, 결절성 피부 발진, 색소 변화 반점",
      "피부 발진, 결절성 피부 발진, 색소 이상 반점",
      "피부에 가려움증이 많이 생기고, 가끔 발진으로 이어지기도 합니다. 또한 피부의 일부가 다른 부위와 색이 다른 이상한 반점이 나타나고, 때때로 작은 여드름처럼 보이는 결절도 생깁니다.",
      "제 피부에 붉고 울퉁불퉁한 반점이 생겼고 가려움증이 있습니다. 이 반점들은 주변 피부와 다른 색을 띠고 있습니다. 또한 작은 혹처럼 느껴지는 돌기가 몇 개 있습니다.",
      "제 피부에 가려운 반점이 많이 생겼습니다. 이 반점들은 때때로 붉거나 울퉁불퉁하며, 다른 때에는 주변 피부와 다른 색깔을 띠기도 합니다. 또한 작은 공처럼 보이는 이상한 돌기가 생기기도 합니다.",
      "팔과 다리에 가렵고 붉은 발진이 있습니다. 피부에 이상한 모양의 반점도 보입니다. 가끔 그 돌기들이 약간 단단하게 느껴지기도 합니다.",
      "온몸에 발진이 생겼습니다. 가렵고 붉은색입니다. 피부의 다른 부분과 색깔이 다른 반점도 있습니다. 또한 작은 공처럼 보이는 여드름도 몇 개 있습니다.",
      "온몸에 발진이 생겼고, 심하게 가렵습니다. 또한 피부 색깔이 다른 부분이 있으며, 몇 군데는 혹처럼 보이는 뾰루지도 있습니다.",
      "온몸에 심한 가려움증이 있으며, 피부에 붉고 비늘 같은 반점이 생긴 것을 발견했습니다. 또한 작은 결절처럼 보이는 혹도 몇 개 있습니다.",
      "저는 피부에 붉고 염증이 있는 발진이 있으며, 주변 피부와 다른 색깔로 변색된 부위가 있고, 가려움증도 있습니다.",
      "최근에 가려움증이 심해졌고, 시간이 지날수록 악화되는 것 같은 발진이 생겼습니다. 또한 피부의 일부가 다른 부위와 색이 다른 반점이 있으며, 작은 결절처럼 보이는 혹도 있습니다.",
      "최근에 몸이 많이 가려웠고, 온몸에 발진이 생겼습니다. 또한 피부색이 정상적이지 않은 부위도 있으며, 딱딱한 혹 같은 것도 느껴집니다.",
      "제 피부 곳곳에 가려운 발진이 생겼습니다. 이 발진들은 피부의 다른 부분과 색이 다르고, 약간 단단한 느낌의 돌기가 있습니다.",
      "붉은 발진이 계속 생기고 피부가 지속적으로 가려운 상태입니다. 또한 피부에 색이 다른 이상한 반점들이 생겼고, 작은 결절들이 피부에 나타나 점점 커지고 있는 것 같습니다.",
      "최근에 심한 가려움증을 겪고 있으며, 시간이 지날수록 악화되는 발진이 나타나고 있습니다. 또한, 피부의 일부가 다른 부위와 색이 다르게 보이며, 작은 결절처럼 보이는 혹도 몇 개 발견했습니다.",
      "피부에 매우 불편한 발진이 있습니다. 또한 색이 다른 이상한 반점들이 있고, 작은 매듭처럼 보이는 여드름도 있습니다.",
      "피부에 매우 가려운 발진이 있으며 색이 다른 이상한 반점들이 있습니다. 또한 피부에 작은 결절처럼 보이는 돌기가 있습니다. 아마도 곰팡이 감염일 수 있을 것 같습니다.",
      "최근에 피부가 많이 가렵고, 피부 전체에 발진이 생겼습니다. 또한, 피부의 일부가 다른 부분보다 더 어두운 색을 띠고 있으며, 통증이 있는 혹도 있습니다.",
      "피부에 가려운 발진이 생겼고 시간이 지날수록 점점 악화되고 있습니다. 또한 피부의 일부가 다른 부분과 색이 다른 반점이 있으며, 작은 결절처럼 보이는 돌기가 생긴 것을 발견했습니다.",
      "최근에 피부가 많이 가렵고 발진이 생긴 부분이 여기저기 있습니다. 또한 피부 색이 평소와 다르게 보이는 부분도 있고, 딱딱한 느낌의 돌기가 생기기도 했습니다. 정확히 무엇 때문인지 모르겠지만, 걱정이 됩니다.",
      "저는 가렵고 때때로 붉고 거친 발진이 있습니다. 또한 작은 공 모양의 작은 여드름이 있으며, 피부의 나머지 부분과 색이 다른 반점도 있습니다. 이 증상들이 저를 정말로 짜증나게 하고 가렵습니다.",
      "팔과 다리에 붉은 여드름이 많이 나고 피부가 가렵습니다. 또한 피부에 이상하게 생긴 병변이 몇 개 있습니다. 가끔은 약간 불편한 혹도 생깁니다.",
      "몸 전체에 발진이 생겼습니다. 가려움증이 있으며, 발진 부위의 피부가 나머지 피부보다 더 어두운 색을 띱니다. 또한, 단단한 혹도 몇 개 있습니다.",
      "제 피부에 색소가 변한 반점 같은 발진이 생겼고, 결절성 발진도 많이 나타났습니다. 가려움증도 심해서 지난주보다 상태가 더 악화되었습니다.",
      "제 피부에 붉고 울퉁불퉁한 부위가 있으며 가려움증이 있습니다. 또한 작은 혹처럼 보이는 돌기들이 있고, 피부의 다른 부분과 색이 다른 반점들도 있습니다.",
      "제 피부에 발진이 생겼는데, 가렵고 피부의 다른 부분과 색이 다릅니다. 또한 피부에 딱딱한 여드름이나 뾰루지가 있습니다.",
      "몸 전체에 꽤 성가신 가려움증이 있고, 피부에 붉고 울퉁불퉁한 부위가 몇 군데 있습니다. 또한 작은 공처럼 보이는 여드름과 피부의 다른 부분과 색이 다른 반점도 있습니다.",
      "저는 가렵고 붉은 발진이 있습니다. 또한 발진이 울퉁불퉁하며 피부의 다른 부분과 색이 다른 패치도 있습니다. 게다가 작은 공 모양의 여드름도 몇 개 생겼습니다.",
      "최근에 피부가 많이 가렵고 발진이 생긴 부위가 여기저기 있습니다. 피부 색이 다른 부분도 있고, 약간 단단한 느낌의 돌기도 있습니다. 정확히 무엇인지 모르겠지만, 검사를 받아보고 싶습니다.",
      "최근에 몸을 많이 긁었더니 피부에 발진이 생겼습니다. 몇몇 부위는 피부색이 평소와 다르게 보이고, 꽤 아픈 혹도 몇 개 생겼습니다.",
      "온몸에 매우 가려운 발진이 있습니다. 또한, 단단한 혹이 몇 개 있고, 피부의 다른 부분과 색이 다른 반점도 있습니다.",
      "최근에 피부에 문제가 생겼습니다. 피부가 매우 가렵고 발진이 생겼습니다. 피부의 일부 부위는 다른 부위와 색깔이 다르고, 이전에는 없던 혹이나 돌기가 생겼습니다.",
      "최근에 가려움증이 심해졌고, 피부에 발진이 생겼습니다. 또한 피부색이 정상과 다르게 변한 부분이 있으며, 통증이 있는 혹도 생겼습니다.",
      "온몸에 발진이 생겼고, 가려움이 심합니다. 피부에 단단한 돌기들이 있으며, 일부 부위는 주변 피부보다 색이 더 짙습니다. 매우 불편한 상태입니다.",
      "제 몸 전체에 붉고 가려운 발진이 있습니다. 또한 여드름처럼 보이는 작은 돌기들이 있고, 피부의 다른 부분과 색이 다른 이상한 반점들도 있습니다."
    ],
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}