{
  "병명": "진전",
  "증상": {
    "Amc": "본태성 진전의 증상은 손에 힘을 줄 때 더 심해지며, 마음을 안정시키거나 술을 마시면 약해지는 특징이 있습니다. 반대로 파킨슨병으로 인한 손떨림은 힘을 뺄 때 증상이 더 심해집니다. 본태성 진전은 건강에 큰 해를 끼치지 않습니다. 하지만 다른 사람이 볼 때 이 환자가 불안해서 손을 떨거나 고개를 흔든다고 오해할 수 있기 때문에 이 질환이 있는 환자는 사회생활에 큰 어려움을 겪습니다. 증상이 심해지기 전에 치료하여 환자가 원만한 사회생활을 하도록 도와주어야 합니다.",
    "Snu": "떨림은 진동운동이기 때문에 특징적인 진동수(Frequency)가 존재하지만, 이러한 진동수가 질환마다 절대적인 것은 아니다. 일반적으로 의도떨림(Intention tremor)은 2~4 Hz 정도로 느리고, 파킨슨떨림은 4~6 Hz정도, 본태떨림에서는 7~12 Hz 정도, 원발기립떨림(Primary orthostatic tremor)은 14~16 Hz 정도의 진동수를 보인다. 안정시 떨림은 특징적으로 파킨슨증에서 나타나며 먼저 손가락에서 시작되어 상지, 하지, 입술, 턱, 혀, 몸 등으로 파급됩니다. 떨림이 변하기도하여 엄지손가락은 외전-내전(Abduction-Adduction), 나머지 손가락은 굽힘-폄(Flexion-Extension) 형태의 전형적인 환약말이떨림(Pill-rolling tremor)을 보이다가도 상지가 엎침-뒤침(Pronation-Supination) 형태로 바뀌기도 한다. 활동-체위 떨림은 해당 부위의 근육을 활성화시키는 자세에서 잘 유발된다. 목소리 떨림도 일종의 활동떨림이다. 이러한 떨림은 감정적 흥분, 불안 등이 함께 있을 때 더 두드러진다. 의도떨림은 활동 시, 특히 지시된 운동의 마지막 부분에서 심하게 떨린다. 대개 5Hz 이하의 낮은 주기로 다른 떨림보다 불규칙적인 모습으로 나타나며 주로 머리와 상지에 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "진전은 몸이 떨리는 증상을 의미합니다. 진전은 다양한 원인에 의해 발생합니다. 수전증은 손에 진전이 나타나는 경우를 의미합니다. 진전은 손 이외에도 머리, 목, 턱, 혀, 목소리에서 나타나며, 드물게 다리, 발에서 발생할 수 있습니다. 특별한 원인 없이 진전이 발생한 경우를 본태성 진전이라고 합니다.",
    "Snu": "떨림은 신체 일부 또는 여러 부분에서 작용근(Agonist)과 대항근(Antagonist)이 교대로 혹은 동시에 수축하여 규칙적으로 일정한 빈도를 가지는 굴모양(Sinusoidal)의 불수의 진동운동(Involuntary, rhythmic, oscillatory movement of a body part)으로 정의된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "진전의 원인으로는 파킨슨병, 파킨슨 증후군, 소뇌 진전, 약물, 술 등이 있습니다. 본태성 진전은 아직 원인이 밝혀지지 않았지만, 소뇌의 세포들이 일찍 노화되면서 생긴다고 추정됩니다.",
    "Snu": "떨림의 원인은 매우 다양하다. 떨림은 많은 다른 신경계질환의 징후일 수 있으며, 대사 혹은 내분비계 이상(갑상선질환 등)이 떨림을 유발할 수 있습니다. 물질남용이나 약물유발독성은 떨림의 또다른 주요 원인입니다. 하지만 본태떨림을 포함한 몇몇 유형의 떨림은 병인이 아직 불명확하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "진전의 진단에는 다양한 검사를 활용합니다. 혈액 검사는 갑상선기능항진증, 저혈당 등의 이차적 요인과 관련이 있는지를 구별하는 데 이용됩니다. 진전 분석이라는 신경생리학적 검사는 진전의 원인이 중추신경계의 이상인지, 항진된 생리적 진전인지를 구분하는 데 사용됩니다. 이외에 자세한 진찰을 진행하여 파킨슨병으로 인한 진전을 구분합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "뇌심부자극 수술은 파킨슨병, 본태성 진전(떨림), 근긴장이상 환자에게 시행되는 최첨단 뇌 수술입니다. 이 수술은 고도의 정밀한 수술 방법을 요구하며, 최첨단 장비와 많은 의료 인력이 필요하기 때문에 국내외적으로 일부 대형 병원에서만 시행되고 있습니다. 뇌심부자극 수술은 반드시 필요한 경우에만 시행되어야 합니다.   [뇌심부자극술]  본태성 진전은 저절로 없어지는 경우가 거의 없으며, 평생 동안 지속됩니다. 본태성 진전을 완치시키는 약은 없습니다. 본태성 진전은 평생 관리해야 한다는 점에서 고혈압과 비슷합니다. 실제로 본태성 진전과 고혈압은 치료에 사용하는 약물도 서로 비슷합니다. 따라서 본태성 진전을 치료하기 위한 약물을 복용할 때 혈압이 너무 낮아지지 않도록 주의해야 합니다.",
    "Snu": "이차성 원인으로 인한 떨림의 경우 해당 질환에 대한 치료를 시행한다. 본태떨림(Essential tremor)의 치료약물은 프로프라놀롤과 프리미돈이 대표적이며, 클로나제팜 등을 적절히 사용해볼 수 있다. 최근에는 토피라메이트, 가바펜틴 등이 보조적인 효과가 있다고 알려져 있다. 보툴리눔독소 A 주사가 효과가 있다는 보고도 있으며 뇌심부자극술(Deep brain stimulation), 감마나이프시상파괴술(Gamma knife thalamotomy) 등에 의해 증상이 호전될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}