{
  "병명": "진폐증",
  "증상": {
    "Amc": "처음에는 증상이 없습니다. 하지만 시간이 갈수록 기침을 심하게 하고, 기침할 때 검은색 가래가 나옵니다. 운동할 때 호흡 곤란이 발생하며 그 증상이 점점 더 심해집니다. 이러한 환자는 여러 합병증의 유발에 쉽게 노출될 수 있습니다.",
    "Snu": "진폐증에서 가장 흔히, 그리고 공통적으로 경험하는 증상은 호흡곤란, 기침, 다량의 담액(쓸개즙) 및 배출곤란, 가슴의 통증(흉통) 등이다. 이와 같은 증상들은 진폐증을 의심하게 하여 검사 방향을 결정하는데 도움을 주는 것은 사실이지만, 분진에 노출되는 직업이 확인되고 위와 같은 증상이 있는 것만으로 진폐증이 진단되지는 않는다. 다만 면폐증의 경우에는 전형적인 지각증상(Monday morning coughing)이 진단에 매우 큰 비중을 차지한다.",
    "Kdca": "진폐증에서 가장 흔히, 그리고 공통적으로 경험하는 증상은 호흡곤란, 기침, 객담 및 흉통 입니다. 특히 석면폐증은 호흡곤란과 흉통이 더 심하다고 알려져 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "진폐증은 석탄가루가 수년에 걸쳐 폐 조직에 쌓이면서 서서히 반흔이 생기고, 이로 인해 호흡 곤란이 생기는 심각한 질환입니다. 시간이 지남에 따라 이러한 호흡 곤란은 더욱 악화됩니다. 석탄가루에 얼마나 많이 노출되었는지에 따라 증상의 정도가 달라집니다. 탄광부 진폐증은 탄광 지역에서 많이 발생했습니다. 점차 탄광업이 쇠퇴하고 안전 지침이 강화됨에 따라 선진국에서는 거의 사라지고 있습니다.",
    "Snu": "진폐증이란 폐에 분진이 침착하여 이에 대해 조직 반응이 일어난 상태를 말한다. 폐의 조직 반응이란 폐 세포의 염증과 섬유화(흉터)를 말한다. 분진에 노출된 기간이 매우 길고 진폐증 환자가 경험하는 자각 증상을 호소한다거나, 부검 소견에서 폐 조직 내에 축적된 분진이 관찰된다고 하여 진폐증으로 진단할 수는 없고, 폐에 섬유화성 변화 또는 결절성 변화가 있을 때에만 진단이 가능하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "진폐증은 폐 속으로 들어온 미세한 석탄가루 때문에 발생합니다. 노출 후 수년이 지나면 석탄가루가 폐 조직을 자극합니다. 이런 형태가 단순 탄광부 진폐증입니다. 석탄가루에 계속 노출되면 매우 심각한 합병증인 진행성 전격성 섬유증으로 발전합니다. 석탄가루에 규소가 포함되어 있으면 훨씬 더 심각한 증상이 초래되기도 합니다. 흡연 또한 질환의 진행을 더욱 빠르게 하는 요인입니다.",
    "Snu": "분진에 노출되었다고 해서 항상 진폐증에 걸리는 것은 아니다. 동일한 분진 작업장에서 동일한 기간 동안 작업하였다 할지라도 어떤 경우는 전형적 진폐증으로 진단할 수 있는가 하면, 다른 경우는 전혀 진폐증의 소견이 관찰되지 않는 예도 있다. 진폐증의 발생에는 여러 가지 요인들이 복합적으로 작용한다. 그 요인들로 과거 직업, 분진의 농도, 분진의 크기, 작업 강도, 분진의 독성, 호흡 방법, 개인차, 환기시설 또는 개인 보호구, 신장, 분진의 신선도 등을 들 수 있다. 진폐증은 그 원인 물질에 따라 다음과 같이 분류할 수 있다. - 이산화 규소(silica, SiO2): 돌, 모래 등의 주성분으로 석공들에게 규폐증 을 일으킨다. - 규산염(silicates): 대표적으로 석면폐증(asbestosis)을 일으키는 석면이 있다. - 석탄: 석탄은 식물의 화석인데 연료로 쓰기 위해 장기간 채굴해 왔으며 탄광부 진폐증의 원인이다. - 금속: 베릴륨(beryllium)은 베릴륨폐증이라는 진폐증을 일으킨다. 초경합금(hard metal)중 코발트(cobalt) 성분도 진폐증을 일으킬 수 있다. - 유기물: 면 가루, 담뱃잎 가루, 곡물 가루 등도 진폐증을 일으킬 수 있다.",
    "Kdca": "모든 종류의 먼지가 진폐증을 유발하는 것은 아니고, 진폐증을 유발하는 특별한 종류의 먼지가 있습니다. 또한 진폐증을 일으킬 수 있는 다양한 작업이 있습니다. 다음의 표는 진폐증을 일으킬 수 있는 업종과 이들 업종에서 발생할 수 있는 진폐증의 종류를 정리한 것입니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "진폐증에 걸릴 확률이 높은 직업이나 증상에 기초하여 진단합니다. 먼저 질환을 확인하고 정도를 파악하기 위해 흉부 X-ray 검사와 폐 기능 검사를 시행합니다. 동맥혈 가스 검사로 혈액 내 산소와 이산화탄소를 측정하여 산소가 얼마나 효과적으로 전달되는지를 볼 수 있습니다.",
    "Snu": null,
    "Kdca": "진폐증 유무를 최종으로 진단할 수 있는 검사는 흉부방사선 사진입니다. 진폐증의 조기 변화 여부를 진단하는데 고해상도 전산화단층촬영이 도움이 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "단순 진폐증은 작업 환경이 개선된다면 특별한 치료를 받을 필요가 없습니다. 하지만 진행성 전격성 섬유증은 원인 물질에 더 이상 노출되지 않더라도 질환이 계속 진행될 수 있습니다. 완치 방법은 아직 없지만, 기관지 확장제나 산소 요법 등은 증상을 호전시키는 데 많은 도움이 됩니다. 정기적으로 흉부 물리 요법을 시행하는 것이 좋습니다.",
    "Snu": "진폐증의 경과는 합병증의 동반 유무와 그 정도에 따라서 다양하다. 진폐증 그 자체를 낫게 하는 치료법이 없으므로 진폐증만 있고 증상이 없을 때는 치료할 필요가 없고, 일상적인 건강관리와 작업환경 관리를 통하여 더 이상 악화되는 것을 막아야 한다. 그러나 진폐증에 감염되어 다음과 같은 합병증이 있을 때는 합병증의 치료를 위하여 입원 또는 통원, 재가 요양을 실시하여야 한다.",
    "Kdca": "진폐증은 용접공폐와 같이 노출이 중단되면 호전되는 경우도 있지만, 대부분의 진폐증은 완치가 되지는 않습니다. 또한 유해 먼지에 노출이 중단된 뒤에도 질병이 진행되기도 합니다. 따라서 치료는 완치를 목적으로 하지 않고 증상을 완화시켜주기 위한 대증치료를 주로 하게 됩니다. 호흡곤란을 완화시켜주거나 기침과 객담을 조절해 주는 치료와 폐결핵과 같은 합병증이 발생하는 것을 예방할 수 있는 치료를 병행하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}