{
  "병명": "진행성 위암",
  "증상": {
    "Amc": "진행성 위암에서는 상복부 불쾌감, 팽만감, 동통, 소화불량, 식욕부진, 체중감소, 빈혈 등의 증상이 생깁니다.암이 진행됨에 따라 유문부 폐색에 의한 구토, 출혈로 인한 토혈이나 혈변, 분문부 침범에 따른 연하곤란 등의 증상이 있을 수 있으며, 그밖에도 복부 종괴, 복강 내 림프절이 손으로 만져지거나 간비대가 올 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "진행성 위암은 암이 위의 점막하층을 지나 근육층 이상을 뚫고 들어간 경우를 의미합니다. 이는 암이 위에만 국한되어 있지 않습니다. 위 주위의 림프절에 퍼져 있거나, 간, 췌장, 횡행결장 및 비장 등의 주변 장기로 전이되거나, 림프절 또는 혈관을 따라서 간, 폐, 뼈 등으로 전이되어 있을 가능성이 높습니다. 진행하면서 위벽을 뚫고 나와 장을 싸고 있는 복막으로 퍼질 가능성도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "위암의 발병 원인은 정확하게 밝혀지지 않았습니다. 다만 위점막 손상, 발암 물질의 반복적인 자극 등에 의해 발생합니다. 전체 위암 환자의 40~60%에서 헬리코박터 파일로리균이 양성입니다. 하지만 헬리코박터균 감염에 대해 균을 없애는 치료를 하더라도 만성 염증이 생긴 경우에는 암이 발생할 수 있습니다. 소금에 절이거나 훈제한 식품, 불에 태운 고기나 생선에 들어 있는 질소화합물이 위암을 일으키는 중요한 발암 인자로 작용합니다.  세계보건기구(WHO)에서는 담배를 위암을 유발하는 발암 물질로 규정하고 있습니다. 담배 연기에는 사람들이 섭취해서는 안 되는 청산 가스, 비소, 페놀 등을 포함한 69종의 발암 물질과 4,000여 가지의 독성 화학 물질이 포함됩니다. 이에 담배는 위암의 강력한 발암 요인이 됩니다. 만성 위축성 위염, 악성 빈혈, 장형화생 점막 및 위 선종 등이 위암의 전 단계 병변으로 확실히 밝혀져 있습니다. 일반적으로 만성 위축성 위염이 위암으로 진행되는 데는 약 15년 정도가 소요됩니다. 위궤양과 같은 위의 양성 질환으로 인해 위 부분 절제 수술을 받은 경우에는 남아 있는 위에서 위암이 발생할 가능성이 정상인에 비해 2~6배 정도가 높습니다. 그 기간은 수술 후 평균 15~20년 정도입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "위암의 진단은 먼저 위내시경 검사와 조직 검사를 통해 위암을 확인하고, 초음파 내시경을 시행하여 종양의 침범 깊이를 판단하는 순서로 이루어집니다. 복부 초음파, 복부 컴퓨터 단층촬영(CT), 자기공명영상(MRI), 양전자방출단층촬영(PET) 등의 검사를 시행하여 위장뿐 아니라 위장 주변으로 암이 퍼져 있는지 확인합니다. 위 투시 검사를 통해 암의 모양과 형태를 구분합니다. 이는 수술 전 어느 위치에서 얼마나 절제할지를 예측하기 위해서입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 수술 요법암이 다른 곳으로 퍼지지 않고 위장과 위장 주위의 국소 림프절에만 전이가 되어 있으며, 수술로 모두 제거될 수 있는 범위에 있으면 수술을 시행합니다. 위암은 수술이 가장 기본적인 치료 방법입니다.  ② 방사선 요법방사선 치료는 진행성 위암에서 위암 수술 후 남아 있는 암세포를 제거하거나, 수술이 불가능한 경우에 재발한 위암의 통증을 줄이거나, 암으로 인한 출혈을 줄이거나, 좁아진 내강을 넓히기 위해 시행될 수 있습니다.  ③ 항암 화학 요법항암 화학 요법은 수술로 암세포를 제거한 후에 재발을 예방하기 위해 보조적으로 사용하거나 수술하기 전에 암의 크기를 작게 만들기 위해 시행합니다. 이는 수술이 불가능한 경우에도 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 종양내과, 위장관외과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}