{
  "병명": "진행성 핵상 마비",
  "증상": {
    "Amc": "환자는 자세 불안정으로 인한 실조성 보행(술 취한 사람처럼 중심을 못 잡고 비틀거리면서 걸어가는 현상)과 목 주위 근육의 경직으로 인하여 목을 뒤로 젖히면서 걷는 걸음걸이로 잘 넘어집니다. 몸의 경직은 팔, 다리의 경직과는 상관없이 일어납니다. 환자는 치매, 성격 변화, 기분 변화(주로 우울증), 수면 장애, 인지 기능 장애, 연축성 발음 장애를 겪으며, 음식을 삼키는 데 어려움을 호소하기도 합니다. 일부 환자는 내려다보는 것을 힘들어하기도 하고, 시야 혼탁을 호소하기도 합니다. 눈을 깜박이는 횟수가 현저히 감소하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "진행성 핵상 마비의 특징적인 징후와 증상에는 다음과 같은 것들이 포함됩니다: - 보행 시 균형을 잃는 것: 질병 초기부터 뒤로 넘어지는 경향이 나타날 수 있습니다. - 눈을 제대로 조준하지 못하는 것: 아래쪽을 보지 못하거나 시야가 흐려지거나 복시가 발생할 수 있습니다. 이러한 눈 초점 문제로 인해 일부 사람들은 음식을 흘리거나 대화 중 눈맞춤이 잘 되지 않아 관심이 없는 것처럼 보일 수 있습니다. 추가적인 징후와 증상은 다양하며 파킨슨병이나 치매와 유사할 수 있습니다. 시간이 지남에 따라 악화될 수 있으며, 다음과 같은 것들이 포함될 수 있습니다: - 경직(특히 목 부위)과 어색한 움직임 - 넘어짐, 특히 뒤로 넘어짐 - 느리거나 불분명한 발음 - 삼킴 문제로 인한 구역질이나 질식 - 밝은 빛에 대한 민감성 - 수면 장애 - 즐거운 활동에 대한 관심 상실 - 충동적인 행동, 이유 없는 웃음이나 울음 - 추론, 문제 해결 및 의사 결정의 어려움 - 우울증과 불안 - 얼굴 근육의 경직으로 인한 놀라거나 겁",
    "1200": null
  },
  "정의": {
    "Amc": "진행성 핵상마비는 진행성으로 뇌피질 및 피질하 조직의 신경섬유 변성을 초래하는 진행성 파킨슨 증후군입니다. 이는 신경퇴행성 질환 중 하나입니다. 손상되는 뇌 부위는 기저핵의 시상밑핵, 흑질, 담창구, 뇌간의 중뇌 부위, 대뇌피질, 소뇌의 치상핵, 척수 부위 등 다양합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "진행성 핵상마비의 원인은 아직 분명히 밝혀져 있지는 않습니다. 여러 연구에 따르면 타우 단백질의 이상 침착, 산화스트레스에 의한 뇌조직 손상, 유전적 관련 등이 관련 요인으로 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "MRI, SPECT, PET 등 신경방사선학적 검사들이 진단에 도움이 됩니다. 질병 정도가 경미한 상태에서도 MRI 검사를 통해 이상을 발견할 수 있습니다. MRI 등의 영상 검사에서 중뇌의 위축이 현저히 나타나고, 특발성 파킨슨병에 비해 뇌교 상부의 전후 직경, 면적이 현저히 위축된 모습이 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "진행성 핵상마비에 대한 효과적인 치료는 아직 없습니다. 증상 완화를 위한 치료가 이루어집니다. 약물 치료 외에 물리 치료, 작업 요법 등이 시행되지만, 효과적이지는 않습니다. 눈꺼풀 경련에 대해서 보존적 치료로 보툴리눔 독소 주사 치료를 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}