{
  "병명": "쯔쯔가무시병",
  "증상": {
    "Amc": null,
    "Snu": "진드기에 물리고 나서 6일 ~ 21일(보통 10일 ~ 12일) 정도의 잠복기가 지난 후에 증상이 나타납니다. 발열, 발한, 두통, 결막충혈, 림프절 종대(림프절이 붓는 현상)의 증상이 나타나며 발열과 함께 암적색의 평평하거나 솟아 있는 발진이 몸통과 사지에 나타납니다. 진드기의 유충이 피부에 붙어 피를 빨아먹은 부위에 가피(딱지)가 동반된 궤양이 나타나는 것이 특징입니다. 구역, 구토, 설사 등의 위장관계 증상이 동반될 수 있습니다. 일부 환자에서는 폐 침윤이 생기고 호흡곤란이 동반되기도 합니다. 가피(딱지)",
    "Kdca": "1. 잠복기  쯔쯔가무시병의 잠복기는 일반적으로 1~3주입니다. 감염된 털진드기의 유충에 물린 뒤 1~3주 후에 갑자기 오한, 발열, 두통이 시작됩니다. 이어서 기침, 구토, 근육통, 복통 및 인후염이 동반되며 발진과 가피가 나타납니다. 2. 임상증상  1) 발진  발병 3-7일에 간지럽지 않은 홍반성 구진성 발진이 몸통에서 시작하여 상하지로 퍼집니다. 발진은 직경 3~5 mm의 홍반성 반점으로 경계가 비교적 명확하며, 서로 합쳐지는 경향은 없습니다. 눌러보면 붉은 색이 쉽게 없어지므로 자반 같은 출혈성 병변과 구별됩니다. 발진은 손바닥과 발바닥을 제외한 상, 하지와 체간에 주로 발생하고, 1-2주 정도 지나면 소실됩니다.       2) 가피(eschar)  진드기에 물린 부위에 직경 5-20 mm가량의 가피가 형성되는데 이는 쯔쯔가무시병 진단에 가장 중요한 임상 소견입니다. 털 진드기에 물린 자리는 초기 구진에서 수포, 궤양을 거쳐 검은색 가피로 덮이고 가피 주변은 붉은색 홍반으로 둘러싸이는데 증상이 나타날 때쯤이면 전형적인 가피가 형성됩니다. 가피는 우리나라 쯔쯔가무시병 환자의 약 50-93%에서 관찰되며, 팬티 속, 겨드랑이, 오금 등 피부가 겹치고 습한 부위에 자주 생깁니다. 배꼽, 귓바퀴 뒤, 항문 주위, 머릿속 등 찾기 어려운 곳에 숨어있는 가피도 있으므로 철저한 신체검사가 필요합니다.  가피는 신체의 후면보다는 전면에 많고, 남녀 간에도 다소 차이를 보입니다. 남자의 경우에는 주로 배꼽 하방 전후 30cm 이내의 부위에서 확인되며, 여자는 배꼽 상방 전 흉부, 배꼽 하방 전후 30cm 이내 부위 등의 순으로 확인됩니다. 가피는 가을철 열성질환으로 임상양상이 비슷한 신증후출혈열, 렙토스피라병 발병 초기 쯔쯔가무시병을 감별진단하는 데 결정적인 도움이 됩니다.      3) 발열  첫째 주 동안 40도에 가까운 고열이 나면서 두통과 결막충혈이 흔히 동반됩니다. 고열, 두통, 결막충혈, 발진은 신증후출혈열, 렙토스피라병 등에서도 나타나는 증상으로 원인질환을 감별하는 데 도움이 되지는 못합니다.  4) 그 외 증상  가장 흔한 증상은 발열과 오한, 두통, 근육통, 전신쇠약감 등으로 거의 모든 환자에서 나타납니다. 그 외 관절통, 인후통, 기침, 오심과 구토, 복통, 가슴답답함, 의식변화, 전신 경련 등이 나타날 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "쯔쯔가무시병은 오리엔티아 쯔쯔가무시에 의해 발생하는 감염성 질환입니다. 진드기의 유충에 물려서 발생하며 발열, 두통, 피부발진으로 나타나고 진드기가 달라붙은 부위에 가피가 관찰되는 것이 특징입니다.",
    "Kdca": "쯔쯔가무시병은 진드기티푸스, 덤불티푸스, 초원열, 잡목열 등으로도 불리는 발열성 질환입니다. 오리엔티아 쯔쯔가무시(Orientia tsutsugamushi)에 감염된 털진드기의 유충이 사람을 물면 그 미생물이 혈액과 림프(액)을 통해 전신에 퍼져 발열과 혈관염을 유발합니다.  리케차(Rickettsiae)는 세포 내에 기생해야만 살아갈 수 있는 미생물로 세균보다 약간 작고, 막대 모양 또는 알 모양 등 다양한 형태를 가집니다. 리케차 감염증에는 여러 종류가 있는데 쯔쯔가무시병도 그 중 하나입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "쯔쯔가무시병은 오리엔티아 쯔쯔가무시라는 세균을 가지고 있는 진드기의 유충이 사람을 물 때 오리엔티아 쯔쯔가무시가 사람을 감염시켜 발생하는 질병입니다. 진드기에 노출될 가능성이 큰 야외에서 활동하는 사람에서 주로 발생하고 성묘를 가는 추석을 전후하여 전국 각지에서 환자가 발생합니다.",
    "Kdca": "쯔쯔가무시병의 매개체인 털진드기는 알→유충→약충→성충의 네 단계 변태를 거칩니다. 알에서 부화된 유충이 약충으로 변하는 과정 중 사람을 만나면 사람이 호흡하는 냄새를 인지하여 피부에 달라붙은 후 흡혈할 준비를 합니다. 주로 팔, 다리, 머리, 목 등의 노출 부위, 또는 사타구니, 목덜미, 겨드랑이, 엉덩이 등 습한 부위를 물어 체액을 흡인할 때 진드기 유충 속에 있던 O. tsutsugamushi가 인체 내로 들어가 병을 일으킵니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "일반적으로 쯔쯔가무시병은 대부분 가을철에 발생하며, 야외 활동력과 함께 가피와 발진 등 특징적인 소견을 확인하여 임상적으로 진단할 수 있습니다. 그러나 발진이나 가피가 동반되지 않은 경우도 종종 있으므로 임상증상만으로 쯔쯔가무시병을 진단하기 어려울 수 있습니다. 이때는 혈청학적 진단 방법, 유전자 검출법이나 배양법으로 확진합니다. 1. 혈청학적 검사  간접면역형광검사법, 피동혈구응집법, 효소면역측정법 등을 이용하여 환자의 혈액에서 항체를 검출하는 방법입니다. 발병 1, 2주 이후에 항체가 형성되는 경우가 많으므로, 대개 유행 계절, 역학적 특성과 특징적인 임상 증상 등으로 진단합니다. 진단이 되면 치료를 시작하며, 실제로 혈청검사는 치료 종료 후 진단을 확인하는 데 이용되므로 임상적 유용성이 낮습니다.  2. 균 분리  환자의 혈액에 존재하는 O. tsutsugamushi 균을 세포배양이나 쥐를 이용하여 분리할 수 있으나 진단에 수 주가 걸리고 민감도 또한 46.7%로 비교적 낮습니다.  진단 목적이 아니라 균을 분리하기 위해 많이 사용됩니다.  3. 유전자 검사  환자의 혈액, 가피 혹은 림프 조직에서 핵산증폭검사(polymerase chain reaction assay)를 시행합니다.  4. 조직 검사  쯔쯔가무시병의 특징적 병리소견은 림프조직구성 혈관염입니다. 감염 초기에 혈관내피세포가 손상되어 광범위한 혈관 장애를 일으키며, 혈장과 혈장 단백이 누출되고 육안적, 현미경학적 출혈이 일어납니다. 가피의 조직검사에서 혈관염으로 둘러싸인 피부의 괴사와 혈관 주위의 림프구, 대식세포가 관찰됩니다.  5. 감별진단  말라리아나 장티푸스, 렙토스피라병, 신증후 출혈열, 뎅기열 등은 쯔쯔가무시병과 유사한 증상을 나타낼 수 있습니다. 또한 쯔쯔가무시병은 다른 리케차 질환과 비슷한 증상을 보이므로 감별진단이 필요합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "독시사이클린(doxycycline)을 투여하면 증상이 호전됩니다. 임신부에서는 독시사이클린 투여를 추천하지 않으며 아지쓰로마이신(azithromycin) 투여를 추천합니다.",
    "Kdca": "쯔쯔가무시병의 치료는 독시사이클린이 선택약제입니다. 용량은 100 mg을 하루 2번 투여하며, 처음에 부하 용량으로 200 mg을 한 번 투여하고 이후 100 mg씩 투여하기도 합니다.  1. 치료 기간  중증이 아닐 때는 3일간 치료하기도 하나, 치료 기간이 짧을 경우 재발하는 경우도 있어 일반적으로 7일 치료가 권장됩니다. 약제는 뇌수막염 등 합병증이 있다면 증상 회복 시까지 투여할 수 있으나 아직까지 확실히 정해진 바는 없습니다. 치료 효과가 빨라 항생제를 투여하면 보통 48시간 이내에 열이 떨어집니다. 적절한 항생제 투여 후에도 고열이 지속된다면 말라리아나 뎅기열 등 다른 원인을 고려해보아야 합니다.  2. 약제 종류  독시사이클린 3일 요법이 테트라사이클린(tetracycline) 7일 요법과 비슷한 치료를 보였고 재발이 없었다고 보고되었으며, 아지트로마이신(azythromycin) 500mg 단회 투여가 독시사이클린 200 mg 7일 요법과 동등한 효과를 보이고, 텔리스로마이신(telithromycin) 800 mg 5일 요법과 독시사이클린 200 mg 5일 요법이 효과가 동등하며 재발이 없었다고 보고된 바 있습니다.  3. 임신 시 약제 사용  임신 1기와 2기 및 소아에서는 아지트로마이신 투여가 적절하리라 생각되나, 치료 실패나 재발이 보고된 바 있습니다. 이 경우 텔리스로마이신이나 리팜핀(rifampin) 등의 치료제를 고려해볼 수 있지만, 태아에서 안전성이 확인되지 않아 주의를 요합니다.  4. 약제 내성균에 대한 처치  태국 북부 지역에서 독시사이클린과 클로람페니콜(chloramphenicol)에 내성을 보이는 O. tsutsugamushi 균이 분리되었고, 약제 내성균에 감염된 환자는 해열 및 임상 호전에 걸리는 시간이 유의하게 길다고 보고되었습니다. 독시사이클린에 내성을 보이는 환자가 많은 지역이라면 리팜핀 900 mg을 7일간 사용하는 방법이 추천됩니다. 이 방법은 독시사이클린에 비해 해열되는 시간이 짧고, 재발도 없는 것으로 보고되었습니다. 그러나 결핵 환자가 많은 우리나라에서 리팜핀을 일차 치료제로 쓸 경우 약제 내성 결핵이 증가할 수 있으므로 신중하게 결정해야 하며, 사용하기 전에 활동성 결핵이 없다는 것을 확인하는 것이 중요합니다. 한편 독시사이클린과 리팜핀을 같이 사용한 경우 오히려 효과가 줄어들기 때문에 두 약제를 병용하지 않아야 합니다. 대체 약제로 아지트로마이신, 클라리트로마이신(clarithromycin) 같은 마크로라이드(macrolide) 항생제 및 텔리스로마이신을 고려할 수 있습니다. 항균제 이외에도 중증의 쯔쯔가무시병에서 장기부전이 발생하면 인공호흡기나 혈액투석 등 지지요법이 필요한 경우가 많습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}