{
  "병명": "차지 증후군",
  "증상": {
    "Amc": "① 안조직 결손홍채 결손, 망막 결손, 맥락막 결손, 황반, 시각신경 이상 등이 나타납니다. 심한 경우 작은 안구증, 무안구증으로 인해 시각 장애, 눈부심이 발생합니다. ② 후비공 폐쇄, 협착후비공은 코 뒤편으로부터 목구멍까지의 통로입니다. 후비공을 통해 코가 호흡할 수 있습니다. 후비공 폐쇄, 후비공 협착으로 인해 호흡 곤란이 초래됩니다. ③ 뇌 신경 이상감각신경 난청, 연하곤란, 안면신경 마비, 후각 감퇴증, 무후각증 등이 나타납니다. 환아는 대부분 비정상적인 귀를 가지고 있습니다. ④ 심장 결함폐동맥판 협착, 심실 중격 결손, 대동맥의 우방 전위, 우심실 비대 등이 발생합니다. ⑤ 생식기 이상남아는 작은 음경, 잠복고환증이 나타나며, 요도 구멍이 음경 끝에 위치하지 않습니다. 여아는 작은 음순을 보이기도 하고, 호르몬 생식샘 저하증으로 사춘기 지연이 나타날 수 있습니다. ⑥ 발달 지연발달지연을 보입니다. 발육 불량과 몸통 근육긴장 저하로 쇠약합니다. 특히 몸통이 약하여 어깨가 비스듬할 수 있습니다. ⑦ 전형적 차지 얼굴전형적으로 네모난 얼굴, 넓고 튀어나온 이마, 아치형 눈썹, 커다란 눈, 축 늘어진 눈꺼풀, 제곱근 모양의 작은 콧구멍, 돌출된 코 기둥, 납작한 가운데 얼굴, 작은 입, 작은 턱(자라면서 턱이 커짐)을 가집니다. 얼굴이 매우 비대칭적인 경우가 흔합니다. 이외에도 배꼽 탈장, 척추측만증, 수두증, 연골 약화, 짧은 물갈퀴목, 무호흡, 발작 등이 나타납니다. 일부 환아는 유두가 모자라거나 많기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "차지 증후군은 태아 발달기에 발생한 기형이 여러 장기에서 나타나는 희귀 질환입니다. “CHARGE”라는 용어는 이 질환에 흔히 나타나는 증상들의 첫 글자를 딴 것입니다.  C : Coloboma and cranial nerve abnormalities-defects of the eyeball(안조직 결손과 뇌 신경 이상-안구 결함)H : Heart defects (심장 결함)A : Atresia of the choanae (후비공 폐쇄)R : Retardation of growth and development (성장 및 발달 지연)G : Genital and urinary abnormalities (비뇨생식기 이상)E : Ear abnormalities and hearing loss (귀 이상과 난청)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "차지 증후군의 뚜렷한 원인은 밝혀진 것이 없습니다. 다양한 염색체 이상이 보고되고 있습니다. 드물게 가족력을 가지며 CHD7 유전자 돌연변이가 보고됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "차지 증후군의 진단은 일차적으로 임상 증상에 근거하여 내려집니다. 차지 증후군이 의심될 경우 CHD7 유전자 검사를 합니다. 염기서열 분석을 실시하였을 때 환자의 약 60~70%에서 돌연변이가 발견됩니다. CT, MRI, 초음파, 내시경 등의 검사를 시행하여 주요 증상과 부증상을 찾습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "복합적인 기형이 동반되어 있어 다양한 임상 증상이 나타납니다. 따라서 증상에 따라 수술적 치료와 보존적인 치료를 병행해야 합니다.  ① 안조직 결손다수의 환자가 밝은 빛에 민감한 눈부심을 호소합니다. 하지만 안조직 결손은 수술로 교정할 수 없습니다. 근시나 원시는 안경으로 교정할 수 있으며 눈부심은 선글라스가 도움이 됩니다.  ② 기도 유지후비공 폐쇄, 기관식도 누공, 흡인성 폐렴, 기관 연화증 등에 의해 기도 유지가 어려울 수 있습니다. 환자의 기관절개술, 기관 삽관, 수술적 교정 등이 필요합니다.  ③ 심장 기형, 입술갈림증 치료 : 수술적 교정을 시행합니다. ④ 음식 섭취(수유) 치료 : 언어 치료사, 작업 치료사, 영양사 등의 다학제적 접근이 필요합니다.  ⑤ 신장 이상열이 나거나 보채는 환아의 경우 요로 감염에 대한 평가가 필요합니다. 신장 초음파 검사와 배뇨성 방광 요도 조영 검사가 권장됩니다.  ⑥ 난청 : 보청기, 인공 와우 이식, 듣기 훈련 등이 필요합니다.  ⑦ 내분비학적 치료 : 생식선자극호르몬저하증에 대한 검사를 시행한 후 호르몬 대체요법을 시행할 수 있습니다.  유전학, 소아청소년과, 심장, 청각, 이비인후과, 안과, 비뇨의학과, 내분비 전문가의 진찰과 작업 치료사, 물리 치료사, 언어 치료사, 장애 아동 전문가의 협동 치료가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 의학유전학센터, 어린이병원, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}