{
  "병명": "척수구근 근위축증",
  "증상": {
    "Amc": "SBMA의 특징적 임상 증상은 근신경 증상, 남성호르몬 무감응(androgen insensitivity)입니다. 청년기에 시작되는 남성호르몬 무감응의 증상으로 여성 유방증이 나타나기도 합니다. 이 증상은 모든 SBMA 환자에게 나타나는 것은 아닙니다. 체내에서 남성호르몬이 반응하지 않으므로 고환이 작아지고 생식력이 감소합니다.근신경 증상은 보통 30세 이전에는 나타나지 않습니다. 초기 증상으로는 보행의 어려움, 잘 넘어짐 등이 나타납니다. 10~20년이 지난 후 근육 장애가 시작됩니다. 환자는 대부분 휠체어가 필요해지고, 말하거나 삼키는 데 장애가 발생합니다. 고령 환자의 10%에서 구(연수)근의 허약으로 인한 질식이나 흡인성 폐렴의 위험률이 증가합니다. 이로 인한 사망을 제외하고는 정상 수명을 유지합니다. 1. 신경계1) 연수 증상 : 호흡, 삼키기, 말하기, 인후와 관련된 기능 등을 조절하는 역할의 장애2) 의도진전(intention tremor) : 손의 불수의적 떨림이나 진동3) 정상적인 바빈스키 반사 : 바빈스키 반사의 이상은 뇌 기능 자체의 이상을 나타냄.4) 하부 운동 신경병증 : 무감각, 감각 기능이 감소하거나 부분적으로는 감각이 없음. 심부전 반사가 없거나 감소됨. 2. 근육계1) 연축 : 소 근육의 연축(근육의 단일 또는 일련의 수축)2) 강직(cramps) : 대근육의 경련3) 체위성 진전 : 일정한 동작에서의 근육의 떨림4) 근 위축증 (척수성, 연수성) : 근육의 허약 및 황폐5) 비대해진 장단지 : 근육의 강직(cramps)으로 인해 장단지 근육이 두꺼워짐. 3. 흉곽1) 여성 유방증 : 남성에서의 비정상적으로 커져 있는 젖가슴 4. 내분비계1) 시상하부의 결함2) 안드로겐의 결핍3) 과다한 에스트로겐4) 당뇨5) 고지단백혈증 5. 생식기계1) 불임2) 발기불능3) 고환의 위축",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척수구근 근위축증(Spinobulbar Muscular Atrophy, SBMA) 또는 케네디 증후군은 성인기에 발병하는 진행성 신경근육 질환입니다. 이 질환은 1968년 W. R. Kennedy에 의해 처음으로 보고되었습니다. 남성에게만 유전되는 X 염색체 관련 유전 질환입니다. 질환의 발현 시기는 30~50세이지만, 어린 연령대에 발현된 보고도 있습니다. 환자는 거의 정상 수명을 유지합니다.  이 질환의 발생 빈도는 출생 남아의 4~5만 명당 1명입니다. 하지만 오진되거나 진단되지 않는 경우도 있습니다. 치명적인 질환인 루게릭병(ALS)으로 오진되는 경우가 많습니다. 일본인에게서 자주 발생합니다. 다른 동양인이나 코카서스 인종(백인종)에서도 발병된 사실이 보고되기도 했지만, 아프리카인이나 토착 원주민에서는 보고된 바가 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "SBMA는 X 염색체 관련 열성으로 유전되므로, 보통 남자는 환자가 되고 여자는 보인자가 됩니다. 드물게 여자에게 증상이 나타나기도 합니다. 최근 보고에 의하면 우성으로 유전된다고도 합니다. 유전자는 안드로겐 수용체 유전자(AR gene)로 X 염색체 장완(Xq11-q12)에 위치합니다. AR gene를 암호화하는 CAG 삼핵산 염기서열의 반복 증폭으로 인해 질환이 발현됩니다.  정상적인 CAG의 반복은 12-32 정도이지만, SBMA 환자는 36~66 정도이며 평균적으로 47 정도의 증폭을 보입니다. 약 40 이상의 반복 증폭을 가지면 임상 증상이 나타납니다. 증폭의 크기가 클수록 증상이 일찍 시작되고 빠르게 진행됩니다. 중추신경계 내 안드로겐(남성호르몬)의 역할은 안드로겐 수용체에 의해 조정됩니다. 반복 증폭으로 인해 안드로겐 수용체의 역할에 지장이 초래됩니다. 이와 같은 안드로겐 수용체의 이상은 SBMA 환자에게 운동신경세포의 퇴행으로 나타납니다. 현재 연구가 진행 중입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "척수구근 근위축증은 임상 증상 및 신체 검진으로 진단할 수 있습니다.  1. 임상 검사X-ray 촬영, CT 또는 MRI 등으로 두개골, 척추, 뇌, 신경 조직을 검사할 수 있습니다. 혈액, 기타 체액 검사, 신경학적 검사, 조직 검사 등을 종합하여 의심해볼 수 있습니다.  2. 유전학적 검사유전자 분석을 통한 AR gene의 CAG 삼핵산 염기서열의 반복 증폭을 확인하여 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 특별한 치료법이나 예방법은 없습니다. 증상에 따른 투약, 재활 치료, 운동과 보행 보조 기구의 사용 등이 필요합니다. 여성형 유방은 외과적인 수술을 통해 제거할 수 있습니다. 실험적인 치료 방법으로 항 안드로겐 요법과 안드로겐 요법이 있습니다. 하지만 아직까지 확실한 효과를 거두지 못했습니다. 현재 연구가 진행 중입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}