{
  "병명": "척수근육위축",
  "증상": {
    "Amc": "1. Type I 급성기 (중증)Type I 은 '웨드니-호프만(Werdnig-Hoffmann Disease)'이라고도 불립니다. 이 유형은 대부분 3개월 전에 진단이 내려집니다. 적어도 6개월 전에는 진단을 내릴 수 있습니다. 산모는 출생 마지막 달에 환아의 태동을 별로 느낄 수 없습니다. 이 유형의 아이는 머리를 스스로 드는 성장 발달 단계에 수행되어야 하는 성장 발달을 할 수 없습니다. 침을 삼킨다든지 우유를 먹는 등의 행동에도 어려움이 있을 수 있습니다. 호흡에 관여하는 근육이 전반적으로 힘이 없기 때문에 호흡에 문제가 생깁니다. 아이는 호흡에 문제가 있으면 횡경막을 이용하여 숨을 내쉬기 때문에 가슴이 오목해집니다. 같은 진단명이라도 개인에 따라 나타나는 증상의 정도는 차이가 있습니다. 2. Type II (만성형)보통 15개월 전에 진단이 내려진 환아는 늦어도 2살 정도면 Type II로 진단 받을 수 있습니다. 이 아이들은 보조 장치 없이 앉는 자세를 취할 수 없습니다. 하지만 이 유형의 환아는 일단 앉을 수 있게 도와주면 지지 없이 앉을 수 있습니다. 어떤 경우에는 브레이스나 설 수 있도록 도와주는 기기를 이용하여 설 수도 있습니다. 몇 명의 환자에서는 먹고 삼키는 문제가 발생하고 수유 튜브가 필요하기도 합니다. 다만 이것은 Type II만의 문제점이 아닙니다. 혀의 이상 움직임은 Type II의 형태에서는 잘 나타나지는 않습니다. 하지만 손가락을 완전히 폈을 때 미세한 떨림(진전)이 일반적으로 나타납니다. Type II의 환아는 호흡 시 횡경막을 이용하여 호흡합니다. 3. Type Ⅲ (경증)Type Ⅲ은 청소년 근위축증 또는 '쿠겔버그-벨렌더 척수근 위축증(Kugelberg-Welander)'으로 명명됩니다. 이 유형은 종종 18개월 이후나 청년기 후반에 나타납니다. 이 유형은 혼자서 설 수도 있고 걸어 다닐 수도 있습니다. 그러나 걸어 다니는 것, 앉은 자세에서 일어나는 것, 구부렸다가 펴는 자세를 취하는 것이 힘들어집니다. TypeⅢ에서는 손가락을 펼 때 미세한 떨림(진전)이 보이지만, 혀의 이상 운동은 거의 보이지 않습니다. 척수근육위축의 Type Ⅰ, Ⅱ, Ⅲ 은 보통 비진행성입니다. 4. Type Ⅳ (성인기에 발현)성인의 경우 일반적으로 35세 후에 발병합니다. 18~30세에 발현하는 경우는 극히 드뭅니다. 성인 척수근육위축은 잠행성이며 느리게 진행합니다. 성인척수근육위축은 먹고 삼키고 호흡하는 데 사용되는 구근육에 거의 영향을 미치지 않습니다. 성염색체와 연관되어 성인에게 발병하는척수근육위축, 케네디 신드롬 (Kennedy Syndrome) 또는 구척수근위축증 (Bulbo-SMA)이라고 알려진 이 형태는 오직 남성에게서만 나타납니다. 여성의 경우 50%가 보인자가 됩니다. 이 유형은 돌연변이 유전자와 관련됩니다. 이 유전자는 안드로겐 수용체에 관한 유전 암호를 저장하고 있습니다. 그러므로 남성 환자는 여성화되는 경향을 보입니다. 얼굴 형태와 혀의 근육에 눈에 띄게 영향을 미칩니다. 모든 형태의 척수근위축증처럼 이 유형에서도 진행의 정도는 다양하게 나타납니다. 다만 진행성이나 비진행성 모두 서서히 증상이 나타나는 경향이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척수근육위축(척수성근위축증)은 태생기의 고사(apoptosis, programmed cell death) 과정이 비정상적으로 진행되어 척수전각운동신경세포의 변성이 나타나는 질환입니다.척수성근위축증은 척수의 전각세포나 뇌간핵의 변성 또는 소실로 인해 대칭적인 근육의 약화나 소실이 나타나는 임상적, 유전학적으로 다양한 질환군을 의미합니다. 지각신경세포는 정상이며 상부 운동 뉴런 역시 이상이 없습니다.이 과정은 태생기에 시작되어 영아기 및 소아기를 거쳐 진행됩니다. 이는 소아기에 뒤센(Duchenne) 근이영양증 다음으로 흔한 신경근 질환입니다. 대부분 상염색체 열성 유전 방식을 보이며, 드물게 상염색체 우성 유전됩니다.  이 질환은 발생 연령과 병의 진행 경과에 따라제1형~제4형으로 분류하는 방법을 채택하고 있습니다.I형과 일부분의 II형에서 섬유속형성(fascicution)이라는 비정상적인 혀의 움직임과 안면 근육의 움직임이 나타나기도 합니다. 감각 기능, 지능, 정서 상태는 정상입니다. 척수근위축증 환자는 정도 이상의 밝거나 명랑한 사회적인 성향을 보이기도 합니다. SMA의 결손 유전자는 제5번 염색체에 존재합니다.  이 질환은 걷거나 머리와 목을 조정하거나 삼키는 데 사용되는 수의적 근운동에 영향을 미칩니다. 주로 질환의 근원이 되는 지점과 가장 가까운 근육부터 영향을 받습니다. 일반적으로 근육의 힘이 빠지는 현상은 팔보다 다리에서 더 심하게 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "1891년 오스트리아의 신경학자인 Guido Werdnig에 의해 근위성 척수근육위축 환자 형제가 처음 보고되었습니다. 2년 후 독일의 신경학자인 Johann Hoffmann이 4명의 환자를 보고한 이래 이 질환과 관련된 많은 체계적인 연구가 진행되었습니다. 1990년 척수근육위축 관련 유전자의 위치가 알려졌습니다. 염색체 5번의 장완의 5q11.2-q13.3 부위의 여러 유전자의 결손이 알려졌습니다. 이중에서 가장 중요한 결손은 SMN 유전자의 동형접합성 결손과 NAIP 유전자의 동형접합성 결손임이 밝혀졌습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "이 질환에서 시행되는 검사를 이해하는 것은 매우 중요합니다. 우리는 검사를 정확하게 이해하지 못하더라도 이에 대한 설명을 듣는 것이 중요합니다. 정확한 진단을 위하여 다음 세 가지의 검사와 임상 진찰을 받을 것을 권장합니다.  ① 혈청 검사혈액을 토대로 시행하는 검사입니다. 혈청 중에서 CPK(Creatine-phosphokinase)라는 효소의 수치를 주로 참고합니다. 이 효소의 수치는 보통 정상으로 나타납니다. Type I인 웨드니 호프만(Werdnig- Hoffman) 형에서는 이 효소의 수치가 정상입니다. 심한 경우에는 약간의 상승을 보입니다.  ② 근전도 검사근육에 있는 전자의 활동을 보는 검사입니다. 주로 검사 대상자의 상완과 대퇴부의 근육에 작은 바늘을 놓고 검사 기기를 연결하여 근육의 전자 활동을 기록하고 관찰합니다. 부가적으로 신경 전도 검사도 시행할 수 있습니다. 이 검사에서는 전자 자극에 대한 신경의 반응을 측정할 수 있습니다. 이 검사를 어린이에게 실행할 때는 어린이를 다루는 데 능숙한 의사가 시행해야 합니다. 또한 아이들에게 필요한 장난감 등을 주고 검사하는 동안 어린이를 부모의 무릎에 앉게 하여 어린이들이 불쾌한 감정을 잘 이겨낼 수 있도록 도와주는 것이 좋습니다. 검사 시행 전에 진통제나 진정제를 투여할 수 있습니다. 1995년 SMA 진단을 위해 발전된 방법을 사용할 수 있게 되었습니다. Spinal Motor Neuron이라고 불리는 단백의 유전자가 SMA 환아의 약 90~94%에게 결실되어 있어 DNA 진단(유전자 진단)이 가능해졌습니다.  ③ 근육 조직 검사부분 마취하에 대퇴부에서 약 3인치 정도를 절개하여 근육을 떼어내는 외과적인 시술입니다. 이 조직 검사는 근육의 퇴행 여부를 확인하기 위해서 시행됩니다. 한편 근신경 장애나 호흡 기능이 저하된 환아에 대해서는 특별한 주의가 필요합니다. 근육 절개를 통한 조직 생검의 대안으로서 주삿바늘을 이용한 조직 검사가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "병의 경과를 늦출 수 있는 치료 방법은 없습니다. 물리 치료, 척추 및 관절의 변형에 대한 보존적 치료, 영양 공급이 중요합니다. 최근 유전자 조작을 통한 치료 방법이 연구되고 있습니다.  ① Type I & IIType I은 대부분 영아기에 진단을 받기 때문에 인지적, 정서적 건강을 돕기 위해 해야 할 일들이 아주 많습니다. 풍선이나 깃털 같은 가벼운 것들로 아이에게 자극을 주거나 독립성과 성취감 등을 자극합니다. 물건을 잡게 하는 것은 신체적 치료에 도움이 됩니다. 필요하다면 물리치료사의 도움을 받을 수 있습니다. 호흡기계 감염이 반복되면 환아의 폐에 고여 있는 점액 물질을 배출시키기 위한 체위 흉부 요법 및 흡입 요법을 사용할 수 있습니다. 이것은 전문가의 지도를 통해 배울 수 있습니다. 호흡근의 강화를 위한 거품 내기, 풍선 불기와 같은 놀이, 팔과 다리의 근육을 강화시키기 위한 물놀이 등을 하는 것이 좋습니다. 먹을 때 음식물이 기도로 흡인되는 사고가 발생할 위험성이 높으므로 수유나 식사 시 주의해야 합니다. 잘 안 먹는 환아를 위한 수유 보조 기구를 사용할 수 있습니다.  ② Type II보조 장치를 의사에게 처방받아서 환아가 적절한 기구를 이용하여 설 수 있도록 도와줍니다. Type I, II, III 환아에게서 척주측만증이 나타납니다. 척추측만증이 발생한 환아는 호흡기계 활동에 제약을 받습니다. 이 때문에 이를 교정할 수 있는 적절한 기구를 사용하여 호흡기계 문제를 예방합니다. 환아에게 적절한 식사 습관을 형성시켜 주고, 적절한 체중을 유지하기 위해 영양 상담가와 상담해야 합니다. 세심하게 관심을 두어야 합니다.  ③ Type Ⅲ환아는 보호자의 도움 없이 어느 정도 활동할 수 있습니다. 따라서 초기에 어떤 문제점이 나타나는지 발견하기 위해 환아를 관찰하는 것이 중요합니다. 필요할 경우 보조 기구를 사용할 수 있습니다. 작업 치료나 물리 치료에 대하여 전문가와 상의할 수 있습니다. 식이 역시 주의 깊게 관리해야 합니다. 문제가 발생할 시 적절한 물리 치료와 작업 치료 등의 프로그램에 참여할 것을 권장합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 신경외과, 의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}