{
  "병명": "척수소뇌성 운동실조증",
  "증상": {
    "Amc": "대부분 성인기에 증상에 발현되며, 서서히 진행됩니다. ① SCA 1- 발현 빈도는 약 2만~10만 명당 1명입니다. 인종과 민족 간 차이가 있습니다.- 근 긴장성 경직과 추체외로계 증후군을 특징으로 합니다.- SCA 1의 임상 증상은 보통 20~30대에 나타납니다. 이보다 더 빠르게 혹은 더 느리게 나타나기도 합니다.- 보행 장애, 불분명한 발음, 균형 잡기의 어려움, 근육 운동 조정의 어려움, 불수의적 행동(갑자기 경련성으로 움찔하거나, 무의식적인 움직임), 과대 반사 작용, 근력 저하, 연하장애 등이 나타납니다.- 10~20년의 기간을 두고 병이 진행되며, 결국에는 사망합니다. 보통 이른 나이(13세 이하)에 증상이 발현된 환자는 증상이 더 심하고 빠르게(16세 이전에 사망) 진행됩니다. ② SCA 2- 발현 빈도는 약 2만~10만 명당 1명입니다. 인종과 민족 간의 차이가 있습니다.- 소뇌성 운동실조와 추체로 징후(pyramidal signs)를 특징으로 합니다.- 우성으로 유전되는 소뇌성 운동실조증 중 13% 정도가 SCA 2입니다.- 보통 40대에 증상이 나타납니다. 이보다 더 빠르게 혹은 더 느리게 나타나기도 합니다.- 보행 장애, 불분명한 발음, 눈의 이상 및 시각 장애(안구 진탕, 안구 부전마비 등), 균형 잡기의 어려움, 근육 운동 조정의 어려움, 불수의적 행동(갑자기 경련성으로 움찔하거나, 무의식적인 움직임), 반사작용 감소, 근력 저하 등이 나타납니다.- 10~15년의 기간을 두고 진행되며, 결국에는 사망합니다. 이른 나이(20세 이하)에 증상이 발현된 환자는 증상이 더 심하고 빠르게 진행됩니다. ③ SCA 3- Machado-Joseph 병(MJD)이라고도 알려져 있습니다.- 주로 포르투갈 민족에서 많이 나타납니다.- 근 긴장성 경직, 파킨슨 증후군을 동반하는 소뇌성 운동실조증, 근긴장 이상과 말초신경병증을 특징으로 합니다.- 발병 평균연령은 40세 정도입니다.- 초기 증상은 보행 장애, 구음 장애, 돌출된 눈, 과다반사항진, 둔함(clumsiness), 시각 장애 등입니다. 증상이 진행됨에 따라 근육의 황폐, 얼굴과 사지의 경련이 나타납니다. 결국 환자는 휠체어에 의존하게 되고, 앉고 일어나는 행동에 어려움을 겪습니다.- 발병 후 15~20년이 지나면, 환자는 대부분 호흡기계의 합병증이나, 음식물 섭취의 어려움으로 인해 사망합니다. ④ SCA 6- 느리게 진행되는 소뇌성 운동실조, 구음 장애, 안구진탕 등을 특징으로 합니다.- 발현 빈도는 여건에 따라 다양하게 나타납니다. 약 30만~50만 명당 1명입니다. 인종과 민족 간 차이가 있습니다.- 발병 연령은 19~71세 사이입니다. 발병 평균 연령은 43~52세입니다.- 표현촉진(Anticipation)은 나타나지 않습니다.- 초기 증상으로는 환자의 90% 정도가 불안정한 걸음(다리가 휘청거림), 비틀거림(stumbling), 불균형을 겪습니다. 환자의 10% 정도가 구음 장애를 겪습니다.- 증상은 서서히 진행됩니다. 결국 모든 환자는 보행운동실조, 상지의 조정 장애, 기도진전(intention tremor), 구음 장애를 보입니다. 약 50%가 복시증(diplopia)을 겪습니다. 수평주시안진(70~10%), 수직안진(65~83%)이 나타날 뿐만 아니라 사물을 고정시키거나 움직이는 사물과 관련된 시각에 장애가 나타납니다.- 연하곤란이나, 질식 등은 보편적으로 발생합니다. 반사이상항진, 족저의 신근반사(40~50%)이 발생합니다. 근긴장, 안검경련과 같은 대뇌 기저핵 증후(25%)가 나타납니다. 정신 상태는 온전하지만, 나이가 많은 환자의 10% 이상이 치매를 보입니다. 수명은 짧지 않습니다. ⑤ SCA 7- 구음 장애와 연하 장애를 동반하는 진행성 소뇌 운동실조증과 중심 시력의 소실로 진행되어 실명에 이르는 망막 이영양증을 특징으로 합니다.- 발현 빈도는 10만 명당 1명 미만입니다. 인종과 민족 간 차이가 있습니다.- 평균 발병 연령은 10대 후반~20대 초반입니다.- 초기 증상으로 소뇌성 운동실조가 발생하기 전에 색각과 중심 시력의 이상이 항상 먼저 나타납니다. 망막의 퇴화는 진행성이며, 결국에는 실명에 이릅니다.- 소뇌성 운동실조 증상으로는 운동조절 이상, 길항운동반복불능증, 조정능력 저하가 선행되며, 이후 구음 장애, 연하 장애, 운동 근육의 조절 능력 소실로 진행됩니다.- 이른 나이에 발병할수록 질환이 진행하는 속도도 빠르고 증상이 심합니다. 늦게 발병하는 경우에는 느리게 진행되며 증상이 경미합니다.- 표현 촉진(Anticipation)이 나타납니다.- 50~60대에 첫 증상을 보이는 환자는 정상 수명을 유지합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척수소뇌성 운동실조증(Spinocerebellar Ataxia, SCA)은 신경퇴행성 질환 중 하나로, 주로 진행성 운동 실조, 구음 장애, 연하(삼킴) 장애 등을 특징으로 하는 유전 질환입니다. SCA는 현재까지 28가지 유형으로 분류되고 있습니다. 유형별로 번호가 매겨집니다. 여러 임상 증상과 유사성에 따라 분류됩니다. 이러한 번호는 질환의 중증도에 따른 것이 아니고, 질환에 관련된 염색체상의 위치가 밝혀진 순서에 의해 정해진 것입니다.  모든 SCA에서 진행성 보행(Walking) 조정 장애가 나타납니다. 손과 눈의 움직임, 말하기 등의 조정 장애도 보입니다. 특별한 경우를 제외하면 발병 연령대는 보편적으로 18세 이상입니다. 증상은 나타나서 서서히 진행됩니다(시간이 지남에 따라 점차적으로 악화합니다). SCA의 특정 유형은 다른 유형보다 더 빠르게 증상이 진행됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "SCA의 모든 유형이 상염색체 우성으로 유전됩니다. SCA 1, 2, 3, 6, 7, 그리고 12는 CAG 염기서열 반복 증폭에 의해 발현됩니다. SCA 8은 CTG 염기서열 반복 증폭이 원인이 되어 발생합니다. SCA 4, 5, 10, 11은 아직까지 원인이 밝혀지지 않았습니다. SCA 1, 2, 3, 7은 표현촉진(Anticipation)의 양상을 보입니다. 이것은 세대를 거쳐 내려감에 따라 증상이 더 빨리 나타나고, 심하게 나타남을 의미합니다.  SCA는 대부분 반복 증폭의 크기와 발병 연령과 증상의 중증도 사이에 연관 관계가 있습니다. 보통 반복 증폭의 크기가 클수록 질환이 발현되는 환자의 연령이 어려집니다. 하지만 반복 증폭의 크기로서 증상의 발병 연령이나 증상의 정도를 정확하게 예측할 수는 없습니다.  SCA의 표현율은 매우 높습니다. SCA의 반복 증폭을 가진 환자는 거의 모두 생애 내 언젠가는 SCA의 증상이 나타납니다. 그러나 SCA의 반복 증폭을 가진 환자가 다른 이유로 사망할 때까지 증상이 나타나지 않는 경우도 있습니다. 어떤 환자는 SCA의 반복 증폭을 가지면서도 증상이 전혀 발현되지 않는 경우도 있습니다. 이는 확실한 이유를 알 수는 없습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "임상 증상 및 가족력을 바탕으로 진단할 수 있습니다.  ① 분자유전학 검사현재까지는 SCA 1, 2, 3, 6, 7, 8, 10, 11, 12, 13, 14, 15, 16, 17, 20, 27, 28의 유전적 원인이 확인되었습니다. SCA 1, 2, 3, 6, 7, 8, 17형에서 CAG 삼핵산 염기서열의 반복 증폭을 확인할 수 있습니다. SCA는 각 유형마다 임상 증상이 비슷하므로, 유전학적인 검사는 SCA의 확진 및 유형을 확인하는 데 필요합니다. 그러나 SCA 1, 2, 3, 6, 7은 우성으로 유전되는 모든 운동실조증의 50~60% 정도를 차지하므로, 유전학적 검사로 모든 질환을 확실하게 밝혀낼 수 없습니다. SCA의 유전학적 검사는 증상이 나타난 후(symtomatic test)와 증상이 나타나기 전(presymtomatic test)에 검사를 시행할 수 있습니다. 증상이 나타나기 전 검사(presymtomatic test)를 시행하기 전에는 이들에 대한 유전 상담이 반드시 필요합니다. 검사를 통해 확진한 후에 가족 구성원들에 대한 반복 증폭을 확인하기 위하여 가족 구성원에 대한 유전자 검사가 필요합니다.  ② 산전 검사산전에 융모막 검사와 양수 검사를 통한 유전자 검사(반복 증폭)를 시행할 수 있습니다. MRI와 CT를 통해 질환의 진행 상태로서 소뇌의 수축, 위축을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "현재까지 확실한 치료법은 없으며, 병의 진행을 늦추거나, 예방하는 방법도 없습니다. 질환과 관련된 증상별 치료가 필요합니다.- 보행에 도움을 주는 지팡이나 보행기 사용- 언어 치료를 위한 컴퓨터와 같은 다른 형태의 의사소통 방법 사용- 조정 장애 및 근력 향상을 위한 운동 및 물리치료- 무게가 있는 식기 및 후크가 달린 의류 등의 사용을 통해 독립심 유지- 비만이 되지 않도록 체중 조절- 신경에 손상을 주는 약물이나 알코올을 피해야 함.- 항 현훈제, 수면제, 항 경련제, 비타민 보조제 등 사용- 자외선을 차단하여 망막을 보호하기 위한 예방적 방법으로 선글라스 등을 사용",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}