{
  "병명": "척수수막류",
  "증상": {
    "Amc": "척수수막류의 임상적 소견은 척수수막류의 위치에 따라서 달라집니다. 발생 부위가 흉곽 쪽으로 올라올수록 증상은 심해집니다. 일반적으로 등이나 꼬리뼈에 척수수막류가 관찰됩니다. 뇌수종으로 인하여 두부가 커지고, 배뇨 및 배변 장애가 초래될 수 있습니다. 배뇨 장애는 거의 모든 환자에게 동반됩니다. 방광 기능을 유지하여 신장의 감염이나 손상을 막기 위하여 지속적으로 간헐적인 도뇨술이 필요할 수 있습니다. 이는 가족과 본인에게 큰 스트레스로 작용합니다. 배변 장애도 사회적으로 문제가 있을 수 있지만, 정기적인 관장이나 좌약을 통해 별다른 문제 없이 지낼 수 있는 경우가 많습니다. 천미부(꼬리뼈) 부위나 요추 천미부에 병변이 있다면, 보행이 가능한 경우가 많습니다. 하지만 더 위쪽에 병변이 있다면, 보행 장애가 발생하여 보조기가 필요할 수 있습니다. 정형외과적으로는 하지의 근육이 뻣뻣해지는 경직성 혹은 힘이 없어지는 이완성 마비 및 근육의 불균형으로 인한 관절의 변형과 자세 및 보행 장애가 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척수는 뇌에서 전신으로 가는 신경 섬유가 모여 있는 곳입니다. 척수는 척추뼈와 경막으로 둘러싸여 있고, 뇌척수액이 흐르는 지주막하 공간에 떠있습니다. 척수수막류는 척추뼈와 경막에 선천적으로 결손이 발생하여 척수강 내에 있는 척수액을 싸는 막과 그 안의 신경 등이 척추강 밖으로 나와 있는 것을 의미합니다.  척수수막류 외에 척수이형성증 질환에는 수막은 나와 있으나 척수신경은 나와 있지 않은 수막류(meningocele), 지방종이 척추 신경을 주로 침범하는 지방수막류(lipomeningocele), 근육이 노출된 채 피부와 낭의 완전 결손이 나타나는 척수분리증(rachischisis)이 있습니다.  척수수막류는 낭류 속에 신경 조직이 있는 경우입니다. 이는 대부분 다양한 신경학적 결손을 가지고 있으므로, 적절한 치료가 필요합니다. 환자의 80~90%에게는 수두증과 소뇌의 일부가 두개강 내에서 상부 경추 쪽으로 빠져나오는 척추 키아리 기형이 동반됩니다. 아울러 발 및 발목 관절의 기형, 선천성 고관절 탈구 등 다양한 선천성 질환을 동반합니다. 적절한 진단과 치료가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "척수수막류는 발생학적으로 태생 3~4주에 척수를 싸게 되는 신경구의 융합으로 의해 신경관이 형성되지 않거나, 이미 형성된 신경관의 파열로 발생합니다.  척수수막류의 원인에는 유전적 요인, 환경적 요인, 산모의 엽산(folic acid) 결핍과 같은 영양적 요인, 산모가 경련 조절제인 발프로익산(valproic acid)을 복용하여 발생하는 기형 발생적 요인 등이 있습니다. 척수수막류를 포함한 신경관 결손의 기형을 예방하기 위하여 모든 임산부에게는 0.4mg 이상의 엽산을 임신을 계획한 시기부터 임신 초반부까지 섭취할 것이 권장됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "출생 전 진단으로 임신 16~18주에 임산부의 피를 채취하여 혈청 알파 페토프로테인(MSAFP) 검사를 하거나, 초음파 검사를 하거나, 태아를 싸고 있는 양막을 천자(amniocentesis)하여 얻은 양수의 알파 페토프로테인과 콜린에스테라제를 검사하여 조기 진단을 할 수 있습니다. 동반된 수두증 및 키아리 기형과 병변 자체를 평가하기 위해서 뇌 및 척추 부위의 초음파와 MRI가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "기능성 신경 조직을 보호하고, 뇌척수액 누출을 방지하며, 역행성 감염을 방비하기 위해 출생 후 조기에 수술적 치료를 시행합니다. 신경기원판을 피부와 분리하며 말아서 봉합하고 원위치시킨 뒤 결손 부위를 봉합합니다. 수두증의 동반 혹은 속발 여부가 중요합니다. 필요한 경우 단락술(션트)을 시행합니다.  척수수막류 환자에게는 감각의 소실이 동반되기 때문에 욕창이 발생할 가능성이 높습니다. 뼈가 약해서 쉽게 부러지는 병적 골절, 욕창, 상처의 감염, 근육이나 연부 조직에 칼슘이 침착되는 이소성 석회화 등이 합병증으로 나타날 수 있습니다.  환아를 장기 추적하면 제2형 키아리 기형, 척수 재 결박, 수척수증 등의 만기 합병증이 확인되기도 합니다. 모두 측만증, 하지 강직, 양하지 근 위약, 배뇨, 배변 장애 등을 유발할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "어린이병원, 소아신경외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}