{
  "병명": "척수염",
  "증상": {
    "Amc": null,
    "Snu": "비감염성 척수염인 특발횡단척수염의 경우 증상 발현 후 4시간에서 21일 사이에 증상이 최고조에 도달하는 임상적 경과를 보이게 되고, 반면에 사람T세포림프친화바이러스 유형1(type1)과 유형2(type2) 등과 같은 경우 좀 더 서서히 진행하는 과정을 거친다. 이와 같이 임상 양상은 원인 질환에 따라 일부 서서히 진행하기도 하고, 수 시간에서 수일에 걸쳐 비교적 급격하게 진행하는 등의 차이를 보일 수 있으나, 대부분 척수염은 빠르게 진행하는 근력 약화 , 감각 이상, 건반사 항진, 배변 및 배뇨 장애 등의 조합으로 나타나게 된다. 척수염은 기본적으로 병변이 위치하는 척수 분절의 위치에 따라 몸의 높이를 나눌 때 어느 일정 높이 이하로 감각의 변화가 생기는 ‘분명한 감각 수준’을 보이는 것이 특징이다. 환자는 배꼽 아래로 감각이 저하되었다고 호소하기도 하고, 가슴 아래로 저리거나 통증이 발생한다고 호소하기도 한다. 감각 이상은 침범 부위에 따라 온도 감각이나 통증 감각뿐 아니라 진동 감각이나 위치 감각에 변화가 있을 수 있고, 병소가 경추(목뼈) 등 좀 더 높은 부위에 위치할 경우 고개를 숙일 때 찌릿하다고 느끼는 러미트 징후(Lermitte sign)를 호소하기도 한다. 또한 감각 증상 외에도 병변 위치에 따라 팔 혹은 다리, 때론 팔과 다리 모두에 위약이 발생할 수 있으며, 자세의 불안정과 보행 장애가 동반될 수 있다. 그 외 배변 및 배뇨의 장애가 발생하여 요실금 , 반사신경탓방광(reflex neurogenic bladder), 변비, 변실금 등이 흔히 동반되며, 자율기능장애와 관련하여 혈압조절 기능 소실이나 발한 장애가 발생하기도 한다. 이러한 증상은 양측성으로 발생할 수 있으나, 반드시 대칭적으로 발생하지는 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "척수염이란 뇌와 말단 팔다리 신경을 연결하는 다리 역할을 하는 중추신경계인 척수의 백색질 또는 회색질에 감염이나 염증 혹은 종양에 의해 발생하는 비특이적인 척수의 염증을 가리키며, 감각 이상, 근력 저하 등의 국소적인 신경학적 증후가 발생한다. 만약 병변이 회색질에 국한되면 회색질척수염(poliomyelitis)이라고 부르며, 반대로 백색질에만 있는 경우에는 백색질척수염(leukomyelitis)이라고 부른다. 척수의 전 단면을 침범하는 경우를 횡단척수염(transverse myelitis)이라고 하며, 수막과 척수에 염증이 있는 경우를 수막척수염(meningomyelitis)이라고 분류하기도 한다. 척수염의 병변은 대개 좁은 부위에 발생하기도 하나, 척수 여러 부위에 침범할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "척수염의 원인은 매우 다양하다. 사람면역결핍바이러스 , 사람T세포림프친화바이러스 유형1과 유형2, 매독, 결핵균을 비롯한 여러 바이러스나 세균, 곰팡이, 기생충 등에 의한 직접적인 감염에 의해 발생하는 경우 외에도 비감염성이나 염증성으로 발생하는 경우도 있다. 척수염은 감염 후나 백신투여 후 발생할 수 있는데 일종의 자가면역 반응에 의해 자기 척수를 자기 면역체제가 착각을 하여 공격을 하게 되어 생긴다는 가설이 이러한 현상을 설명할 수 있다. 그 외 서양인에게 비교적 흔한 다발성 경화증 , 그리고 다발성 경화증과 비슷하지만 임상 양상과 예후 등에 차이가 있다고 알려진 데빅병(Devic disease)과 같은 탈수초성 질환이 원인질환인 것으로 알려져 있으며, 루프스(lupus) 등의 결합조직질환이나, 항인지질항체증후군 , 신생물딸림(paraneoplastic)에 척수염이 생길 수 있다. 그 외 원인이 분명히 밝혀지지 않고 특발적으로 발생하는 경우를 횡단척수염이라고 부르고 있으며 이는 현재 면역 매개에 의해 발생한다고 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료는 원인질환에 따라 차이가 있으나, 비감염성 척수염인 특발횡단척수염의 경우 가장 널리 사용되는 치료법은 고용량 스테로이드 정맥주사를 3일 혹은 5일간 사용하고 나서 경구 스테로이드를 14일간 투여하는 방법이다. 이후 스테로이드에 반응이 없거나 중등도 이상의 심한 환자의 경우 진단검사의학과와 협진하여 혈장분리교환술을 시행해 볼 수 있으며 이외 다른 면역억제제로 시클로포스파미드(cyclophosphamide) 투여 혹은 뇌척수액 여과를 시도할 수 있다. 2번 이상 재발한 환자라면 최소 2년 이상 경구면역억제치료를 하는 경우가 일반적이며, 면역억제제의 종류로는 아자치오프린(azathioprine), 메토트렉세이트(methotrexate), 미코페놀레이트(mycophenolate) 등 많은 종류가 있어 의학적 판단에 의해 선택 투여하게 된다.그 외 다른 원인질환으로 인간면역결핍바이러스로 인한 척수염의 경우 현재로서는 치료할 수 있는 명확한 방법은 알려져 있지 않으며, 척수결핵의 경우에는 12개월 이상 항결핵제를 복용하기도 하고, 기생충에 의한 척수염의 경우에는 알벤다졸(albendazole)과 같은 항기생충약제를 사용하기도 하는 등 원인 질환에 맞추어 치료하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}