{
  "병명": "척추 분리증",
  "증상": {
    "Amc": "대체로 사춘기까지는 증상이 없는 경우가 많습니다. 성장이 촉진되는 시기에 통증이 시작되는 것이 일반적입니다. 척추분리증 환자 가운데 전혀 증상을 느끼지 못하고 지내는 사람도 있습니다. 하지만 환자는 대부분 약간의 무리만 해도 요통을 느낍니다. 요통은 척추가 불안정하여 발생하는 증상입니다. 운동, 노동, 장시간 같은 자세를 취할 때, 앉아 있다가 일어날 때, 허리를 뒤로 젖힐 때, 오래 서 있거나 많이 걸을 때 발생합니다. 소아에게는 요통보다는 자세 변화나 보행 이상이 나타납니다. 대다수는 허리에서 엉덩이에 이르는 통증이 나타나며, 극히 일부만이 다리의 통증과 마비를 겪습니다. 요통 및 다리로 번지는 하지 방사통을 일으키는 경우, 장애를 일으킬 정도로 심한 경우는 드뭅니다.",
    "Snu": "관절 사이의 결손이 있는 부위에 요통을 호소할 수 있으며, 특히 허리를 펴는 동작을 할 때 요통을 호소하게 된다. 척추 분리증이 진행되면 척추가 바로 아래 척추에 대해 앞으로 이동하는 척추 전방 전위증이 발생할 수 있다. 가장 흔한 경우로 5번 요추가 바로 아래에 위치한 1번 천추에 대해 미끄러지듯이 앞쪽으로 빠지게 된다. 이러한 경우 다리로 내려가는 신경근이 눌리게 되어 다리로 뻗치는 듯한 통증(방사통)이 발생할 수도 있고, 오래 걸으면 다리가 저리고 당기는 증상(신경인성 파행)이 발생할 수 있다. 척추 분리증에서 진행한 척추 전방 전위증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척추분리증은 척추신경이 지나가는 척추뼈 뒤쪽의 연결 부위가 금이 가거나 끊어진 상태를 말합니다. 이는 어느 한순간의 충격으로 발생하지 않습니다. 오랜 시간에 걸쳐 충격이 축적되면서 발생합니다.  척추분리증은 원래 하나의 뼈로 연결되어야 할 척추뼈가 결손 부위에서 앞쪽과 뒤쪽으로 분리된 상태이므로, 척추뼈가 하나로 움직이지 못하고 앞뒤가 따로 움직이는 상태가 됩니다. 이로 인해 척추뼈의 안정성에 문제가 생깁니다. 조금 더 진행되면 금이 간 부위의 위, 아랫부분이 서로 어긋나면서 척추 전방 전위증으로 진행될 수 있습니다.",
    "Snu": "척추의 후방에는 상관절 돌기와 하관절 돌기가 있어, 각각 위의 척추 및 아래의 척추와 관절을 이루는데, 상관절 돌기와 하관절 돌기 사이에 있는 관절 간에 좁아진 부위(협부)에 결손이 발생한 상태를 말하며 협부에 스트레스성 골절이 발생하는 경우가 가장 많다. 5번 요추에 가장 흔하게 나타난다. 요추의 추간판 탈출증 (소위 허리 디스크)이 척추뼈 사이에 있는 디스크가 돌출 하면서 생기는 질병인 반면에 척추 분리증은 척추뼈의 구조에 이상이 생긴 상태라고 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "척추분리증의 원인으로는 선천적인 골화(뼈가 되는 과정) 이상, 후천적 외상 등이 지적됩니다. 태어날 때부터 추궁의 특정 부위(Pars interarticularis)가 약한 사람에게 반복적인 외상으로 인해 충격이 가해지면 뼈에 금이 간다고 추정됩니다. 척추분리증은 제4, 5번 허리 뼈에서 가장 많이 발생합니다. 척추분리증의 발생 빈도는 대단히 높습니다. 최소한 15명당 1명꼴로 척추분리증을 겪는다고 알려져 있습니다. 특히 기계체조 선수의 발생 빈도가 5~6배 높습니다.",
    "Snu": "선천적으로 관절간 협부에 결함이 있는 경우나 허리의 외상 및 과격한 운동(체조, 무술, 축구, 레슬링, 다이빙)이 반복되는 경우에 관절간 협부에 과부하가 발생하여 생긴 피로 골절이 원인이 되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "척추분리증은 X-ray 검사로 진단할 수 있습니다. 컴퓨터 단층촬영(CT) 검사를 통해 척추 관절 간 협부의 뼈 결손 여부 및 척추 전방 전위증 여부를 정확히 알 수 있습니다. 방사통 및 신경인성 파행이 있는 경우에는 척추 자기공명영상 촬영을 통해 신경이 눌리는 부위가 있는지 확인할 수 있습니다. X-ray 촬영 및 컴퓨터 단층촬영을 통하여 관절 간 협부의 결손을 확인한 경우에는 뼈 스캔 검사를 시행합니다. 이를 통해 협부의 결손이 비교적 급성일 경우 골유합으로 치유될 가능성이 있는지를 확인할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "척추분리증은 척추뼈에 무리한 힘이 가해져 생긴 것이기 때문에 무엇보다 안정이 중요합니다. 무거운 물건 들기, 과격한 운동 피하기, 통증이 있을 때 스트레칭이나 휴식을 통해서 척추 근육과 인대를 풀어주기 등을 통해 통증이 완화될 수 있습니다. 통증이 심할 시 비스테로이드성 진통제를 복용하여 통증을 조절할 수 있습니다. 통증이 없거나 척추 전방 전위증으로 진행되지 않는다면 치료가 필요하지 않을 수 있습니다.  척추가 분리된 가장 근본적인 원인은 '약한 허리'이기 때문에 약한 허리를 강하게 만들어 주는 허리 강화 운동을 해야 합니다. 허리 강화 운동을 충분히 해보지 않고 수술적인 방법으로 허리를 강하게 만들려는 시도는 바람직하지 않습니다. 요통이 심한 경우에는 운동 치료와 함께 물리 치료, 약물 치료 등을 병행할 수 있습니다. 그러나 요통이 너무 심하고 자주 재발하며 보존적인 치료의 효과가 없는 환자에 대해서는 수술적인 치료를 생각해 볼 수 있습니다.  많이 시행하는 수술 방법으로 척추분리증이 있는 척추뼈를 인접 척추뼈와 유합시켜 척추뼈에 안정성을 부여하는 척추유합술이 있습니다. 이 수술은 위, 아래 척추뼈 사이에 뼈를 이식해 불안정한 두 개의 뼈를 안정된 하나의 뼈로 만들어 주는 수술입니다. 이식한 뼈가 굳으면서 불안정한 척추 마디가 안정되는 것입니다. 척추가 완전히 분리되어 척추뼈가 앞으로 밀려 나가는 '척추 전방 전위증'이 진행되면, 척추뼈를 금속나사로 잡아 매주는 척추고정술(골융합술)을 시행합니다.",
    "Snu": "우선 과격한 운동을 금하고, 비스테로이드성 소염제(아스피린 등)를 복용하면서, 허리의 근육을 강화하는 운동을 한다. 소아에서는 척추 분리증이 척추 전방 전위증으로 진행하지 않는지 1년마다 X선을 촬영하여 비교해보는 것이 좋다. 이러한 치료를 수개월간 지속하여도 좋아지지 않는 경우에는 수술적 치료를 고려해 볼 수 있다. 수술적 치료는 뼈 스캔 검사에서 관절간 협부 결손 부위가 정상보다 진하게 나온다면 결손 부위가 아직 다시 붙을 가능성이 있다는 뜻이므로 수술을 시행할 수 있다. 허리 부위를 절개하고, 수술용 나사를 협부 결손 부위를 통과하도록 삽입하여, 결손 부위가 다시 붙도록 해주는 수술이다. 하지만 대부분의 경우에는 결손 부위가 다시 붙을 가능성이 낮으므로 척추 분리증이 있는 척추와 그 아래 척추를 한 뼈가 되도록 붙여서 고정시키는 방법인 추체간 유합술 또는 후외방 유합술으로 수술을 하게 된다. 추체간 유합술 방법은 척추와 그 아래 척추 사이의 추간판(디스크)을 제거하고, 추간판을 제거한 빈 공간에 환자 본인의 골반뼈에서 떼어낸 뼈나 인공뼈를 삽입한 뒤, 수술용 나사와 금속봉을 이용하여 고정하는 방법으로 척추끼리 완전히 유합이 될 때까지 약 3개월에서 6개월간의 시간이 걸리게 된다. 추체간 유합술",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}