{
  "병명": "척추 종양",
  "증상": {
    "Amc": "환자는 대부분 통증이 있습니다. 종양이 발생한 부위와 그 주변 부위에서 통증이 나타나거나, 종양에 의하여 눌린 신경에서 통증이 발생합니다. 신경 압박의 부위와 정도에 따라 근력 약화, 감각 이상, 감각 저하, 운동 장애, 보행 장애, 대소변 장애가 발생할 수 있습니다. 종양이 뼈를 약화시켜 골절이 발생하면 활동에 의해 악화되는 통증이 발생합니다. 이로 인하여 전이성 종양에서는 갑작스러운 통증과 마비 증상이 나타날 수 있습니다.",
    "Snu": "가장 흔한 증상은 통증이다. 종양의 생기는 위치에 따라 통증 양상도 다양하게 나타난다. 경추부에 생긴 경우 목 부위 통증이, 요추부에 생긴 경우 허리 통증이 주로 나타난다. 척추 종양에 의한 통증은 추간판 탈출증 (디스크) 등 다른 척추 질환과 달리 야간 동통이 특징적이며, 체위나 활동과는 비교적 관계없이 나타난다. 또한 경추부의 경우 한쪽 경추신경 압박에 의해 압박된 쪽 부위 어깨, 팔, 손가락에 통증이나 저린감, 감각 저하, 근력 감소가 나타날 수 있으며, 심한 경우 마비가 올 수 있다. 신경 압박이 더 심해질 경우 반대편에도 증상이 나타날 수 있다. 흉추부의 경우 거들을 몸에 두른 듯 몸통을 따라 통증이 나타나는 거들형 통증과 감각 이상을 보일 수 있다. 요추부의 경우 한쪽 요추신경 압박에 의해 압박된 쪽 허벅지, 종아리, 발목, 발가락에 통증이나 저린감, 감각 저하, 근력 감소가 나타나며, 심한 경우 하지 마비가 올 수 있으며, 반대편에도 증상이 나타날 수 있다. 또한 항문 및 방광의 괄약근 마비 증상으로 배뇨 및 배변 장애가 나타날 수 있다. 그러나 심하지 않는 통증만 발생하거나 특별한 증상이 없는 경우도 있어 교통사고 후 촬영한 자기공명영상 (MRI)에서 우연히 발견되는 경우도 가끔 있다.",
    "Kdca": null,
    "Final": "척추 종양은 종양이 성장함에 따라 다양한 징후와 증상을 유발할 수 있습니다. 이러한 종양은 척수, 신경근, 혈관 또는 척추의 뼈에 영향을 미칠 수 있습니다. 척추 종양의 징후와 증상은 다음과 같습니다: - 종양 성장으로 인한 종양 부위의 통증 - 다른 신체 부위로 퍼지는 경우가 많은 허리 통증 - 밤에 악화되는 허리 통증 - 특히 팔이나 다리에서 감각 상실이나 근력 약화 - 걷기 어려움, 때때로 넘어짐 - 추위, 열, 통증에 대한 감각 둔화 - 대소변 기능 상실 - 경증에서 중증까지 다양한 정도로 나타날 수 있는 마비, 신체 여러 부위에 발생 가능 척추 종양은 종양의 종류에 따라 진행 속도가 다를 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "척수는 뇌의 연수에서 이어져 척추 안을 세로로 가로지르는 긴 원기둥 형태의 중추신경입니다. 척추는 척수를 감싸고 보호하며 몸의 중심을 잡고 지탱하는 뼈입니다. 척추 종양은 원발성 종양과 전이성 종양으로 구분됩니다. 원발성 종양은 양성 종양과 악성 종양으로 구분됩니다. 원발성 종양 중 양성 종양에 해당하는 것은 거대세포종, 혈관종 등이 있습니다. 악성 종양으로는 척삭종, 연골육종 등이 있습니다. 전이성 종양은 악성 종양입니다.",
    "Snu": "척추 종양은 척추에 생기는 모든 종양을 말한다. 크게 원발성 척추 종양과 전이성 척추 종양으로 분류되며, 원발성 척추 종양은 척추 자체에서 생긴 종양을 말하며 병리학적 소견에 따라 양성 종양과 악성 종양(암)으로 구분된다. 전이성 척추 종양이란 다른 장기로부터 암세포가 척추로 전이된 경우를 말하며 악성 종양(암)이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "원발성 종양은 유전적 연관성이 알려진 경우도 있지만, 대부분 분명한 원인을 밝혀내기 어렵습니다. 전이성 종양은 폐암, 유방암, 전립선암, 신장암, 간암 등의 원발암에서 유래하는 경우가 많습니다.",
    "Snu": "척추 종양의 원인은 아직까지 명확하지 않다. 원발성 척추 종양은 매우 드물며, 전이성 척추 종양이 척추 종양의 대부분을 차지한다. 척추 전이를 많이 일으키는 원발성 암으로는 폐암, 유방암 , 전립선암 , 신장암 등이 있다. 물론 다른 원발성 암도 척추로 전이될 수 있으며, 원발성 암이 뼈로 전이될 때 비교적 척추에 침범을 잘 하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "우선 감각 이상, 근력, 평형, 조절, 시력, 청력 등의 신경학적 검사를 시행합니다. 다음으로 X-ray, MRI, CT를 촬영합니다. 전이성 종양이 의심될 경우 전신 PET 검사를 추가적으로 시행합니다. 필요하다면, 조직 생검, 혈관 조영술 등의 침습적인 검사를 실시합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "① 수술적 치료원발성 척추 종양은 종양의 위치와 종류에 따라 수술 방법이 달라집니다. 완전 절제술을 시도하거나, 종양의 크기를 줄여주는 수술을 시행하거나, 방사선 치료를 실시합니다. 수술을 미루고 관찰하는 경우도 있습니다.  전이성 척추 종양은 종양이 여러 척추에 분포해 있는 경우가 많습니다. 모든 종양을 제거하는 수술이 어려운 경우가 많습니다. 따라서 눌려 있는 신경 주변을 넓혀주기 위하여 종양을 일부 제거하는 수술이 시행됩니다. 이후 항암 화학 치료 및 방사선 수술을 고려합니다. 전이성 척추 종양이 있는 뼈 부위가 약해져서 척추를 지탱하기 힘든 경우에는 이를 보강하기 위하여 나사못 고정술과 골 유합술 같은 수술이 필요합니다.  ② 방사선 치료 또는 방사선 수술방사선 치료가 잘 듣는 종양이거나, 수술하지 않기로 한 종양이거나, 수술 후에 종양이 남아 있는 경우에는 방사선 치료를 고려합니다. 방사선 수술은 일반적인 방사선 치료가 어려운 경우에도 정확한 부위에 고용량의 방사선 치료를 제공할 수 있는 치료 방법입니다.  ③ 스테로이드 요법척수 압박 부위에서 부종을 감소시켜 신경학적 증상을 호전시킬 수 있습니다. 정맥 주사 또는 경구 스테로이드를 사용합니다. 용량 및 기간은 경과에 따라 조절합니다.  ④ 심리 치료악성 종양의 치료에서는 환자의 심리적 치료도 중요합니다. 신체 마비 증상으로 인해 심한 좌절감을 느낄 수 있으므로 가족들은 환자의 감정을 표현하도록 지지해 주어야 합니다. 폭발적으로 화를 내는 행동은 일종의 대응으로서 억압된 감정을 표출하는 행위임을 이해해야 합니다.",
    "Snu": "일반적으로 원발성 척추 종양은 수술적 제거를 통해 최대한 종양을 절제한다. 하지만 종양이 있다고 해서 무조건 제거할 경우 신경 손상에 의한 근력 약화 나 마비 등 심각한 합병증이 남을 수 있기 때문에 절제의 범위를 잘 결정해야 한다. 또한 척추 종양 및 척추 제거에 의한 척추의 불안정성에 대해서도 고려해야 한다. 증상이 경미하거나 수술적 치료의 효과가 크지 않다고 판단되는 일부 양성 원발성 척추 종양의 경우 수술을 하지 않고 추적 관찰 및 경과 관찰을 하기도 한다. 악성 원발성 척추 종양의 경우 수술 후 방사선 치료 등 다른 치료가 더 필요할 수도 있다. 전이성 척추 종양의 경우 방사선 치료나 방사선 수술을 시도할 수 있으며, 수술적 치료를 시행할 수도 있다. 또한 보조적인 치료로 약물 요법을 병행할 수도 있다. 특히 전이성 척추암의 경우 원발성 암의 종류 및 악성도, 환자의 전신 상태, 다른 부위 전이 여부 등 여러 가지 복합 요소에 의해 수술 여부 및 수술 방법이 달라진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과, 암병원",
    "Snu": "신경외과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}