{
  "병명": "척추관 협착증",
  "증상": {
    "Amc": null,
    "Snu": "요추관 협착증의 경우 허리 통증이 빈번하게 나타나며 요추간판 탈출증 때와 달리 엉덩이나 항문 쪽으로 찌르는 듯 또는 쥐어짜는 듯하거나 타는 것 같은 통증과 함께 다리의 감각장애와 근력저하가 동반되는데 이는 찬 기후에 있거나 활동을 하면 악화되고 따뜻하게 해주거나 안정을 취하면 호전되는 것이 일반적이다. 이런 증상이 자주 발생하고 심해지면, 허리를 굽히거나 걸음을 멈추고 쪼그리고 앉아서 쉬면 사라졌다가 다시 보행을 하면 같은 증상이 반복되는데 이와 같은 증상을 신경인성 간헐적 파행증이라 하고, 협착의 정도가 심할수록 보행거리가 짧아진다. 보통 종아리, 발목, 무릎, 허벅지, 엉덩이 및 서혜부를 따라 넓은 범위의 감각소실 및 저린감 같은 감각이상 증상이 생길 수 있으며, 괄약근 장애는 가장 늦게 나타난다. 경추관 협착증의 임상 증상은 주로 신경조직의 손상 정도에 따라 목 부위의 통증, 어깨와 양팔의 통증, 양팔 운동 및 감각이상 소견, 척수병증 등으로 나타난다. 목 및 어깨, 양팔의 신경근을 따라서 나타나는 통증이 가장 흔한 증상인데 50세 이후에 나타나는 경우가 많으며 증상의 완화와 악화가 반복되면서 수개월에서 수년에 걸쳐 서서히 진행되다가 외상을 받으면 급속히 악화된다. 다리의 가벼운 운동부전 마비에 의한 보행장애, 배뇨장애 등의 증상이 나타나기도 한다.",
    "Kdca": "척추관 협착증은 대부분 퇴행성에 의한 것이기 때문에 초기의 증상은 퇴행성 척추염과 비슷하여 서서히 시작됩니다. 허리에 막연한 무지근한 통증과 뻣뻣함이 나타나는데 습하고 찬 기후에 악화되고 따뜻하게 해 주면 완화됩니다. 또한 활동에 의하여 악화되고 안정을 취하면 호전되는 것이 전형적인 양상입니다. 문화적 배경이나 관습, 개인의 경험적인 요소나, 통증에 대한 민감도에 따라 병원에 오지 않고 수년간 지내기도 하며 증상이 악화되었을 때 의사를 찾기도 하지만, 대부분은 증상에 따라 자연적인 현상으로 받아들이고 불편함을 받아들입니다. 일반적으로 증상이 자주 발생하고 심해질 때, 특히 보행이나 시장에 가는 등의 일상적인 활동이 지장 받을 때 의사를 찾아오게 되며 이 시기가 되면 증상은 신경성 간헐적 파행(걸으면 아프고 멈추면 통증이 덜 해지는 증상)에 좀 더 가까워지고 통증, 마비, 경련, 저림, 근력 약화 등이 나타납니다. 환자의 85%는 둔한 쑤시는 통증을, 57%는 감각 이상을, 47%는 하지 근력의 약화를, 15%는 쥐가 나는 감각을 느낍니다. 증상은 요배부(허리)와 둔부(엉덩이)에서 시작하며 점차 무릎 쪽으로 퍼져가며 흔히 피부 신경 분포의 양상과는 일치하지 않습니다. 하지의 증상은 일반적으로 비대칭적으로 한쪽 다리에 나타나지만 양쪽 다리에 나타날 수도 있습니다. 한쪽 피부 신경 분포에 따라 나타나는 증상은 전형적인 신경근 병변으로 심한 추간공 혹은 외측 함요부 협착에서 흔히 볼 수 있습니다. 좌골신경통 증상이 갑자기 나타나거나 심해지는 것은 기존 척추관 협착증에 수핵(디스크) 탈출증이 함께 있을 가능성을 시사합니다. 척추관의 크기는 자세에 따라 달라지기 때문에 일반적으로 허리를 펼 때 증상은 악화되고 구부릴 때 호전됩니다. 서거나 허리를 편 자세에서 증상이 나타나는 환자의 경우 앉아서 허리를 구부리면 80%가, 단지 허리를 구부리는 것만으로도 75% 이상이 그 증상이 완화되는 것을 경험합니다. 환자들은 대부분 그들의 증상을 분명하게 설명은 못하지만 구부리고 앉거나 의자나 전봇대에 혹은 벽을 짚고 구부리면 증상이 완화된다는 것을 알고 있습니다. 많은 환자는 수개월에 걸쳐 쉬지 않고 걸을 수 있는 거리가 점차 감소하는 것을 경험합니다. 얼마 걷지 못한다 할지라도 허리를 구부리게 되는 자전거 타기는 지장을 받지 않습니다. 나이가 많은 협착증 환자에서 유인원처럼 구부정한 자세를 하는 것을 흔히 볼 수 있습니다.",
    "Final": "척추관 협착증은 종종 증상이 나타나지 않습니다. 증상이 발생할 경우, 천천히 시작되어 시간이 지남에 따라 악화됩니다. 증상은 척추의 어느 부분이 영향을 받았는지에 따라 다릅니다. 허리 부분의 척추관 협착증은 한쪽 또는 양쪽 다리에 통증이나 경련을 유발할 수 있습니다. 이는 오랫동안 서 있거나 걸을 때 발생하며, 몸을 앞으로 구부리거나 앉으면 증상이 호전됩니다. 일부 사람들은 허리 통증도 경험할 수 있습니다. 목 부분의 척추관 협착증은 다음과 같은 증상을 유발할 수 있습니다: - 손, 다리, 발 또는 팔의 무감각, 저림 또는 약화 - 보행 및 균형 문제 - 목 통증 - 대소변 문제 이러한 증상들은 척추관 협착증의 위치와 심각도에 따라 다양하게 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "척추관 협착증이란 어떤 원인으로 척추 중앙의 척추관, 신경근관 또는 추간공이 좁아져서 허리의 통증을 유발하거나 다리에 여러 복합적인 신경증세를 일으키는 질환을 말한다. 척추관이란 척추 가운데 관 모양의 속이 빈 곳으로, 아래위 척추에 의해 추간공이 생기며 가운데 관 속은 뇌로부터 팔다리까지 신경(척수)이 지나가는 통로가 된다. 관 모양은 타원형 또는 삼각형으로 경추 부위(목 쪽)에서 가장 크며 흉추 부위(가슴 쪽)에서 좁아졌다가 요추부(허리 쪽)에서 다시 커진 후 하부로 갈수록 좁아지는 구조를 갖고 있다. 척추관 협착증은 요추부에 주로 많이 발생하는데, 보통 척추관 협착증(척추강 협착증)이라 하는 것은 요추 척추관 협착증(요추관 협착증)이 정확한 표현이다. 이러한 협착증이 경추 부위에 발생하면 경추 척추관 협착증(경추관 협착증)이라고 한다.",
    "Kdca": "척추관 협착증은 척추관, 혹은 추간공(intervertebral foramen)의 협착으로 인해 마미(馬尾, 척수 하단의 말꼬리 형태의 신경근 다발) 혹은 신경근을 압박하여 간헐적 파행(intermittent claudication)을 포함하는 여러 가지 신경 증상을 일으키는 질환으로 정의됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "척추의 뼈와 뼈 사이에 있는 탄력적인 추간 조직을 추간판(디스크)이라 하는데, 내부는 부드러운 수핵으로 되어있고 겉은 단단한 섬유륜으로 싸여있다. 보통 30세 이후부터 수핵과 섬유륜에 퇴행성 변화가 시작되어 이로 인해 추간판이 척추에 부착된 부위가 떨어져 골극(가시 같은 모양으로 뼈가 튀어나온 것)이 형성된다. 동시에 척추관을 구성하는 후관절 돌기, 추궁, 황색인대 등에서도 변성이 오면서 두꺼워져서 척추관 전후, 좌우 사방이 좁아지며 여기에 척추가 전방 또는 후방으로 휘어 척수와 신경근을 직접 누르고 혈류장애를 일으켜 증상이 나타나는 것이다. 이런 퇴행성 척추관 협착증은 운동량이 많은 요추와 경추에서 잘 발생되고, 흉추에서는 드물다.",
    "Kdca": "가장 널리 사용되는 척추관 협착증의 발생 원인에 따른 분류는 다음과 같습니다. 1. 선천성, 발육성 척추관 협착증 ˚ 특발성 ˚ 연골 무형성증 2. 후천성 척추관 협착증 1) 퇴행성 ˚ 척추관 중심부 ˚ 척추관 주변부 - 외측 함요부, 신경근관 - 추간공 ˚ 퇴행성 전방 전위증 2) 혼합형 (선천성, 퇴행성, 또는 추간판 탈출증의 혼합) 3) 척추 분리형 척추 전방 전위증 4) 의인성 ˚ 추궁판 절제술 후 ˚ 척추 고정술 후 5) 외상성 6) 기타 ˚ Paget 씨 병 ˚ 불소 침착증 선천성, 발육성 척추관 협착증은 연골 무형성증의 왜소증에서와 같이 척추경 사이 거리가 요추 원위부로 가면서 좁아지는 특징적인 형태를 보이면서 나타나거나 짧은 척추경을 가진 정상 키의 사람에서도 나타납니다. 이러한 선천성 척추관 협착증은 짧은 척추경으로 인하여 정상인의 척추관이 원형인데 비하여, 삼엽성(三葉性) 척추관을 가지며 전후간 척추경의 감소로 중심성 협착을 일으킵니다. 선천성, 발육성 척추관 협착증은 척추관에 여유 공간이 없기 때문에 퇴행성 변화가 시작되는 연령인 30대 초반에 흔히 그 증상을 나타냅니다. 가장 많은 퇴행성 척추관 협착증은 50대와 60대에 시작되며 중심성 협착 외에도 외측 함요부 및 추간공 협착이 흔한 증상입니다. 제 4~5 요추 사이에 가장 많이 발생하며 제 3~4 요추 사이 및 제 5 요추~제 1천추 사이에도 호발합니다. 이러한 퇴행성 척추관 협착증은 과거에는 남자에서 많은 것으로 보고되었으나 최근의 보고는 여성에 좀 더 호발하는 경향을 보여주며 우리나라에서도 비슷한 양상을 보이고 있습니다. 특히 퇴행성 척추 전방 전위증의 경우 여자에서 4~6배 호발하며 이것은 호르몬의 영향으로 인해 인대가 이완되기 때문에 유발되는 것으로 이해되고 있습니다. 많은 질환이나 증후군이 척추관 협착증의 발생에 관여될 수는 있으나 대부분이 직접적인 원인으로 작용하는 경우는 드물며, 이러한 질환들에 의한 척추관 협착증에서는 통상적인 협착증보다는 좀 더 이른 연령에 퇴행성 변화를 수반하여 그 증상이 나타나게 됩니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "척추관 협착증의 진단에서 가장 중요한 것은 병력 청취입니다. 즉 환자의 주 증상이 무엇인지 그리고 척추관 협착증의 가장 중요한 증상인 신경인성 파행이 있는지 확인하여야 합니다. 신경인성 파행이란 보행을 하면 하지의 통증이 발생하는 것으로 첫째, 얼마나 멀리 걸을 수 있는지, 둘째, 걷지 못하게 하는 직접적인 증상이 무엇인지, 셋째, 이때 나타나는 증상은 어떠한 것이고 움직이지 않을 때 증상과는 어떤 관계인지, 넷째, 쉬고 나서 다시 걸을 수 있는지, 다섯째, 얼마 동안 쉬어야 되는지와 이때의 증상 완화 정도가 어떠한지 등의 질문을 하여 환자의 증상을 자세히 기술하고 분석하여야 합니다. 신체 검진으로 하지의 감각, 근력, 반사 신경의 이상 등의 신경 기능을 확인하여야 합니다. 방사선학적 검사로는 단순 방사선 검사(x-ray)에서 요추부의 퇴행성 병변, 추간판 간격의 협소, 척추관 전후방 거리의 감소, 측만증, 후만증, 척추 전위증, 분절간 불안정성 등의 동반 여부를 확인할 수 있습니다. 척수강 조영술은 경막 내로 조영제를 주사하여 척수강 내로 조영제가 잘 통과하는지를 확인하는 유용한 검사 방법이지만 침습적 검사이고 두통, 오심, 발작 등의 부작용이 있는 단점이 있습니다. 전산화 단층 촬영(Computed tomography, CT)은 중심성 척추관의 형태, 크기를 정확하게 알려 줄 뿐 아니라 외측 함요부와 추간공의 상태를 직접적으로 보여주며 수핵 탈출, 골극, 후관절의 퇴행과 비후, 황색 인대 비후 등의 협착을 일으키는 병리 소견을 바로 알 수 있게 해줍니다.   자기 공명 영상(MRI)은 방사선 피폭이 없고 비침습적 검사 방법으로 경막 내 및 경막 외의 구조물을 포함한 여러 연부 조직의 해부학적 형태뿐만 아니라 추간판(디스크) 및 골수의 형태학적 및 병태 생리학적 판정을 가능하게 해줍니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "먼저 보존적인 치료를 시행하게 되는데 보존적인 치료는 안정과 운동제한, 약물 치료로는 소염진통제, 근육이완제 등을 투여하게 된다. 그 외 보조기 를 착용하거나 열 치료, 초단파 치료, 마사지, 견인 치료등의 물리치료법도 있으며, 급성기 증상이 완화된 후에는 등척성(근육의 길이변화 없이 긴장만을 주는) 굴곡 운동과 과신전 운동 등의 운동요법이 도움이 된다. 그러나 보존적 치료에 호전이 없거나 근력 저하, 척수손상의 증상, 마미총 증후군 등이 생길 경우 감압적 수술을 시행한다. 요추의 경우 감압술은 두꺼워진 황색인대, 후관절 돌기 내측, 추간판 등을 충분히 절제하여 감압시켜주는 것이며, 신경근병증 소견이 있을 때에는 추간공 확장술을 충분히 하여 신경근이 눌리지 않도록 하여야 한다. 절제술 후 척추 불안정이 염려될 때는 추체간 또는 후측방 골 유합술을 시행해야 하고, 여러 가지 금속 내고정 장치를 이용하면 척추의 안정도를 높이고 변형을 교정할 뿐 아니라 골 유합율을 높이고 조기 보행을 할 수 있도록 하는 등의 장점이 있다. 경추의 경우 2~3개 부위 이하에 국한되었을 때는 전방접근법으로 변성된 추간판과 골극 등을 제거하여 충분히 감압시킨 후 이식골을 삽입하여 골 유합술을 시행하고, 척추 내 고정 금속기구를 같이 시행하기도 한다. 병변이 3개 이상 여러 부위에서 발생했을 경우에는 후방접근법으로 후궁절제술을 시행하거나 척추 후궁성형술을 시행해야 한다.",
    "Kdca": "1. 보존적(비수술적) 치료 척추관 협착증 환자는 급격한 증상의 악화나 기능의 저하는 드물기에 보존적 치료를 먼저 시행합니다. 보존적 치료 방법에는 일상 활동의 변화, 적절한 운동, 물리 치료, 요추 보조기, 비스테로이드성 소염 진통제, 항우울제, 비강 분무 칼시토닌 등 다양한 약물 치료, 유발점 주사, 경막 내 스테로이드 주사, 도수 치료, 침, 초음파, 전기 자극 치료, 열 치료 등 다양한 방법이 사용됩니다. 2. 수술적 치료의 적응증 급격히 다리의 힘이 약해지고 대소변 기능의 장애가 발생하는 등 신경 증상이 악화되는 환자가 아니면 척추관 협착증 환자에서 수술은 응급하게 시행하지 않아도 됩니다. 수술을 해야 하는 경우는 신경 증상이 악화되는 경우, 보존적 치료로 통증이 완화되지 않는 경우, 지속적인 장애, 일상생활의 제한이 있는 경우입니다. 요통 그 자체만으로는 수술의 적응증이 되지 않습니다. 그러나 이러한 적응증을 정확하게 적용하는 데는 많은 어려움이 있습니다 수술적 치료의 절대적 금기증은 없습니다. 내과적 질환이 동반된 경우는 수술적 치료의 결과에 영향을 미치지만 고령 그 자체는 수술의 금기증이 아닙니다. 그러나 척추관 협착증에 해당하는 증상의 과거력, 신체 검진 소견, 방사선학적 소견이 없는 환자는 비수술적 치료를 우선적으로 시행하여야 합니다. 3. 수술적 치료의 원칙 수술의 목표는 기능을 향상시키고, 통증을 감소시키며 신경 증상의 악화를 막는 것입니다. 이러한 목표를 달성하기 위하여 압박 받는 신경을 감압(눌리지 않게)하여야 합니다. 감압의 범위는 환자의 병변의 해부학적 부위에 따라 결정하여야 합니다. 예를 들면 증상이 한쪽에만 있다 할지라도 방사선학적 검사에서 척추관 협착이 양쪽에 모두 있으면 한쪽만 감압하여서는 안 됩니다. 한쪽만 감압할 경우 곧 반대쪽 증상이 나타날 것입니다. 또한 감압할 분절은 절대 과소 평가해서는 안되며 가능하면 협착이 있는 모든 분절을 충분히 감압하여야 합니다. 신체 검진에서 어느 한 분절로 국한하는 것이 쉽지는 않습니다. 가장 중요한 충분한 감압을 하면서도 척추의 안정성을 보존하여야 후기 수술 실패를 예방할 수 있습니다. 이를 위해서는 첫째로 각진 도구를 이용하여 후관절의 아래 부분을 절제하여(undercutting) 후관절을 보존하여야 하며, 둘째로 협부(pars)를 보존하여야 수술 후 골절로 인한 요통 및 불안정성을 예방할 수 있으며, 셋째로 감압술 중 예측하지 못한 문제에 부딪혔을 때는 과감하게 척추 분절을 연결시켜주는 유합술을 추가로 시행하여야 합니다. 4. 수술적 치료 방법 추궁판 절제술(laminectomy)이 요추부 척추관 협착증의 수술적 치료의 표준입니다. 그 이외에 추궁판 부분 절제술(laminotomy)은 한쪽 또는 양쪽으로 시행할 수 있으며 한쪽으로 도달하여 양쪽 감압을 하는 추궁판 성형술의 방법도 있습니다. 수술 전 불안정성이나 변형이 없는 척추관 협착증 환자에서 안정성을 해치지 않는 범위 내에서 감압술을 시행하는 경우 척추 분절의 유합술, 기기 고정술을 추가할 필요는 없습니다. 그러나 수술 전 변형이나 불안정성이 있는 척추관 협착증 환자에서는 감압술 후 유합술을 추가하는 것이 수술 후 결과가 더 좋다는 보고가 많습니다. 수술 전 변형이나 불안정성이 없는 척추관 협착증 환자라도 광범위 감압술 및 후관절 절제술이 필요하여 시행하는 경우 수술로 인한 요추 불안정성이 발생할 수 있으므로 추가적인 유합술 또는 척추경 나사못 고정술을 하여야 한다는 의견도 많습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정형외과, 신경외과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}