{
  "병명": "척추병증",
  "증상": {
    "Amc": "디스크는 척추 사이에 존재하는 추간판을 이르는 말입니다. 디스크는 수핵(necleus pulposus)과 수핵을 감싸는 섬유륜(annulus fibrosus)으로 구성되어 있습니다. 다양한 원인에 의해 수핵을 감싸는 섬유륜이 파열되면 안에 있던 수핵이 섬유륜을 뚫고 나와서 외부의 신경을 압박하게 됩니다. 이를 흔히 디스크라고 부릅니다. 튀어나온 수핵이 척추 신경을 압박하면 다리가 저리거나 요통이 발생하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "척추는 머리와 골반 사이에 위치하며 인체의 기둥 역할을 하는 척추체, 뼈끼리 부딪히는 것을 막아 관절 운동이 가능하도록 해주는 추간판, 다양한 관절과 신경으로 이루어져 있습니다. 척추는 전체적인 몸의 균형을 유지하는 축의 역할을 합니다.  척추는 모두 33개의 뼈로 이루어져 있습니다. 척추는 목 부위의 경추, 등 쪽의 흉추부, 허리 쪽의 요추부로 구분됩니다.  이러한 척추뼈의 앞부분이 척추체이고, 뒷부분이 척추궁입니다. 척추의 가운데로는 뇌에서 분지하는 뇌 신경인 척수가 지나갑니다. 척추는 신전근, 굴곡근, 인대로 연결되어 있습니다. 이렇듯 척추는 다양한 구조물들로 구성되어 있습니다. 여러 건강상의 문제가 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "척추는 33개의 뼈로 이루어져 있습니다. 목 부위의 경추, 등 쪽의 흉추부, 허리 쪽의 요추부로 나눌 수 있습니다.  경추는 7개의 뼈로 이루어져 있습니다. 경추 1번과 2번 사이에는 쿠션 역할을 하는 추간판이 없습니다. 경추 1번은 두개골을 받치면서 고개를 앞뒤로 흔들기 쉽게 해줍니다. 경추 2번은 머리를 좌우로 돌리는 역할을 합니다. 경추 3~7번은 전형적인 척추뼈 몸통의 형태를 가집니다. 머리 무게를 받치고 움직임이 크기 때문에 경추 6~7번에서 목 디스크 증상이 자주 나타납니다.  흉추는 12개의 뼈로 이루어져 있습니다. 각각의 뼈 좌우에 늑골이 붙어 있습니다. 흉추는 늑골에 연결되어 경추나 요추에 비해 앞뒤로의 움직임이 적어 다치는 경우가 별로 없습니다. 상체를 좌우로 비틀기에 용이하도록 되어 있습니다.  요추는 5개의 뼈로 이루어져 있습니다. 요추는 흔히 말하는 허리 부위에 해당합니다. 요추의 관절면은 상체를 앞뒤로 구부리기에 용이하도록 되어 있습니다. 요추는 척추 중에서도 가장 많은 하중을 지탱하는 곳으로, 척추 질환이 가장 많이 발생하는 부위입니다. 특히 요추의 아래쪽인 요추 4~5번이나 요추 5번과 천추에서 요추 디스크가 많이 발생합니다.  엉치뼈라고도 불리는 천추는 5개의 뼈로 이루어져 있습니다. 5개의 뼈가 하나로 합쳐진 채로 형성되어 있습니다. 미추는 4개의 뼈로 이루어져 있습니다. 천추와 마찬가지로 4개의 뼈가 합쳐진 채로 형성되어 있습니다. 이는 꼬리뼈라고도 합니다. 천추와 미추는 골반 속에서 보호를 받아 잘 다치지 않습니다.  정리하자면, 움직임이 많고 큰 무게를 지탱하는 경추와 요추 부위에서 척추 질환이 주로 일어납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "척추병증이 의심되는 환자에 대해 X-ray 검사, 근전도 검사, 동위원소 검사, 척수강 조영술, CT, MRI 등의 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "허리 척추는 척추뼈, 디스크, 인대, 근육, 신경의 다섯 가지 요소로 이루어져 있습니다. 허리를 강하게 만든다는 것은 허리를 구성하는 이 다섯 가지 요소를 강하게 만드는 것을 의미합니다. 하지만 우리가 허리를 강하게 만들고자 노력한다고 해서 이 요소들이 모두 강해지는 것은 아닙니다. 우리가 강하게 만들려고 노력하는 만큼 강해질 수 있는 것은 다섯 가지 요소 중 근육뿐입니다. 허리 근육 강화 체조, 수영, 자전거 타기, 빨리 걷기, 등산 등의 운동을 통해서 허리 근육을 강하게 만듦으로써 강한 허리를 만들고 단순 요통을 예방할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과, 류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}