{
  "병명": "천포창",
  "증상": {
    "Amc": "천포창은 전신에 나타나는 다수의 커다란 수포가 특징적입니다. 수포 주변 정상 피부를 문지르면 쉽게 피부가 벗겨지는 증상인 니콜스키증후가 동반될 수 있습니다. ① 심상성 천포창천포창 중에서 가장 흔한 임상형입니다. 피부와 점막에 이완성 수포가 형성되며, 후에 파열되면서 딱지가 형성됩니다. 치유된 후에는 흉터를 남기지는 않으나 색소 침착을 보이기도 합니다. 처음에는 입안에서 주로 시작됩니다. 수개월 후에는 사타구니, 엉덩이, 얼굴, 겨드랑이 등으로 진행합니다. 초기 입안에 발생했을 때에는 음식 등을 삼키기 힘들거나 목이 쉬는 현상이 나타날 수 있으며, 악취가 나는 경우도 있습니다. 그리고 병소에 종종 가벼운 가려움증을 호소할 수도 있습니다. 빨갛게 부어오른 곳에서는 통증이 유발될 수 있습니다. ② 증식성 천포창심상성 천포창의 한 변형으로 생각됩니다. 초기의 임상 상태는 심상성 천포창과 거의 비슷합니다. 피부의 병소가 진행되면 사마귀 모양의 병변이 생기기 시작해서 점차 비대해지고, 작은 종양처럼 자라게 됩니다. ③ 낙엽상 천포창수포가 매우 표면적이기 때문에 쉽게 터져 인설이나 가피를 형성합니다. 점막을 침범하지는 않기 때문에 다른 형태의 천포창과 감별됩니다. 찌르는 듯한 느낌이나 가려움증을 가지는 습진성 홍반이 나타나며, 수포를 형성합니다. 호발 부위는 가슴, 등, 두피 및 얼굴 등입니다. 전신으로 퍼질 경우 박탈 피부염과 같이 피부가 벗겨지는 모습이 확인됩니다. 이 증상은 햇빛에 노출될 경우 더욱 심해지는 경향이 있습니다. ④ 포고-셀바젬병남미에서 나타나는 낙엽상 천포창의 또 다른 형태입니다. 특히 브라질과 콜롬비아에서 나타납니다. 증상은 주로 아동기와 성인 초기에 나타나며, 독특한 인간 백혈구 항원(인체조직 적합항원)을 가지고 있습니다. ⑤ 약물 유발성 천포창현재까지 여러 가지 약물에 의해 천포창이 발생되었다는 보고가 있습니다. 류머티스 관절염이나 경피증에 많이 쓰이는 페니실라민과 고혈압 치료제인 캅토프릴이 가장 흔한 원인 약물입니다. 페니실라민을 사용한 환자 중 7%에서 천포창이 발생한다고 하며, 낙엽상 천포창이 심상성 천포창보다 더 흔히 발생합니다. 이는 임상적, 조직학적으로 자연적으로 발생하는 천포창과 유사합니다. 환자는 대부분 직접면역형광 검사상 양성이며, 간접면역형광 검사에서는 70%에서만 양성이 나타납니다. 대부분 원인 약물의 투약을 중단하면 천포창이 치유됩니다. ⑥ 가족성 양성 천포창가족성 양성 천포창은 헤일리-헤일리 병으로도 불립니다. 주로 목, 서혜부, 겨드랑이에 계속해서 수포가 생기는 질환입니다. 물집은 땀, 피부 감염, 과도한 열, 자외선에 노출되었을 경우 재발합니다.",
    "Snu": "천포창은 보통 50~60대 연령에 잘 발생하는 질환으로, 남녀간에 차이는 없는 것으로 알려져 있다. ‘보통 천포창’은 가장 흔한 천포창으로, 대부분의 환자는 초기에 입 안의 점막에서부터 증상이 생기며, 수주나 수개월 후 피부에도 수포가 발생되고 적절한 치료를 받지 않으면 몸 전체로 퍼질 수 있다. 그러나 일부 보통 천포창 환자의 피부에는 수포가 거의 발생하지 않고 입 안의 점막에만 발생하는 경우도 있다. 입 안의 점막에 생긴 수포는 쉽게 터져서 피부가 벗겨지거나 통증이 매우 심한 경우가 많다. 피부에 생긴 수포는 대개 붉은 반점이 없는 정상 피부 부위에 발생하며, 보통 가렵지는 않다. 또한 수포 주변의 정상 피부를 문지르면 쉽게 피부가 벗겨지고, 수포 위를 누르면 수포가 주변으로 확대되는 현상이 나타난다. ‘낙엽 천포창’은 수포가 피부 표면과 가까운 표피 윗층에 발생하기 때문에 쉽게 터지고, 이후에 딱지가 생길 수 있으며, 일반적으로 보통 천포창에 비해 증상이 약한 편이다. 낙엽 천포창은 보통 천포창과는 달리 점막에는 피부병변이 생기지 않으며, 주로 두피, 얼굴, 목, 가슴이나 등에 수포가 발생하지만, 심한 경우에는 팔다리에도 생길 수 있다.",
    "Kdca": null,
    "Final": "천포창은 피부와 점막에 물집을 형성하는 질환입니다. 이 물집은 쉽게 터져서 열린 상처가 되며, 이 상처는 진물이 나고 감염될 수 있습니다. 천포창의 두 가지 일반적인 유형의 징후와 증상은 다음과 같습니다: 1. 심상성 천포창(Pemphigus vulgaris): 이 유형은 보통 입안에 물집이 생기면서 시작되며, 이후 피부나 생식기 점막으로 퍼집니다. 물집은 대개 통증이 있지만 가렵지는 않습니다. 입이나 목에 생긴 물집은 삼키거나 음식을 먹기 어렵게 만들 수 있습니다. 2. 낙엽상 천포창(Pemphigus foliaceus): 이 유형은 가슴, 등, 어깨에 물집을 형성합니다. 물집은 통증보다는 가려움증이 더 심합니다. 낙엽상 천포창은 입안에 물집을 일으키지 않습니다. 천포창은 노인에게 영향을 미치고 치명적일 수 있는 수포성 천포창(bullous pemphigoid)과는 구별되는 질환입니다.",
    "1200": null
  },
  "정의": {
    "Amc": "천포창은 피부와 점막에 수포를 형성하는 만성 물집 질환입니다. 이는 표피 세포에 대한 자가항체를 가지는 자가면역 질환으로 생각됩니다. 임상 및 조직 소견에 따라 심상성 천포창, 증식성 천포창, 낙엽상 천포창, 홍반성 천포창 등으로 나눌 수 있습니다.",
    "Snu": "천포창은 피부와 점막에 수포를 형성하는 만성적인 물집 질환이다. 대부분의 환자는 혈액 내에 각질형성 세포 항원에 대한 자가항체를 가지고 있는데, 이 자가항체가 천포창의 발병에 직접적으로 관여한다. 크게 표피 내에서 수포가 형성되는 위치, 임상 소견, 자가항원에 따라 보통 천포창과 낙엽 천포창으로 나뉠 수 있으며, 이 외에도 약물유발 천포창, 종양수반 천포창 등이 있다. * 발병위치 : 피부와 점막",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "정상적으로 외부 항원을 공격해야 할 항체들이 자신의 점막과 피부를 외부물질로 잘못 인식하여 공격하여 파괴하면서 천포창의 수포를 유발합니다.",
    "Snu": "천포창은 대표적인 자가 면역 질환으로, 자가항체에 의해 피부와 점막에 수포를 일으키는 만성적인 물집 질환이다. 피부의 표피에서 각질형성 세포 사이의 결합을 유지시켜주는 중요한 구조물이 교소체(desmosome)인데, 천포창 환자는 이 교소체의 구조물 중 하나인 데스모글레인(desmoglein)이라는 단백질을 공격하는 자가항체를 가지고 있어, 이 항체가 각질형성 세포를 공격하여 그 사이가 분리되어 수포가 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 조직 검사조직 검사를 하면 표피 내에서 세포와 세포 사이의 결합이 풀어진 현상과 수포를 관찰할 수 있습니다. 심상성 천포창은 표피의 아래쪽에 수포가 생기고, 낙엽상 천포창은 표피의 위쪽에 수포가 생기기 때문에 낙엽상 천포창이 심상성 천포창보다 수포가 더 쉽게 터집니다.  ② 면역형광 검사천포창은 데스모글라인이라는 교소체에 있는 단백에 대한 자가항체 때문에 발생하는 질환입니다. 이러한 자가항체를 증명하는 것은 천포창을 진단하는 데 반드시 필요합니다. 환자의 피부조직에서 항체를 찾는 검사를 직접면역형광 검사라 합니다. 환자의 혈액에서 항체를 찾는 검사를 간접면역형광 검사라고 합니다. 간접면역형광 검사는 진단뿐 아니라 환자의 혈액 속에 얼마나 많이 항체가 존재하는가를 측정할 수 있기 때문에 치료 효과를 판정하는 데 매우 중요한 검사입니다.  ③ 정크 검사(Tzanck test)수포성 질환을 감별하는 데 이용하는 방법입니다. 터지지 않은 온전한 수포를 터트린 후 수포의 바닥을 긁어서 내용물을 얻습니다. 그리고 이를 유리 슬라이드 위에 얹어 실온에서 건조하고 메탄올로 고정시킨 후 염색합니다. 이때 극세포 해리성 세포가 보이면 천포창을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "천포창은 조기 진단과 적절한 치료를 통해 병세를 약화시킬 수 있습니다. 주 치료제는 스테로이드나 면역 억제제입니다.  ① 전신 스테로이드제이는 천포창의 주된 치료제이지만 장기간 사용할 경우 부작용을 초래할 수 있습니다. 주의해서 사용하여야 합니다. 다른 면역 억제제와 병용하거나 질병이 어느 정도 호전되면 점차적으로 감량하는 것이 스테로이드제의 부작용을 줄이는 방법입니다.  ② 면역 억제제싸이클로포스파마이드(싸이톡산), 아자치오프린(이뮤란), 쎌셉트 등이 여기에 속합니다. 스테로이드제 단독으로 치료하는 것보다 면역 억제제를 병용하는 것이 매우 효과적이고 스테로이드의 용량을 줄일 수 있어서 많이 사용되고 있습니다. 그러나 혈구 감소, 감염, 출혈성 방광염, 불임, 소화 장애, 간염, 탈모 등의 부작용이 있을 수 있으므로 주의해서 사용하여야 합니다.  ③ 혈장 분리법심한 천포창, 특히 스테로이드와 면역 억제제의 병용 투여에도 반응이 없으면 사용할 수 있는 치료 방법입니다. 이는 환자 혈액 내의 자가항체를 제거하는 방법입니다.  ④ 정맥 내 감마 글로블린 주입이는 자가항체 생성을 억제하는 방법입니다. 이 방법을 단독적으로 사용하면 대개 효과가 없습니다. 이는 기존의 치료에 반응이 없는 경우 다른 치료제의 보조 치료로 사용할 수 있습니다.  ⑤ 국소 요법피부에 바르는 약으로서 국소 스테로이드 연고나 항생제 연고 등을 사용합니다.",
    "Snu": "우선적으로 면역억제제인 스테로이드를 복용하는 치료가 시도된다. 하지만 스테로이드를 장기간 복용할 경우 부작용이 많이 발생하기 때문에 스테로이드의 용량을 줄이고 치료 효과를 높이기 위해 다른 종류의 면역 억제제를 추가적으로 사용할 수 있다. 다른 면역 억제제로는 아자티오프린(azathioprine), 싸이클로포스파마이드(cyclophosphamide), 싸이클로스포린(cyclosporine), 메토트렉세이트(methotrexate) 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}