{
  "병명": "철결핍성 빈혈",
  "증상": {
    "Amc": "체내에는 가벼운 빈혈이 발생할 시 이를 보완하기 위해서 각 기관이 적응 능력을 발휘합니다. 심장의 박동이 증가한다든지, 중요한 장기에 피를 우선적으로 보낸다든지, 활동을 줄인다든지 등을 통해 견뎌내려고 노력합니다. 그러나 그 이상 빈혈이 지속되면, 창백해지고, 의욕이 없으며, 심장 부담이 늘어나 심장이 커지고, 가벼운 운동에도 숨이 차거나 호흡 곤란이 오며, 심지어는 심부전증이 발생하기도 합니다. 흙 등을 주워 먹는 이상한 행동(이미증)으로 발전하게 됩니다. 철분이 심하게 부족할 경우에는 손톱이 약해지고 오목하게 변하는 스푼형 손톱, 설염, 구각염 등의 증상이 나타날 수 있습니다. 철분은 혈액 생성 외에도 피부, 모발, 점막, 손발톱 등 분열이 빠른 세포의 활동에 있어 중요한 영양소로 작용합니다. 이러한 세포들에서 철분이 결핍될 경우 이상이 발생합니다. 그 외 증상으로 체온 조절의 이상, 감염에 대한 저항력의 약화가 있습니다.",
    "Snu": "일반적으로 빈혈의 증상으로 가장 잘 알려져 있는 것은 있는 창백한 피부이다. 빈혈로 인해 전신의 조직이나 장기에 산소 공급이 충분히 이루어지지 않아 산소 부족 상태가 되면 여러 가지 다양한 증세가 유발될 수 있다. 전신적 증상으로 피로감, 무기력함, 운동능력 저하 등이 나타난다. 혈액이 산소 부족 상태가 되면 심장이나 폐가 이를 보충하기 위해 과도하게 활동해야 하므로 장기에 부담이 가해진다. 이에 따라 심장박동이 빨라지는 심계항진 (palpitation; 두근거림)이나, 가슴의 통증, 호흡곤란, 심장비대(cardiomegaly; 심장에 지나치게 부담이 가서 심근이 두꺼워지고 심장이 커진 상태), 기능성 심잡음(functional heart murmur) 등이 나타날 수 있다. 그러나 가벼운 정도의 빈혈인 경우에는 별다른 증상이 나타나지 않을 수 있으며, 특히 성인인 경우 서서히 진행되기 때문에 본인이 느낄 수 있는 자각증상이 없는 경우가 많다. 그러나 운동을 하거나 계단을 오르는 경우에는 증상이 나타나는 빈도가 높아진다. 신경학적, 지능적 기능에도 영향을 미칠 수 있는데, 두통, 머리가 띵하고 무거운 증세, 현기증, 주의력 저하, 집중력 저하, 졸음, 기억력 감소 등이 여기에 해당된다. 입의 양 옆이 갈라지는 증상이나 손톱에 광택이 소실되고 부서지며 숟가락 모양으로 변하는 등의 증상이 나타날 수 있다. 그 외 부종, 식욕감퇴, 생리불순 , 권태감, 이식증(異食症: 쌀이나 얼음, 흙 등을 먹는 것에 탐닉하는 증상) 등 여러 가지 다양한 증상들이 나타날 수 있다. - 전신증상: 피로, 권태 - 신경학적 증상: 두통, 둔중감(머리가 무거운 느낌), 현기증, 주의력 저하, 집중력 저하, 졸음, 기억력 감퇴 - 심혈관 및 호흡기증상: 흉통, 심계항진, 빈맥, 심장비대, 기능성 심잡음 - 소화기증상: 설사, 변비, 이식증, 식욕부진, 소화불량 - 비뇨생식기계 증상: 생리불순 - 피부증상: 창백, 구순염 , 설염, 손톱변형 스푼형 손톱",
    "Kdca": null,
    "Final": "초기에는 철분 결핍성 빈혈이 매우 경미하여 알아차리지 못할 수 있습니다. 그러나 몸에서 철분이 점점 더 부족해지고 빈혈이 악화되면 징후와 증상이 심해집니다. 철분 결핍성 빈혈의 징후와 증상은 다음과 같을 수 있습니다: - 극심한 피로 - 쇠약감 - 창백한 피부 - 가슴 통증, 빠른 심장 박동 또는 숨 가쁨 - 두통, 어지러움 또는 현기증 - 차가운 손과 발 - 혀의 염증 또는 통증 - 부서지기 쉬운 손톱 - 얼음, 흙 또는 녹말과 같은 영양가 없는 물질에 대한 비정상적인 갈망 - 식욕 부진, 특히 철분 결핍성 빈혈이 있는 영유아에서 이러한 증상이 나타나면 철분 결핍성 빈혈을 의심해볼 수 있으며, 적절한 진단과 치료를 위해 의료 전문가와 상담하는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "빈혈은 산소를 운반하는 성분인 헤모글로빈이 부족한 상태를 의미합니다. 철결핍빈혈은 가장 흔한 빈혈 형태입니다.  철분은 적혈구 내의 헤모글로빈을 구성하는 중요한 성분입니다. 철분이 부족해지면 헤모글로빈의 생산과 골수에서의 적혈구 생산이 줄어듭니다. 그 결과 폐에서 산소와 결합할 헤모글로빈이 부족해지므로, 각 조직으로 산소가 충분히 공급되지 못합니다. 빈혈은 혈색소 수치나 적혈구 수 혹은 이 두 가지 모두가 정상치보다 떨어져 있는 상태입니다. 빈혈이 있는 소아 환자의 저장 철이 정상치보다 떨어진 경우를 철결핍빈혈이라 합니다.  정상 혈색소 수치는 연령에 따라 다릅니다. 6개월에서 6년까지는 평균 12g/㎗이고, 7세에서 12세 사이에는 평균 13g/㎗이며, 그 이상의 연령은 남자가 16g/dL, 여자가 14g/㎗입니다. 하지만 각 개인의 정상치는 1일 필요한 철이 투여된 상태에서의 혈색소치이므로 정기적인 검사에 의해서 결정하는 것이 바람직합니다.",
    "Snu": "철(iron)은 적혈구 내에 있는 혈색소, 즉 헤모글로빈(hemoglobin)의 가장 중요한 구성요소이다. 철이 부족하면 혈색소가 만들어질 수 없고 혈색소가 없으면 적혈구가 만들어지지 않으므로 빈혈이 발생한다. 철결핍성 빈혈은 여러 원인에 의하여 체내 저장된 철의 양이 정상적인 적혈구 생성에 필요한 양보다 감소하여 발생하는 빈혈로 저장철(ferritin; 페리틴)의 감소, 혈청 철의 감소, 트랜스페린(transferrin) 포화도의 감소(트랜스페린 단백질이 철과 결합할 수 있는 능력에 비해 혈청 내에 존재하는 철의 농도가 현저히 낮은 경우를 의미함) 및 이에 따른 순환 적혈구의 소구성(microcytic; 정상 적혈구보다 세포 크기가 작은 상태) 및 저색소성(hypochromic; 적혈구 내의 헤모글로빈의 비율이 정상치보다 현저히 낮은 상태) 변화를 특징으로 하는 질환이다. 남자 성인의 경우 혈색소 농도가 13g/dL, 여자 성인의 경우 12g/dL, 6세에서 16세 사이의 청소년은 12g/dL, 6개월에서 6세 미만의 소아는 11g/dL, 임산부는 11g/dL 미만인 경우가 철결핍성 빈혈에 해당한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "철결핍빈혈의 가장 큰 원인은 지속적인 출혈로 체내의 철분이 과다하게 손실되는 것입니다. 특히 월경량이 많은 여성, 소화성 궤양이 있는 사람, 아스피린이나 다른 비스테로이드 소염제를 장기 복용함에 따라 위점막에 출혈이 생긴 사람에게 나타날 수 있습니다. 60세 이상 환자의 경우에는 위장관에 생기는 악성 종양도 과다한 출혈을 일으키는 주원인이 됩니다.  두 번째 중요한 원인은, 음식물을 통해 철분을 충분히 섭취하지 못하는 경우입니다. 채식주의자처럼 철분 함량이 적거나 아예 들어 있지 않은 식사를 하게 되면 철결핍빈혈이 올 수 있습니다.  세 번째, 철분을 많이 필요로 하는 상황에 충분한 양의 철분이 식사를 통해 공급되지 않는 경우에도 철결핍빈혈이 발생합니다. 예를 들어 성장기에 있는 어린이, 청소년, 임산부가 그러합니다.  네 번째, 음식물 속에 들어 있는 철분은 소장을 지나면서 흡수되는데, 이 과정에 장애가 있으면 철결핍빈혈이 나타납니다. 가령 소아 지방변증이나 소장을 절제한 경우에 철결핍빈혈이 발생하게 됩니다.  철결핍빈혈은 9개월부터 3세에게 가장 흔하게 발생합니다. 이는 주로 철이 부족한 식사(철이 풍부한 식품 : 간, 고기, 계란 노른자, 녹색 식물, 곡물, 건포도, 밤, 호두 등)를 장기간 하였을 때 발생합니다. 그 외 신생아 시기에는 미숙아, 어머니나 쌍생아 간으로의 혈액 이동, 출혈 등이 원인이 됩니다. 성장기(11~17세)에는 잦은 코피, 위궤양에 의한 출혈, 월경의 시작 등으로 발생하는 경우가 많습니다.",
    "Snu": "철 결핍의 원인을 크게 세 가지로 나누면 다음과 같다. 첫째, 몸에서 철의 필요량이 증가하여 철결핍성 빈혈이 생기는 경우이다. 이는 미숙아 , 영아, 성장기 어린이와 청소년, 임산부에서 흔히 볼 수 있다. 미숙아, 영아와 청소년에서는 체중이 증가하고 키가 크면서 철분의 요구량이 증가하게 되는데, 음식을 통해 이를 충분히 보충하지 않으면 빈혈이 나타나게 된다. 임신 중의 여성에서는 태아와 태반을 형성하는 데 많은 양의 철분이 필요하고, 적혈구 총량의 증가, 분만 시 출혈 등으로 인해 철분의 요구량이 증가하므로 철분 필요량이 임신 전보다 증가하게 된다. 둘째, 철분의 소실이 증가하여 빈혈이 생기는 경우이다. 이는 위궤양 , 치질, 기생충 감염, 간경변 등에 의한 식도정맥류 출혈, 종양 등으로 인한 만성적인 위장관 출혈, 반복되는 코피, 월경 과다 등의 만성 실혈(혈액상실), 잦은 헌혈 등으로 인해 철분 소실이 증가하게 된다. 성인 남성과 폐경 후 여성에서 철결핍성 빈혈이 발생한 경우에는 철분의 필요량이 증가하는 연령이나 상태가 아니므로, 반드시 위장관 출혈 여부를 대변 잠혈검사(대변 내에 혈액이 검출되는지 확인하는 검사), 직장수지검사(손가락을 직장에 삽입하여 비정상적인 부분을 감지하는 검사) 및 위장관 내시경을 통해 확인해야 한다. 셋째, 철분 섭취 및 흡수량이 저하되어 빈혈이 발생하는 경우이다. 모유, 우유, 선식, 채식 위주의 식단 등 철분이 들어있는 음식 섭취가 부족한 경우, 위절제술 등에 의한 위산 부족으로 철 흡수에 장애가 생긴 경우, 만성 설사, 흡수장애 증후군, 장결핵 과 같은 소화기질환에 의한 철 흡수장애가 철결핍성 빈혈의 원인이 될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "철 결핍 증상의 여부로 철결핍빈혈을 의심할 수 있습니다. 혈색소 등 일반 혈액 검사로 빈혈 유무를 확인할 수 있습니다. 혈청 훼리틴(ferritin), 혈청 철, 총 철결합능, 트랜스페린(transferrin) 포화도, 대변 잠혈 검사 등의 정밀 검사를 통해 확진합니다. 간혹 가벼운 빈혈인 경우에는 상기 혈액 검사로 진단되지 않을 수 있습니다. 이 질환이 의심될 경우, 철을 투여한 후 증상이 호전되고 혈색소치가 3~4주에 1~2g/㎗ 이상 상승하면 철결핍빈혈로 진단(치료적 진단)할 수 있습니다.  그러나 이러한 혈액 검사를 통해 철분 결핍이 확인되더라도 진단 과정이 끝난 것이 아닙니다. 철분이 체내에 부족한 근본적 원인을 밝혀내기 위한 과정이 필요합니다. 위나 대장의 출혈이 의심되는 경우에는 내시경을 통한 원인 진단이 필요합니다. 여성의 경우 과다 생리가 의심되어 철분제를 잘 복용했음에도 불구하고 빈혈이 호전되지 않는다면, 내시경이나 산부인과 검진이 필요합니다.  빈혈의 원인이 골수세포에서 혈구를 잘 만들어내지 못하는 것인지 의심되면 골수 검사를 시행합니다. 골수 검사는 어린이에게 큰 고통을 주므로, 다른 질환과 감별하기 위해서 반드시 필요한 경우에만 실시합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "철결핍빈혈은 초래한 원인 질환을 정확히 밝혀내고 이를 치료하는 것이 가장 중요합니다. 빈혈의 치료법에는 먹는 철분제, 정맥을 통한 철분 주사제, 수혈, 식이 요법 등이 있습니다. 그러나 식이 요법 단독으로 철 결핍성 빈혈이 교정되지 않으므로 식이 요법과 함께 약물 치료가 반드시 필요합니다. 철 결핍은 대부분 경구용 철분제제로 충분히 회복할 수 있습니다. 여러 제형의 철분제제가 있습니다. 대부분의 제제가 흡수되며 치료에 효과적입니다.  성인은 빈혈이 교정된 후에도 6~12개월 동안 지속적으로 철분제제를 투여하는 것이 필요합니다. 이는 혈색소 수치를 증가시키는 것뿐 아니라 저장 철 부족을 회복시키는 것이 중요하기 때문입니다. 철분 치료에 반응이 없는 경우는 약을 제대로 복용하지 않는 것이 가장 흔한 원인입니다. 이외에 철분의 흡수가 원활히 이루어지지 않는 경우가 있을 수 있습니다. 이러한 경구 철분 치료에 반응하지 않고 철분 결핍이 지속되면, 철분제제의 정맥 내 투여 등의 비경구적 방법을 고려해야 합니다.  경구용 철분제를 지속적으로 복용할 수 없는 경우, 경구 복용을 잘 지키지 않을 경우, 위장관 흡수의 장애가 있는 경우, 위장관 출혈, 월경 과다 혹은 혈액 투석 등으로 철분 소실이 증가되어 많은 양의 철분이 필요한 경우에는 정맥 내로 철분을 공급할 수 있습니다. 많은 양을 투여하는 경우에는 약 1시간에서 1시간 반 정도에 걸쳐 천천히 주입합니다. 보다 많은 용량은 이보다 긴 시간이 소요됩니다.  수혈은 중증 빈혈(5g/㎗ 이하), 심혈관계 불안정(혈압의 저하 등)을 보이는 경우, 감염이 동반된 경우, 출혈이 지속되거나 양이 많은 경우, 즉시 치료가 필요한 경우에 시행합니다. 이는 감염, 발열, 용혈 반응, 혈관 내 용적 과다에 의한 부종, 호흡 곤란 등 여러 가지 부작용이 초래될 위험성이 높습니다. 따라서 철분제의 투여만으로 호전될 수 있는 경우에는 수혈을 가급적 시행하지 않는 것이 바람직합니다.",
    "Snu": "철결핍성 빈혈을 초래한 원인 질환을 정확히 파악하여 이를 교정하는 것이 가장 중요하다. 빈혈의 치료법은 먹는 철분제, 정맥을 통한 철분 주사제의 투입, 수혈, 그리고 식이 요법 등이다. 일단 철겹핍성 빈혈로 진단된 후에는 식이 요법 만으로는 불충분하므로 식이 요법과 함께 약물치료가 반드시 필요하다. 철결핍성 빈혈의 대부분(임산부, 성장하는 청소년에서의 빈혈 및 간헐적 출혈에 의한 빈혈, 불충분한 식사 등으로 인한 빈혈)은 먹는 약으로 충분히 치료가 가능하며, 성인의 경우 하루 200~300mg의 철분을 포함하는 제제를 복용하면 치료가 가능하다. 철분제를 복용하기 시작한 후, 2~3일 정도면 피로감 등의 증상이 감소하기 시작하고, 5~6일이 지나면 적혈구 생성이 증가하기 시작하며, 2개월이면 혈색소가 정상화된다. 철분제를 이용한 치료는 혈색소가 정상화된 후 6개월 정도까지 계속 시행해야 하는데, 이는 몸 안의 저장철(페리틴)이 충분히 상승되기 위해서 그 정도의 시간이 필요하기 때문이다. 먹는 철분제를 복용하기 힘든 경우, 철 저장량을 급격히 상승시키기를 원할 때, 위장관 흡수를 방해하는 질환이 있는 경우 등에서는 정맥을 통하여 철분 주사제를 투여한다. 수혈은 가능하면 하지 않는 것이 좋지만 심혈관계 불안정 등의 빈혈 증상을 보이는 경우, 지속적이며 과도한 혈액 손실이 있는 경우, 동반된 감염이 치료를 방해하는 경우 등에서는 수혈이 필요하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 소아청소년종양혈액과",
    "Snu": "혈액종양내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}