{
  "병명": "청신경초종",
  "증상": {
    "Amc": "청력 감퇴, 이명, 현훈(어지러움) 등과 같이 청신경 압박으로 인해 발생한 증상으로 병원을 찾는 경우가 대부분입니다. 절반 이상의 환자들은 초기에 현훈이나 이명을 호소하며, 청력에 비해 어음 판별능(speech discrimination)이 많이 떨어집니다. 증상이 서서히 진행하기 때문에 이러한 청력 저하를 노화 현상으로 생각하고 초기에 병원을 찾지 않는 경우도 많습니다. 간혹 돌발성 난청의 형태로 발생할 수 있습니다. 종양이 점점 자라면 얼굴 마비, 안면부 동통, 이상 감각을 호소합니다. 연하장애, 애성 등의 증상이 나타날 수 있습니다. 종양이 소뇌를 압박하면 운동 실조 및 평형 기능의 장애가 초래됩니다. 더 진행되면 뇌척수액 순환로가 차단되면서 뇌 수두증이 발생합니다.",
    "Snu": "청력감소, 이명, 어지럼증 등의 청신경 압박에 의한 증상으로 병원을 찾는 경우가 대부분이다. 절반 이상의 환자가 초기에 어지러움이나 이명을 호소하며 감각신경성 난청는 서서히 진행하여 이러한 청력저하를 노화현상으로 생각하고 초기에 병원을 찾지 않는 경우도 많다. 간혹 돌발성 난청 의 형태로 일어날 수도 있는데 이는 종양의 압박에 의해 청신경이나 달팽이관으로의 혈류장애가 발생하여 일어나는 것으로 생각된다. 종양이 점차 커지게 되면 위쪽의 삼차신경이 압박되어 얼굴 부위의 동통이나 감각이상이 발생할 수 있고 아래쪽에 있는 9, 10, 11 뇌신경을 압박하여 음식물을 삼키기 힘들거나, 쉰 목소리 등의 하부 뇌신경 장애 증상을 보일 수도 있다. 종양이 더욱 커져서 소뇌를 압박하게 되면 운동실조 및 평형기능의 장애를 초래하고 제4뇌실을 압박하면 뇌척수액 순환로를 차단하여 폐쇄성 수두증 을 초래하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "청신경초종은 제8 뇌 신경에 생기는 양성 종양 중 전정신경 부위의 신경막세포에 생기는 종양입니다. 이는 암과 같은 악성 종양은 아니지만, 뇌와 청신경을 누르면서 심한 신경 증상을 유발할 수 있습니다.  청신경초종은 전정신경(vestibular nerve)을 둘러싸고 있는 슈반 세포에서 기원한 양성 종양입니다. 초기에는 내이도 내에서 발견되는 경우가 많습니다. 종양이 커지면, 내이도가 확장되고 여러 방향으로 자라면서 주위 뇌 신경, 뇌간, 소뇌를 압박하고 변위시킵니다.  대부분 한쪽에 발생합니다. 청신경초종은 유전적 소인과 연관이 없습니다. 하지만 제 2형의 신경섬유종증 환자에게는 양측성으로 발생합니다. 30세 이후의 성인에게 주로 발생합니다. 여성이 남성보다 2배 정도 발생률이 높습니다. 20세 미만의 젊은 연령층에서 발생하는 경우에는 대체로 양측성으로 발생하는 제2형의 신경섬유종증입니다.",
    "Snu": "소리를 지각하는 청신경의 슈반 세포(Schwan cell)에서 기원하는 종양으로, 초기에는 내이도 내에서 발견되나 종양이 커지면서 내이도가 확장되고 여러 방향으로 자라 주위 뇌신경 및 뇌간, 소뇌를 압박하고 위치를 변화시킨다. 빈도는 원발성 두개강 종양의 6~9% 정도이고 두개낭 내 신경초종 의 90% 이상을 차지한다. 주로 30세 이후의 성인에서 주로 발생하며 여성이 남성에 비해 2배 정도 발생률이 높다. 20세 미만에서는 양측성으로 생기는 제2형 신경 섬유종 증이 주로 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "청신경초종의 원인은 알려져 있지 않습니다. 양측성인 경우에는 유전 질환의 하나입니다. 이는 신경막 세포에 생기는 종양인 신경섬유종증과 관련이 있는 것으로 생각됩니다.",
    "Snu": "청신경초종의 원인은 아직까지 명확하게 밝혀지지 않았다. 신경초종 은 핍지 세포(oligodendrocyte)와 슈반 세포의 경계 부위에서부터 신경 말단까지 어느 부위에서나 발생할 수 있는데 그 중 청신경에서 가장 많이 발생하며 소뇌 교각부 종양 중 80~90%가 청신경 종양이다. 그 외에 삼차신경, 안면신경 등에서도 발생 가능하다. 특히 제2형의 신경 섬유종 증은 제1형 신경섬유종증에 비해 아주 드물게 발생하는데 양측에 발생한 청신경초종 또는 청신경초종이 동반된 다발성 뇌 척수 수막종, 성상 세포종, 상의 세포종 등이 주로 발생하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "청신경초종의 진단에는 임상 증상, 청력 검사, 방사선학적 검사가 중요합니다.① 청력 검사② 뇌간유발전위 검사③ 전정기능 검사④ 방사선학적 검사  뇌자기공명영상(brin MRI)이 가장 예민한 검사입니다. 내이도에 국한된 2~3mm 크기의 종양까지도 발견할 수 있습니다. CT를 이용한 추체 부위 검사는 내이도의 미란(erosion)이나 확장을 확인할 수 있으며, 수술 중 지표가 되거나 보존해야 할 구조물을 잘 보여 줍니다. 이 검사는 자기공명영상과 함께 청신경초종의 진단과 치료에서 필수적인 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "청신경초종은 완전 적출하면 근치가 가능한 양성 종양입니다. 뇌간 및 소뇌의 손상 없이 완전 적출이 가능합니다. 하지만 환자의 나이, 전신 상태, 증상의 정도, 종양의 크기와 위치, 수술에 따르는 위험성 및 합병증을 고려해야 합니다. 수술적 적출술 외에 방사선 수술이나 보존적인 경과 관찰 등의 치료 방법이 선택될 수도 있습니다.  환자의 증상이 점진적으로 악화하고 있거나, 추적 관찰에서 종양이 성장하는 양상이 확인되거나, 뇌간 압박 증상이 있는 경우에는 수술적 적출술을 고려합니다. 종양의 크기와 위치, 환자 상태 등에 따라서 수술적 접근법이 달라집니다. 중두개와 접근법, 경미로 접근법, 하후두와 접근법 등이 대표적입니다. 이외에 경미로 접근법의 변형으로 안면신경의 앞쪽을 제거하여 더 넓은 시야를 확보하는 경와우 접근법 등이 있습니다.  중두개와 접근법은 내이도 내에 국한되어 있는 작은 종양을 청력을 보존하면서 적출할 수 있는 수술법입니다. 이 수술법은 안면신경이 손상될 가능성이 높고 적응증이 많지 않습니다. 경미로 접근법은 소뇌 견인이 필요하지 않고, 안면신경의 미로 부위에서부터 종양에 의해 눌려 있는 부위로 접근하므로 안면신경의 보존이 용이하며, 안면신경 손상 시에 이를 복원하는 것이 용이합니다. 하지만 종양의 크기가 3cm 이상이라면, 시야가 제한될 가능성이 있습니다. 유용한 청력이 없는 환자에게만 가능한 수술법입니다.  거대 종양이거나 종양과 주위 조직과의 유착이 심한 경우에는 안면신경 및 주요 구조물을 보존하기 위해 아전 적출만 시행한 후 방사선 수술을 시행하는 것도 좋은 치료 방법입니다. 수술 후 합병증으로는 수술 부위의 출혈, 뇌경막하 출혈, 뇌막염, 뇌척수액누공(CSF fistula), 제5 뇌 시경과 제7 뇌 신경의 손상, 뇌교 손상 등이 있습니다. 안면신경의 해부학적 절단이 발견되면, 수술 중 문합술을 시행합니다. 호전이 없으면 수술 후 1년 정도 기다린 후에 설하신경 또는 부신경과의 문합술을 시행합니다.  청신경초종은 방사선 수술의 좋은 적응증입니다. 다량의 방사선을 일시에 청신경종양 부위에 조사함으로써 종양의 성장을 억제하고 종양의 괴사를 유도하는 방사선 수술은 좋은 치료 성적을 보고하고 있습니다. 방사선 수술은 전신 상태가 적출술을 시행하기 어려운 환자, 수술적 제거술 후 잔여 종양이 남거나 재발한 경우, 크기가 크지 않은 종양에 적용됩니다. 이 방법은 안면신경 보존율도 높습니다. 이 때문에 방사선 수술은 청신경초종의 치료에서 수술적 제거술과 더불어 좋은 치료법으로 자리 잡고 있습니다.",
    "Snu": "청신경초종은 완전 적출 시 완치가 가능한 양성 종양으로, 뇌간 및 소뇌의 손상 없이 완전 적출이 가능하다. 환자의 나이와, 전신 상태, 증상의 정도, 종양의 크기와 위치, 수술에 따르는 위험성 및 합병증을 고려하여 치료 방침이 결정되게 된다. 1) 수술적 치료 환자의 증상이 점진적으로 악화되고 있거나, 종양의 성장이 확인되고, 뇌간 압박 증상이 있는 경우에는 수술적 적출술을 고려한다. 이 때 종양의 크기와 위치, 환자 상태에 따라 수술적 접근법이 달라진다. 수술 중에는 안면신경 및 뇌간 기능을 감시하고 보존하기 위해서 각종 모니터링이 필요하다. 완전 적출이 수술의 목표지만 안면신경이나 뇌간과의 유착이 심하여 적출시 신경학적 장애가 예상될 경우에는 유착 부위의 일부 종양을 남기고 추가로 방사선 수술을 시행하는 경우도 있다. 2) 방사선 수술 감마나이프 수술 등 다량의 방사선을 일시에 종양부위에 조사하여 종양을 괴사시키거나 성장을 억제시키는 방사선 수술의 좋은 적응증 중의 하나가 바로 청신경초종이다. 이 방사선 수술은 환자의 전신상태가 수술을 받기 어려운 경우나, 재발, 종양의 크기가 3cm 이하로 작은 경우에 적합하며, 최근에는 종양 성장억제 및 안면과 청력 기능 보존에 수술만큼의 효과가 입증되어 많이 시행되고 있다. 3) 경과 관찰 일부 제한적인 경우에 경과 관찰을 하는 것도 하나의 방법일 수 있다. 우연히 발견된 종양, 비교적 매우 긴 병력을 가지고 있지만 경미한 증상만을 가진 환자, 치료에 대해 상당히 위험성을 가진 환자 등의 경우에는 수술 없이 경과 관찰을 고려해 볼 수 있는데, 이러한 경우에는 지속적인 자기공명영상 (MRI) 촬영 등을 통하여 종양의 성장을 지속적으로 감시해야 하며, 종양의 성장이 관찰되거나 새로운 증상이 발현되면 적극적인 치료를 고려하여야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 이비인후과",
    "Snu": "신경외과, 이비인후과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}