{
  "병명": "총담관 낭",
  "증상": {
    "Amc": "총담관 낭의 전형적인 3대 증상은 우상복부 통증, 황달, 촉지되는 덩어리(종괴)입니다. 영아 때는 담즙 정체성 황달, 복통, 구토를 호소하는 경우가 많습니다. 급성 담관염이 동반된 경우에는 발열, 우상복부 통증 등을 호소합니다. 환자의 60% 정도는 10세 이전에 증상이 발생합니다. 환자의 25% 정도는 20세 이후에 증상이 발생합니다. 성인은 건강 검진 상 우연히 총담관 낭이 발견되는 경우가 많습니다. 성인 환자에게는 담즙 폐쇄에 의한 황달, 갈색 소변, 회색 변 등의 증상이 주로 나타납니다. 경우에 따라서는 췌장염이나 십이지장 폐쇄에 의한 메스꺼움과 구토 등이 나타날 수 있습니다. 췌담관 합류부 이상으로 인해 발생한 총담관 낭은 역류한 췌장액이 담즙과 혼합되어 침전물을 형성합니다. 이 침전물은 담관을 따라 십이지장으로 배설되다가 바터 팽대부의 개구부를 막습니다. 이 경우에 담즙의 배설이 이루어지지 않습니다. 이로 인해 황달이 나타나고 배가 아프고 담관염이 발생하면서 간세포가 파괴되어 간 기능 수치가 증가합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "총담관 낭은 간 외 담관 또는 간 내 담관이 원형 또는 타원형 모양의 풍선처럼 확장되는 질환입니다. 총담관 낭은 태어날 때 발생하는 경우가 많습니다. 남성보다 여성에서 3~4배 자주 발생합니다. 서양인보다 동양인에서 더 흔합니다. 환자의 60~75% 정도가 소아 시기에 발견됩니다.  총담관 낭은 현재 5가지의 형태로 분류되고 있습니다.① 제1형은 총담관에 낭성 또는 방추형 확장이 일어나는 것입니다. 간 내 담관은 확장되지 않습니다.② 제2형은 총담관의 게실로서 매우 드물게 발생합니다.③ 제3형은 십이지장벽 내의 담관이 확장되는 총담관류(choledochocele)입니다.④ 제4형은 담관이 다발성으로 확장되는 것입니다. 간 외 담관, 간 내 담관이 모두 확장되는 것입니다.⑤ 제5형은 간 내 담관 낭종입니다. 이는 Caroli병이라고도 하며, 간 섬유증과 동반되기도 합니다.  단, 종양, 담석, 염증 등에 의해서 담관이 막힌 후 그 윗부분이 이차적으로 늘어난 경우는 총담관 낭이라고 하지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "총담관 낭은 총담관의 선천성 기형으로 발생합니다. 총담관 낭은 췌담관 합류부 이상이라는 기형이 동반되는 경우가 많습니다. 이 경우 췌액이 담관 내로 역류하고, 역류된 췌액이 만성적으로 담관 상피를 자극하여 반복적으로 담관염을 일으킵니다. 결과적으로 담관 확장이 일어납니다. 췌담관 합류부에 이상이 있는 경우의 70% 정도에서 담관 낭종이 동반됩니다. 반대로 담관 낭종이 있는 경우의 50~80% 정도에서 췌담관 합류부 이상이 동반됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사를 통해 간 기능 수치와 황달에 대한 검사를 시행합니다. 복부 초음파, 복부 전산화 단층촬영(CT), MRI, 내시경적 역행성 담췌관 조영술(ERCP), 경피경간 담관 조영술 등을 통해 진단합니다. 복부 초음파를 통해 확장된 담관이 발견되어 추가로 검사를 진행하는 경우가 많습니다. 정확한 진단을 위해 복부 MRI를 촬영합니다. 복부 MRI는 췌담관 합류부 이상도 함께 진단할 수 있습니다.  내시경적 역행성 담췌관 조영술은 담관 낭종과 췌담관 합류부 이상을 정확하게 진단할 수 있는 방법입니다. 아울러 담즙 내 췌장액 역류의 정도를 확인할 수도 있습니다. 유두 괄약근 절개술을 시행하여 담즙 내 췌장액의 역류를 줄일 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "총담관 낭에 대해 수술을 시행하지 않고 내과적인 치료만 진행하는 경우에는 대부분 치료가 힘들 뿐만 아니라 점진적인 담관의 폐쇄, 담관염, 간경변, 간농양 등의 위험이 높아집니다. 담관암과 담낭암의 위험성이 높아 수술적 치료가 필수적입니다. 과거에는 총담관 낭의 수술로 배액술과 낭종 절제술을 시행하였지만, 담관암의 발생 위험으로 인해 수술적 절제를 시행하는 것이 원칙입니다. 그러나 제3형의 담관 낭종은 내시경적 유두괄약근 절제술로 치료할 수 있습니다. 주로 늘어난 낭종을 완전히 제거하고 정상적인 담관을 소장과 이어주는 수술을 하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 소아외과, 간담도췌외과, 간이식ㆍ간담도외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}