{
  "병명": "총동맥간증",
  "증상": {
    "Amc": "총동맥간증은 동맥궁 단절, DiGeorge 증후군이 동반될 수 있습니다. 출생 전이나 후에 총동맥간증이 발견되면, 이러한 동반 기형의 유무, 특히 DiGeorge 증후군에 대한 검사와 염색체 검사를 해야 합니다. 한쪽 폐동맥이 없는 경우도 있습니다. 동맥간 판막의 역류가 25~50% 정도의 환자에서 동반됩니다. 동맥간 판막의 협착도 동반되지만, 역류보다는 덜 흔합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "총동맥간증은 심장이 형성되는 과정에서 대동맥과 폐동맥이 나뉘지 않고 하나의 큰 혈관, 즉 총동맥간증으로 남아 있는 상태를 말합니다. 대동맥과 폐동맥으로 나누어지지 않은 하나의 총동맥간이 심실 중격 결손 위를 걸쳐 양 심실로부터 기시하여 양 심실로부터 혈류를 받으며 총동맥간에서 상행 대동맥, 폐동맥, 관상동맥이 나오게 됩니다. 폐동맥 판막과 대동맥 판막이 분리되지 않아서 하나의 공통 판막을 이룹니다. 상행 대동맥과 주 폐동맥 사이를 분리하는 칸막이도 없습니다. 폐동맥이 동맥간 판막 근처에서 나온 후 좌, 우 폐동맥으로 갈라집니다.  총동맥간증의 발생 비율은 출생 생존아 1000명 중 0.034~0.210명 정도입니다. 선천성 심장병 환자의 약 1%를 차지하는 드문 기형입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "총동맥간증은 대부분 원인이 밝혀져 있지 않습니다. 가족력이 있는 경우를 통해 유전적 요소와 관련될 것으로 추정됩니다. 출생 시부터 존재하는 심장 기형은 다운 증후군과 같은 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물 같은 약물에 노출되면 발생할 위험이 증가합니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형이 초래됩니다(선천성 감염). 선천성 심장 질환이 있는 환아 10명 중 1명 이상은 신체의 다른 부위에 기형이 동반되는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "총동맥간증은 산전 초음파를 통해 진단되거나, 정기적인 검사에 의해 우연히 발견되기도 합니다. 의사는 청진하면서 환아의 심장에서 혈액의 와류에 의해 발생하는 이상 심음(심잡음)을 청취합니다. 심전도를 찍어서 심장의 전기적 활동성을 관찰합니다. 심장의 기능과 구조적 평가를 위하여 심장 초음파 검사를 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "심부전 증세를 보이는 영아에게 수술 전에 일시적으로 약물 치료를 시행하기도 하지만, 수술은 3개월 이내에 시행해야 합니다. 3개월이 넘으면 폐 저항이 이미 너무 높아져 수술의 위험성이 매우 높아집니다. 즉, 생후 1~2개월경에 수술하는 것이 좋습니다. 3개월 이내에, 늦어도 6개월 이전에 수술해야 합니다.  1. 수술1) 완전 교정 수술 : Rastelli 수술  ① 동맥간에서 특수 헝겊(patch)으로 대동맥과 폐동맥의 기시부를 분리합니다.② 다른 특수 헝겊으로 심실 중격 결손을 막습니다.③ 우심실과 새로 분리된 주 폐동맥 사이에 판막이 들어있는 인조혈관(valved conduit)이나 동종이신 판막(homograft valve)을 넣습니다.④ 동맥간 판막의 기형이 심하면 이에 대한 성형수술(valvuloplasty)을 시행합니다.  2) 폐동맥 banding 수술환자는 대부분 완전 교정술이 가능합니다. 간혹 완전 교정 수술이 불가능한 경우가 있습니다. 이 경우에는 각각의 폐동맥을 조여서 폐동맥 고혈압으로 인한 폐혈관의 손상을 막아 주고, 환자가 좀 더 성장한 후에 완전 교정 수술을 시행하기도 합니다.  2. 수술 후 문제점우심실과 폐동맥을 연결한 인공 혈관이나 동종이식 판막은 환자의 성장에 따라서 커지지 못합니다. 따라서 환자가 어느 정도 자란 후에는 성인 크기의 판막으로 교체해야 합니다. 동종이식 판막의 경우에는 칼슘 침착으로 인한 협착이나 판막의 변성으로 인한 판막 역류가 생기면 새 판막으로 바꾸어야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}