{
  "병명": "출혈성 결막염",
  "증상": {
    "Amc": "출혈성 결막염의 증상에는 갑작스러운 눈의 통증, 이물감, 눈부심, 다량의 눈물 흘림이 있습니다. 대개 한쪽 눈에 먼저 증상이 나타나고, 수 시간 후에는 반대쪽 눈으로 퍼집니다. 진찰 소견상 결막충혈, 눈꺼풀 부종, 결막하 출혈, 결막 여포가 보입니다. 때로는 결막부종이 나타납니다. 환자의 25%에서는 열, 무력감, 전신 근육통이 나타납니다. 잠복기는 8~48시간입니다. 첫째 날에 증상이 가장 심합니다. 경과 기간은 5~7일로, 비교적 짧습니다. 일반적인 유행성 결막염과 마찬가지로 출혈성 결막염은 감염된 눈의 분비물이 매개가 되어 전염이 이루어집니다. 전염 경로는 사람 간의 직접 접촉, 물건 등을 통한 간접 접촉이 있습니다. 이는 매우 전염력이 강합니다. 유행성 각결막염의 잠복기는 대개 1주일 정도입니다. 보통 처음에는 한쪽 눈에만 증상이 나타나다가, 며칠 후 반대쪽 눈에도 증상이 나타납니다. 두 번째 눈의 증상은 처음 발병한 눈보다 경미합니다. 충혈, 눈물, 눈곱, 이물감 등의 증상이 발생합니다. 이는 원인 바이러스가 점막의 일종인 결막을 침범하여 발생하는 증상입니다. 바이러스가 코, 상기도의 점막을 침범했을 때 콧물이 나고, 가래가 생기고, 자극감과 기침이 발생하는 것을 생각하면, 이해하기 쉽습니다. 증상이 진행되면서 바이러스가 각막에 침범하면, 투명한 각막의 군데군데에 혼탁이 발생하여 시력이 떨어집니다. 각막 혼탁은 통상 수개월에 걸쳐서 서서히 없어지게 됩니다. 급성 출혈성 결막염은 발병 후 24시간 이내에 흰자위에 작은 출혈이 생기고, 이것이 점차 커집니다. 다른 증상은 유행성 각결막염과 비슷하지만, 경과가 짧고 회복이 빠릅니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "출혈성 결막염은 바이러스 결막염의 하나로 급성 출혈성 결막염이라고도 합니다. 이 질환의 주요 원인은 장바이러스 제 70형입니다. 드물게 콕사키 바이러스 A24형이 원인이 되기도 합니다. 이 질환은 1969년에 처음 가나에서 확인되었습니다. 발생 시기가 아폴로 11호의 달 착륙 시기와 일치하여 아폴로 눈병이라고 불리게 되었습니다. 유행하는 시기는 주로 초여름부터 가을까지입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "유행성 결막염은 원인 바이러스에 따라 유행성 각결막염, 급성 출혈성 결막염(일명 아폴로 눈병) 등으로 구분됩니다. 유행성 각결막염은 가장 흔한 유행성 결막염입니다. 이것의 원인은 감기의 원인 바이러스 중 하나인 아데노 바이러스입니다. 결막뿐만 아니라 각막(검은 동자)에도 염증이 동반될 수 있어 각결막염이라고 불립니다. 급성 출혈성 결막염의 원인은 엔테로 바이러스 등입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "문진을 통해 환자의 증상을 평가합니다. 세극등 현미경 검사, 배양 검사 등을 시행합니다. 세극등 현미경 검사를 통해 충혈 정도와 부위, 분비물의 양상, 결막 밑 출혈 여부, 결막의 유두 비대나 여포 생성 및 가성막의 생성 여부, 각막염의 합병 여부 등을 주의 깊게 관찰합니다. 각막 플루레신 염색을 시행하여 각막상피 찰과상이나 궤양, 수지상 각막 질환의 유무를 확인합니다. 염증이 심하거나 경험적 치료에 반응하지 않는 결막염은 원인균 배양을 시행해 균을 동정합니다. 항생제 감수성 검사를 통하여 적절한 항생제를 선택할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "출혈성 결막염은 특별한 치료 방법이 없습니다. 대부분 일주일 정도가 지나면 저절로 좋아집니다. 증상을 완화하고 이차적인 세균 감염 등을 막기 위해서는 안과 치료를 받는 것이 좋습니다. 2차적인 세균 감염을 막기 위해 항생제를 사용합니다. 증상을 경감시키기 위해 소염제 등을 사용합니다.  초기에는 냉찜질이 증상의 완화에 도움이 되기도 합니다. 염증성 분비물이 막을 형성한 경우에는 막을 제거합니다. 막이 결막 조직에 단단히 부착된 경우에는 치료 과정에서 출혈이 발생하기도 합니다.  유행성 각결막염은 대개 3~4주 이내에, 급성 출혈성 결막염은 대개 2~3주 이내에 특별한 합병증 없이 치료됩니다. 헤르페스 각막염이나 포도막염과 같이 눈에 심각한 합병증이나 후유증을 초래하는 질환은 출혈성 결막염과 증상이 비슷할 수 있습니다. 이 때문에 반드시 안과 의사의 진료를 받아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "안과, 소아안과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}