{
  "병명": "출혈성 질환",
  "증상": {
    "Amc": null,
    "Snu": "평소 특이 증상 없이 잘 지내던 사람이 간혹 멈추지 않는 비출혈 (코피)이나 월경 과다, 입 안에서 피가 나고 점막에 피가 맺혀 있는 구강 점막출혈, 피부에 출혈을 동반한 작은 반점 등과 같은 증상을 보일 때는 출혈성 질환을 의심해야 한다. 만약 과거에 출혈로 인해 병원 치료를 자주 받았거나 가족력이 있을 경우, 또한 특별한 유발인자 없이 관절강이나 근육 내 자발적 출혈이 발생하여 무릎과 같은 관절이나 근육이 부어오르고 열감을 동반한다면 선천성 질환에 의한 출혈 경향임을 강력히 의심할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "출혈성 질환은 지혈 과정에 관여하는 여러 인자들(혈관, 혈소판, 혈액 응고계) 중 한 부분 또는 여러 부분에 생긴 양적 혹은 기능적 이상 때문에 발생한다. 조직으로부터 혈액이 배출되는 출혈 현상이 자발적으로 나타나거나 국소적 손상에 의하여 유발되고 잘 지혈되지 않는 증상을 보이는 여러 혈액 질환을 총칭한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "출혈성 질환의 원인은 다양하다. 우선 혈관 장애에 의한 질환이 있으며, 헤노흐-쇤라인 자반증(면역글로불린 A를 포함함 면역복합체가 혈관에 침착하여 발생하는 전신 혈관염 )이나 혈관 지지 조직이 약해서 출혈 경향을 가지는 엘러스-단로스 증후군(Ehlers-Danlos syndrome), 유전출혈 모세혈관확장증 (hereditary hemorrhagic telangiectasia, 반복적인 비출혈 , 말초모세혈관확장, 동정맥 기형을 특징으로 하는 드문 유전성 질환)을 들 수 있다. 다음으로는 혈소판 장애 때문에 발생하는 출혈성 질환이 있는데, 골수에서 혈소판이 잘 생성되지 않는 것(재생 불량성 빈혈, 백혈병 , 골수이형성 증후군 등)과 혈소판이 골수에서 잘 생성되지만 말초 혈액에서 파괴되거나 소모가 많아져서 발생하는 것(면역/특발성 혈소판감소자색반병(ITP)과 약물유발면역저혈소판증), 그리고 혈소판은 잘 생성되지만 혈소판의 기능이 떨어져 생기는 것(아스피린 등의 약물 복용 시)으로 나눌 수 있다. 또한 혈액응고인자의 장애가 원인이 되어 생기는 A형 및 B형 혈우병 과 폰빌레브란트 병, 그리고 후천성 응고 장애로 발생하는 파종성 혈관 내 응고 증이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "출혈성 질환의 원인이 다양하듯이 그에 따른 치료도 다양하다. 응고인자의 부족이 유발하는 출혈성 질환의 경우 신선동결혈장(FFP, fresh frozen plasma), 응고침전물(cryoprecipitate)과 같은 혈액 성분의 수혈이 필요한 경우가 많고 혈우병 등 특정 응고인자가 부족한 경우 VIII인자 등의 응고인자 주입을 시행하여 출혈 경향을 교정하게 된다. 헤노흐-쇤라인 자반증, 면역혈소판감소증 (ITP)의 경우와 같이 자가면역 반응이 출혈성 질환의 원인일 경우 부신피질스테로이드, 면역 억제제 투여 등으로 질병의 진행을 억제할 수 있으나 재발이 가능하다. 재생 불량성 빈혈 등 골수에서 혈소판 생성 기능이 저하되어 혈소판의 수가 감소하여 발생하는 출혈성 질환의 경우 면역 치료 , 동종 조혈모세포 이식 등 원인 질환의 해결이 근본적인 출혈의 해결책이며, 혈소판 수혈을 통하여 일시적으로 출혈성 경향을 예방하게 된다. 대부분의 출혈성 질환은 완치되기 어렵다. 과다한 출혈과 합병증을 예방하기 위해 지속적으로 관찰하고 관리해야 하는 질환군이다. 대표적인 출혈성 질환의 치료법은 다음과 같다. 1) 특발성 혈소판 감소성 자반증(ITP, Idiopathic thrombocytopenic purpura): 특별한 완치 치료제는 없다. 경미한 경우에는 시일이 지나면서 자연적으로 호전되기도 하지만 심할 때는 프레드니손 같은 스테로이드제를 복용하게 된다. 또는 임상적 상황에 따라 면역글로불린, 면역억제제를 사용하기도 하며, 드물게 비장 절제를 할 수도 있다. 2) 혈우병: 치료의 기간과 빈도는 출혈 문제의 범위와 정도에 따라 달라진다. 혈액 응고에 관여하는 인자들은 혈장 내에 존재하는데, 혈액에서 이러한 혈장 성분이 담긴 혈액 제제(신선냉동혈장)를 수혈하여 부족한 응고 인자를 보충한다. 또는 특수한 과정을 거쳐 혈액에서 응고 인자 VIII와 IX만 인공적으로 합성한 제제를 투여하기도 한다. 이럴 경우에는 혈액을 통해 감염될 수 있는 위험을 없앨 수 있다. 출혈이 일어나지 않았더라도, 수술 전이나 출혈 경향이 나타나면 예방 차원에서 응고 인자들을 투여할 수 있다. 혈우병의 흔한 합병증인 관절 구축, 만성 간염 에 대한 지지적 치료도 필요하다. 3) 폰빌레브란트 병: 대부분의 경우 치료가 필요하지 않다. 만약 과다한 출혈이 생기면 폰빌레브란트 인자를 비롯한 혈액 응고 인자가 농축된 혈액 제제를 수혈한다. 일부의 경우에서 수혈 없이 수술이나 치과적 처치를 시행할 때 폰빌레브란트 인자의 양을 증가시키기 위해 데모프레신을 사용하기도 한다. 4) 파종성 혈관 내 응고 증(DIC, Disseminated intravascular coagulation): 산과적 문제, 감염, 암이 원인이 되어 나타날 수 있으므로 기저 질환을 규명하고 이에 대한 치료가 필요하다. 기저 질환이 해결되면 응고 문제도 해결된다. 파종성 혈관 내 응고증은 갑자기 생겨서 생명을 위협할 수 있으므로 응급 상황으로 간주된다. 혈소판과 응고 인자를 수혈하여 출혈을 멈추도록 시도한다. 만성적이고, 약한 정도의 파종성 혈관 내 응고증을 가진 경우에는 응고되는 문제보다 출혈의 문제가 더 빈번하므로 헤파린을 사용하여 응고를 지연시키는 치료를 시도한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}