{
  "병명": "췌장염",
  "증상": {
    "Amc": "췌장염의 주 증상은 통증입니다. 통증은 명치나, 몸의 왼쪽에서 주로 나타납니다. 때로는 등과 가슴, 혹은 옆구리 등으로 통증이 반사되기도 합니다. 통증이 발생한 이후 점차 강도가 높게 지속됩니다. 심한 경우 구토가 발생하기도 합니다. 구토를 해도 통증이 완화되지 않습니다. 특히 췌장은 등 쪽에 있는 장기이므로 누우면 통증이 심해집니다. 다리를 모으고 구부린 자세에서 통증이 완화됩니다. 간질성 췌장염은 췌장에 국한된 염증과 부종을 나타냅니다. 염증이 심한 경우에는 괴사성 췌장염이 발생합니다. 이는 췌장이나 췌장 주위 조직에 광범위한 괴사가 발생하는 경우입니다. 급성기에는 다발성 장기 부전 등이 발생하며, 이로 인해 중환자실 치료가 필요해지는 경우도 많습니다. 만성 췌장염이 심해지면 체중 감소, 영양 결핍, 음식물의 흡수 장애로 인한 설사 및 당뇨병이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 급성 췌장염  가장 흔하고 대표적인 증상은 상복부의 심한 통증입니다. 급성 췌장염에서 통증의 원인은 췌장이 부을 때 췌장을 싸고 있는 막이 늘어나면서 막에 분포한 신경이 자극을 받아 나타납니다. 통증은 췌장염의 정도나 사람에 따라 느끼는 정도가 다르지만 대부분 매우 심한 통증을 경험합니다. 1) 급성 췌장염의 주요 증상  • 심한 상복부 통증: 알코올성 췌장염은 과음한 날 나타날 수 있으며, 담석성 췌장염은 과식하거나 기름진 음식을 먹은 날 저녁 또는 다음 날 새벽에 잘 나타납니다. 천정을 보고 똑바로 누우면 통증이 심해져 새우처럼 좌측으로 웅크리는 자세를 취합니다. 똑바로 누우면 부은 췌장이 뒤의 척추에 눌려 췌장막이 더 늘어나기 때문입니다. 치료하지 않는 한 통증은 저절로 가라앉지 않습니다. • 오심과 구토가 동반되는 경우가 많습니다.  • 황달, 붉은색 소변이 관찰될 수 있습니다. 췌장의 머리 부분이 부어 이곳을 지나가는 담관을 누르기 때문입니다.  • 맥이 빠르고 때에 따라 미열도 관찰됩니다. 심하면 쇼크(shock) 상태에 빠지기도 합니다.  2) 병원을 방문해야 하는 경우 급성 췌장염이 의심되면 일단 병원을 방문해야 합니다. 심한 통증이 있으면 속히 응급실을 방문합니다. 담석에 의한 중증의 급성 췌장염은 치료 시기가 환자의 예후를 좌우합니다.  2. 만성 췌장염  췌장은 전체의 80% 정도가 파괴될 때까지 기능이 유지됩니다. 그래서 일반적으로 증상이 있는 만성 췌장염은 이미 많이 진행된 상태로 판단됩니다. 증상은 췌장의 외분비 기능과 내분비 기능의 손상으로 나타납니다. 외분비 기능 장애는 여러 영양분의 흡수 장애를 초래하는데 흔히 가장 먼저 나타나는 증상은 지방분의 흡수 장애로 생기는 지방변입니다. 즉 흡수되지 않은 지방이 대변에 섞여 나와 설사를 하고 변에서 직접 지방을 관찰할 수 있습니다. 내분비 기능 장애로 당뇨가 발생합니다. 이는 췌장의 인슐린 분비 세포 파괴에 의한 것이므로 먹는 약 보다는 인슐린 주사를 맞아야 합니다. 우리나라 만성 췌장염 환자는 섭취하는 음식에 지방이 적어서인지 지방변을 호소하는 외분비 기능 장애보다 당뇨 증상을 보이는 내분비 기능 장애가 더 많습니다. 또 다른 중요한 증상은 통증입니다. 만성 췌장염에서는 췌장이 붓기보다는 오히려 쭈그러들어 있기 때문에 통증의 원인은 급성 췌장염과 다릅니다. 좁아진 췌관과 췌장에 분포하는 신경의 염증성 변화가 통증의 원인으로 여겨집니다.  통증은 환자에 따라 심한 정도와 발현 빈도, 위치가 매우 다양하게 나타납니다. 오랜 기간 지속적인 통증을 호소할 수도 있고 통증이 있다 없다를 반복하기도 합니다. 즉 통증과 통증 사이에 통증이 없는 시기가 있습니다. 대부분 음식을 먹으면 통증이 악화되기 때문에 체중 감소가 심합니다.   1) 만성 췌장염의 주요 증상   (1) 상복부 통증 • 통증의 양상은 미약한 통증에서 매우 심한 통증, 지속적인 통증 또는 주기적인 통증으로 개인에 따라 차이가 니다.  • 주로 식사를 하면 통증이 악화됩니다.  • 급성 췌장염과는 달리 통증이 오래 지속되는 경우가 많아 진통제 의존성이 생기기도 합니다.  • 영상 검사로는 매우 진행된 만성 췌장염이라도 통증이 없을 수 있습니다.   (2) 만성 설사, 지방변, 무기력증: 췌장의 외분비 기능 부전에 의해 나타납니다.  (3) 체중 감소: 췌장의 외분비 및 내분비 기능 부전 모두가 원인입니다.  (4) 황달: 췌장 머리 부분에 췌장염으로 생긴 염증성 종괴나, 가성낭종이 담관을 압박하여 증상이 나타납니다. 2) 병원을 방문해야 하는 경우  만성 췌장염은 원칙적으로 평생 전문의의 관리가 필요합니다. 증상과 합병증이 없는 초기의 만성 췌장염은 대부분 정기적인 경과 관찰만 합니다. 하지만 증상이나 합병증이 이미 진행된 췌장염은 통증과 췌장의 내분비, 외분비 기능 부전에 대한 평생 관리가 필요합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "췌장염은 췌장 효소(주로 트립신)에 의해 췌장 분비샘이 파괴되거나 췌장에 국소적 혹은 전체적으로 염증이 발생하는 질환을 의미합니다. 췌장염은 급성과 만성 췌장염으로 구분할 수 있습니다. 급성 췌장염은 췌장에 급성 염증이 생기지만 회복 후 췌장이 정상 기능으로 돌아올 수 있는 경우입니다. 만성 췌장염은 췌장의 염증이 계속 반복되면서 비가역적으로 췌장의 외분비 및 내분비 기능에 장애가 초래되는 경우입니다.",
    "Snu": null,
    "Kdca": "급성 췌장염(acute pancreatitis)은 췌장의 선방세포(acinar cell)가 담석, 음주, 고지혈증 등 다양한 원인으로 손상되어 국소적인 염증이 발생하고, 췌장 주변 조직과 다른 장기까지 손상을 일으키는 급성 염증성 질환입니다. 췌장이 선방세포 내에서 비정상적으로 조기 활성화된 소화효소에 의해 자가소화(autodigestion)되어 염증이 생깁니다. 대부분의 환자에서 췌장 손상은 경미하여 보존적 치료만으로 합병증 없이 양호한 경과를 보입니다. 하지만 약 15~20%는 중증으로 진행하여 여러 가지 국소적 및 전신적 합병증을 동반하고, 이 중 15~30%는 사망하므로 적극적으로 치료해야 합니다.      만성 췌장염은 췌장에 지속적으로 진행되는 염증과 섬유화가 특징으로 주요 임상 특징은 복통, 흡수불량, 영양실조(malnutrition), 당뇨병 및 췌장 석회화(calcification)입니다. 전통적인 만성 췌장염의 정의는 만성적으로 췌장에 되돌릴 수 없는 조직병리학적 변화가 일어난 것입니다. 만성 췌장염의 특징적인 병리 소견은 만성 염증, 섬유화, 췌관과 선방세포(acinar cell) 및 내분비조직의 파괴 등입니다. 임상적으로 만성 췌장염은 복통, 외분비 기능부전(exocrine insufficiency) 및 내분비 기능부전(endocrine insufficiency)으로 정의됩니다. 일반적으로 환자를 진료할 때는 임상 양상과 함께 전산화단층촬영이나 자기공명 담췌관조영술과 같은 여러 가지 영상 검사에 의해서 진단합니다. 통상적으로 만성 췌장염을 진단받은 지 20~25년 이후 50% 정도의 사망률을 가집니다. 그 원인은 만성 췌장염의 합병증, 알코올중독의 영향과 동반 질환입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "췌장염의 흔한 원인은 담석과 술(알코올)입니다. 담낭, 총담관, 간에 있는 담석으로 인해 담관의 끝부분(바터 팽대부)이 췌관과 함께 막히면서 담즙과 췌장액이 흐르지 못하게 되고, 이것이 역류하여 췌장에 염증이 생기게 됩니다. 알코올이 췌장염을 일으키는 기전에 대해서는 아직 명확하지 않은 상태입니다.  급성 췌장염이 반복되거나 괴사성 췌장염과 같이 매우 심한 췌장염을 앓고 난 이후 만성 췌장염으로 진행하기도 있습니다. 이 외에도 췌장염을 일으킬 수도 있는 특정한 약물 복용, 혈액 내 높은 중성 지방 수치, 칼슘의 고농도, 복부의 외상 등이 원인이 될 수 있습니다. 소아 췌장염은 주로 바이러스, 외상, 약물이 원인이 되어 발생합니다.",
    "Snu": null,
    "Kdca": "1. 급성 췌장염  급성 췌장염의 원인은 주로 술(알코올)이나 담낭, 담도(담즙이 내려오는 길)에 있는 담석입니다. 알코올이 급성 췌장염을 일으키는 기전은 아직 정확히 알려지지 않았습니다. 담석은 췌장액의 흐름을 방해하여 급성 췌장염을 일으킬 수 있습니다. 그 밖에 담도 췌장의 내시경 시술 합병증으로 급성 췌장염이 나타날 수 있습니다. 췌장염이 경미할 때는 췌장이 붓는 정도이고, 췌장액이 췌장을 싸고 있는 췌장막 밖으로 새어 나가지 않습니다. 하지만 췌장염이 심한 때에는 췌장막 밖으로 췌장액이 새어 나가 주변 조직을 녹이고 흘러나온 췌장액이 물주머니를 만들기도 합니다. 이 물주머니를 가성낭종(pseudocyst)이라 부릅니다. 가성낭종은 저절로 사라지기도 하지만 일정 기간 후에도 없어지지 않거나, 농양 또는 출혈 등의 합병증이 발생하면 치료를 해야 합니다.  췌장염은 술이나 담석 같은 원인을 제거하면 대부분 저절로 좋아집니다. 하지만 열 명에서 한두 명 정도는 중증의 췌장염으로 진행합니다. 이런 경우 췌장에 가성낭종이 생길 뿐 아니라 췌장 자체에 혈액 순환이 안 되어 췌장 실질 조직이 썩는 경우(괴사, necrosis)도 있습니다. 이런 합병증이 발생하면 사망 가능성도 있습니다. 또한 심한 경우 호흡부전으로 사망하기도 합니다. 중증의 급성 췌장염은 내과 질환 중에서 사망률이 10~15%에 이르는 매우 위험한 질환입니다.  2. 만성 췌장염 만성 췌장염의 원인은 80%가 술입니다. 특히 장기간 많은 양의 음주를 한 사람에게 잘 발생하는데 음주에 의한 췌장 손상 정도는 개인차가 큽니다. 알코올이 어떻게 췌장 세포에 영향을 미쳐 만성 췌장염을 초래하는지는 확실히 밝혀지지는 않습니다. 단지 췌장 세포가 파괴되는 급성 췌장염과는 달리 알코올로 인해 췌장액 안에 단백질이 증가되어 끈적끈적하게 형성된 '단백전(protein plug)'이 췌장 흐름을 방해하여 췌장 세포의 위축과 췌장의 섬유화를 진행되는 것으로 알려졌습니다. 만성 췌장염의 병변은 급성과 달리 정상으로 돌아오지 않고, 변화가 진행될수록 췌관이 좁아지고, 췌관 안에 돌(췌석)이 생기기도 합니다. 또한, 좁아진 췌관과 췌석은 췌장액의 흐름을 막아 급성 췌장염에서 보이는 가성낭종을 형성하기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈액 검사에서 아밀라아제(amylase)와 리파아제(lipase)의 수치가 정상치의 3배 이상으로 증가하고 특징적인 복통이 발생한다면, 급성 췌장염을 의심해 볼 수 있습니다.만성 췌장염에서는 이러한 혈액 검사가 정상으로 나타날 수 있습니다. 만성 췌장염이 심하게 진행된 경우에는 남아 있는 췌장 세포가 거의 없으므로, 오히려 아밀라아제와 리파아제가 정상치보다 낮게 나타납니다.  급성 췌장염이 의심되면 조영증강 복부 CT를 촬영하여 염증의 정도를 파악하고 괴사가 나타나지 않았는지를 면밀하게 관찰해야 합니다. 원인이 명확하지 않을 경우에는 원인을 찾기 위해 복부 MRI나 내시경 초음파를 시행할 수도 있습니다.만성 췌장염은 단순 복부 사진상 췌장의 석회화가 환자의 22~60%에서 발견될 수 있습니다. 하지만 단순 복부 촬영으로 만성 췌장염을 진단하기는 어렵습니다. 췌장의 염증, 흉터, 종양을 발견하기 위한 복부 CT 혹은 MRI를 많이 시행하게 됩니다.",
    "Snu": null,
    "Kdca": "환자가 증상이 있어 병원을 방문하면 의사는 문진과 신체검사를 하고 혈액검사와 초음파 혹은 전산화단층촬영 등의 영상 검사를 합니다.  1. 급성 췌장염  1) 문진 • 음주 여부를 우선 묻습니다. 대부분 발병 전날 많은 양의 음주를 한 경우가 많습니다. 담석성 췌장염은 발병 전날 기름진 음식 섭취와 과식 여부를 묻는 것이 도움이 됩니다.  • 급성 췌장염은 통증의 시기와 심한 정도가 중요합니다. 췌장 때문에 발생하는 통증은 천장을 보고 바로 누운 자세에서 악화되기 때문에 환자의 자세에 관한 문진이 진단에 도움이 됩니다.  • 음주 여부와 음주를 했다면 시기와 정도, 담석 진단 여부, 붉은 소변의 유무 등도 묻습니다. 드물게 약제와 복부 외상 등도 급성 췌장염의 원인이 되므로 이에 관한 문진도 필요합니다.  2) 신체검사  • 상복부 압통이 주된 소견이며 심한 경우에는 복부 강직도 있습니다. 중증 환자에서는 췌장액이 복강 안으로 흘러나와 복부 반사통도 관찰됩니다.  • 빈맥, 미열  • 황달: 췌장 머리 부분이 염증으로 부은 경우와, 담석성 췌장염에서 관찰됩니다. 3) 혈액검사  • 혈중 아밀라아제(amylase), 리파제(lipase) 농도 상승  • 혈중 C-반응 단백질(C-reactive protein, CRP) 수치 상승  4) 영상 검사  (1) 복부 X-선 촬영: 췌장을 직접 관찰할 수 있는 검사가 아니므로 많은 정보를 주지는 못합니다. 다만, 췌장염으로 초래된 장 마비의 정도를 파악하는 데 도움이 됩니다. (2) 복부 초음파(ultrasonography, US): 가장 쉽게 복강 내 상태를 관찰할 수 있는 검사로 췌장의 부은 정도, 췌장액의 복강 내 유출 정도, 가성낭종의 유무 등을 살필 수 있습니다. 담석성 췌장염이 의심될 때 담낭과 담도에 담석이 있는지를 살펴보는 것이 치료 방침을 결정하는 데 유용합니다. (3) 복부 전산화단층촬영(computed tomography, CT): 급성 췌장염의 진단을 위한 가장 표준적인 검사입니다. 방사선을 쬐어야 하지만 췌장의 부은 정도와 췌장 주변 조직의 손상을 쉽게 확인할 수 있고, 중증도를 평가하는 가장 중요한 지표입니다. 췌장염 발병 초기에 진단 및 중등도 파악을 위해 자주 사용되지만, 질병 진행 48시간 이후의 검사는 병의 진행 과정을 살피는 데 매우 유용합니다. 2. 만성 췌장염  1) 문진  • 과거 지속적이고 많은 양의 음주력이 있는지를 살펴야 합니다. 음주 경력이 없다면 드물게 있는 유전성 췌장염을 확인하기 위해 가족력에 관한 문진이 필요합니다.  • 통증의 정도, 지속 여부, 악화 요인(식사 등)을 철저히 질문해야 하는데 음주 지속 여부가 환자의 치료 성과에 큰 영향을 미치는 항목입니다.  • 설사와 지방변 유무도 환자의 상태를 파악하는 데 중요합니다. 최근 체중 감소에 관해 상세히 묻습니다. 특히 체중이 통증 때문에 식사를 못 하여 감소한 것인지 아니면 합병증으로 생긴 당뇨의 관리가 안 되어 감소한 것인지 조사가 필요합니다. 또한 만성 췌장염과 췌장암과의 감별이 매우 중요합니다. 이 두 질환의 인과관계는 뚜렷하지 않으나 두 질환이 함께 있는 경우가 종종 있습니다. 두 질환의 증상이 겹치는 경우도 복통과 체중 감소에 대한 문진은 매우 중요합니다. 최근 2~3개월간 체중 감소가 심한 만성 췌장염 환자는 췌장암의 동반 가능성을 항상 염두에 두어야 합니다.  2) 신체검사  만성 췌장염 환자의 신체검사 소견은 질환의 진행 정도와 진단 당시 염증의 유무에 따라 다양합니다. 급성에서 보다는 뚜렷한 신체검사 소견이 없는 경우도 있으며, 호소하는 복통의 정도와 복부 진찰 소견 간에 차이가 있는 경우가 많습니다.  • 상복부 압통이 있지만, 반사통이나 복부 강직 등은 대부분 없습니다. • 만성 췌장염의 급성 악화기에는 급성 췌장염과 같은 소견을 보일 수도 있습니다.  • 마른 체형: 특히 병력이 오래된 환자, 당뇨 합병증이 진행된 환자에서 뚜렷하게 관찰됩니다.   • 황달: 급성 염증이 동반되어 췌장의 머리가 붓거나, 만성 췌장염의 염증 반응으로 췌장 머리에 염증성 종괴가 생기면 나타날 수 있습니다. 또한 췌장 머리에 생긴 가성낭종도 황달의 원인이 됩니다.  3) 혈액검사 및 췌장 기능검사   (1) 혈액검사: 복통이 있어도 췌장 효소인 아밀라아제, 리파제의 혈청 수치는 많이 상승하지 않거나 정상인 경우가 많습니다. 이는 췌장 실질이 많이 쭈그러들어(위축되어) 있고, 주된 병리 현상이 급성 췌장염같이 췌장 세포가 터지는 것이 아니기 때문입니다. 단, 만성 췌장염에서도 췌장 실질이 많이 남아 있거나 심한 음주 후에 발생한 증상은 혈청 췌장 효소 수치가 상승합니다. 백혈구 수치는 대부분 정상이며, 혈당은 당뇨가 있으면 고혈당 수치를 보입니다.  (2) 췌장 기능검사: 췌장의 외분비 기능을 보기 위한 검사입니다. 췌장 효소 분비 자극 호르몬인 세크레틴(secretin)과 콜레시스토키닌(cholesystokinin, CCK)을 정맥 주사한 후 십이지장에서 췌장액을 받아 췌장 실질의 남아 있는 기능을 측정합니다. 4) 영상검사  (1) 복부 X-선 촬영: 만성 췌장염이 진행되어 췌관 또는 췌장 실질 안에 석회화된 단백전(protein plug)이나 췌장 결석(pancraetic calculi)이 있으면 복부 X-ray 만으로도 만성 췌장염을 진단할 수 있습니다. (2) 복부 초음파 촬영: 대부분 마른 체형인 경우가 많아, 급성 췌장염보다 정확히 췌장을 평가할 수 있습니다. 췌장의 위축 정도, 췌관의 협착과 확장, 췌석의 유무 등을 확인할 수 있으며 가성낭종의 진단에도 유용합니다. (3) 복부 전산화 단층촬영(computed tomography, CT): 복부 전산화 단층촬영은 초음파 촬영과 더불어 췌장과 췌장염 합병증, 췌장 주위 조직을 비침습적으로 관찰할 수 있는 매우 정확한 영상 진단 방법입니다. 췌장염에 의한 염증성 종괴와 췌장암을 감별하는 데에도 유용하지만, 실제 임상에서는 감별이 매우 어려운 경우가 있습니다. (4) 자기공명담췌관조영술(magnetic resonancecholangiopancreatography, MRCP): 췌관과 담관을 비침습적으로 보여줍니다. 만성 췌장염 환자에서 췌관의 협착과 확장,  가성낭종을 매우 정확히 확인할 수 있습니다. (5) 내시경적 초음파(endoscopic ultrasonography, EUS): 내시경 끝에 고해상도를 갖는 초음파가 장착된 진단 기구입니다. 초음파를 위장관으로 집어넣어 위를 통하여 인접 장기인 췌장을 정밀히 관찰할 수 있습니다. 복부초음파보다 정밀하여 만성 췌장염의 조기 변화를 관찰하는 데 유용하며, 선형 내시경 초음파로 조직 검사가 가능하여 염증성 종괴와 췌장암의 감별에도 사용됩니다. (6) 내시경적 역행성 담췌관조영술(endososcopic retrograde cholangiopancreatography, ERCP): 내시경적 역행성 담췌관조영술(ERCP)은 내시경을 담즙과 췌장액이 흘러나오는 십이지장의 유두부까지 진행한 후, 도관(canula)을 이용하여 담관과 췌관에 조영제를 주입하여 관찰하는 검사입니다. 담관과 췌관을 직접 조영하여 관찰하기 때문에 가장 정확한 진단 방법입니다. 하지만 시술이 어렵고 침습적이기 때문에 최근에는 자기공명담췌관조영술과(MRCP) 내시경적 초음파(EUS)가 내시경적 역행성 담췌관조영술(ERCP)의 진단 기능을 대신하고 있습니다. 최근 내시경적 역행성 담췌관조영술은 진단보다는 담관과 췌관의 치료 내시경에 사용되는 시술로 개념이 바뀌어 갑니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 췌장염의 80% 정도는 합병증이 발생하지 않고 수일 이내에 완전히 회복됩니다. 20% 정도는 중증 괴사성 췌장염으로 진행합니다. 급성기에는 금식합니다. 금식을 통해 췌장을 쉬게 해줍니다. 이렇게 쉬는 동안 수액 요법 등으로 수분과 영양을 공급합니다. 췌장염이 심한 경우 코를 통하여 위장 내에 관을 삽입합니다. 이를 통해 영양 공급을 할 수 있습니다. 통증 등 급성 증세가 가라앉으면 음료수 등을 통해 수분을 공급하고 식사 요법을 신중히 시작해야 합니다. 이때 진통제와 함께 소화액 분비를 억제하는 약을 사용합니다.  급성 치료가 끝나면 원인에 대한 치료를 시행해야 재발을 막을 수 있습니다. 원인이 알코올이라면 당연히 금주를 해야 합니다. 췌장염은 세균에 의한 염증이 아니고 췌장액 누출에 의한 화학적 염증이기 때문에 기본적으로 항생제 투여는 필요하지 않습니다. 그러나 중증의 췌장염 환자에서는 췌장염에 의한 이차 감염의 위험이 있으므로 항생제를 투여합니다. 만성 췌장염 치료는 통증 조절, 췌장 내분비 및 외분비 기능의 장애에 대한 치료를 시행합니다.",
    "Snu": null,
    "Kdca": "1. 급성 췌장염  급성 췌장염의 85~90%는 입원 치료 후 3~7일 이내에 호전되지만, 나머지 10~15%는 합병증이 생기거나 중증으로 진행합니다. 급성 췌장염의 치료로 가장 중요한 것은 원인을 제거한 후, 췌장이 정상으로 회복(pancreas rest)할 수 있도록 해 주는 것과 통증의 치료입니다. 2. 만성 췌장염  만성 췌장염의 치료 원칙은 췌장의 내분비 및 외분비 기능 부전 치료와 통증의 치료입니다. 만성 췌장염의 자연 경과는 개인차가 있고, 내원 당시에 환자의 주 증상이 각각 달라서 환자의 상태에 따라 맞춤 치료가 필요합니다. 동시에 췌장염의 원인인 술을 끊어야 합니다. 이미 발생한 합병증은 평생 관리가 필요하므로 지속적인 교육과 치료를 해야 합니다. 1. 급성 췌장염  1) 금식: 3~4일간 금식한 후, 초 급성기를 지나 통증이 완화되고 장운동이 있으면 음식을 섭취합니다. 2) 수액공급: 정맥 주사로 수분과 전해질을 공급하여 혈관 내 혈액량을 유지해야 합니다. 3) 통증 조절: 주로 데메롤(Demerol)이라는 진통제를 정맥에 주사합니다. 4) 항생제 투여: 췌장염은 세균에 의한 염증이 아니고 췌장액 누출에 의한 화학적 염증이므로 항생제 투여는 필요 없습니다. 그러나 중증의 췌장염에서 췌장염에 의한 이차 감염 예방효과가 있어, 실제 임상에서는 중증의 췌장염 환자를 대상으로 이미페넴(imipenem) 계통의 항생제를 투여합니다. 5) 합병증의 치료: 가성낭종과 췌장 괴사가 있을 때는 소화기내과 췌장 전문 의사의 치료가 필요합니다. 가성낭종은 저절로 없어지기도 하지만, 크기가 점점 커지거나 담관 또는 장관을 누르거나 복통의 원인이 되면 내시경, 중재 방사선 혹은 외과적인 방법으로 치료합니다. 췌장이 괴사하면 환자의 임상 결과에 현격히 나쁜 영향을 미칩니다. 췌장 실질의 괴사는 중증 급성 췌장염의 결과로 생깁니다. 제2의 합병증인 가성낭종의 출혈, 파열 및 농양 형성, 췌장 괴사조직의 감염 등은 사망을 초래할 수 있으므로 응급 수술을 요합니다. 2. 만성 췌장염  1) 내분비 및 외분비 기능 부전 치료 (1) 장피막 췌장 효소제(enteric-coated pancreatic enzyme): 장피막 췌장 효소제(enteric-coated pancreatic enzyme)는 주로 돼지에서 추출하고, 위산에 의해 분해되지 않고 소장에서 활성화되도록 표면이 처리됩니다. 위 운동 저하가 동반된 환자는 약이 위에 오래 머물지 못하도록 위 운동 기능을 돕는 약제를 같이 투여합니다. 최근에는 장피막 마이크로스피어(Microencapsulated enteric coated sphere) 형태의 췌장효소제제가 시판되는데 1개의 캡슐에 25,000IU의 지방분해효소가 미립정(micro-tab) 형태로 함유되어 있습니다. 이 제제는 위산에 녹지 않고 십이지장에서 캡슐이 녹아 음식과 잘 섞이므로 가장 이상적인 췌장 효소제입니다. (2) 인슐린 주사: 만성 췌장염에서는 인슐린 생성이 부족하므로 경구 혈당 강하제보다 인슐린 주사 치료가 필요합니다. 2) 통증의 치료  증상이 경할 때 경구 진통제를 일시적으로 사용합니다. 1. 급성 췌장염  담석성 췌장염은 담석이 췌관 끝 유두부를 막고 있으므로 내시경적 역행성 담췌관조영술(ERCP)로 담석을 제거해 주면 치료할 수 있습니다. 또한, 가성낭종과 췌액 누출 등의 합병증 일부도 내시경으로 치료할 수 있습니다. 2. 만성 췌장염  1) 내시경 치료  • 췌장 결석 제거술: 결석이 클 때는 체외충격파 쇄석술로 결석을 분쇄한 후 제거합니다. • 췌관 협착 확장술  • 췌관 배액관 삽입술: 좁아진 췌관의 치료를 위해 관을 오래 유치시킵니다. 또한, 췌관과 연결이 되는 가성낭종의 치료를 위해서도 시술됩니다. 2) 신경차단술: 대개 일시적인 치료 효과를 기대할 수 있습니다. 3) 수술: 다른 방법으로 통증이 해결되지 않을 때, 췌장의 일부 혹은 전체를 수술로 절제합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 간담도췌외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}