{
  "병명": "취한증",
  "증상": {
    "Amc": "취한증은 땀이 많이 날 때 심해집니다. 계절적으로는 여름에 가장 심해집니다. 운동을 하여 땀이 날 때도 냄새가 심해집니다. 취한증은 정도가 심하지 않으면 본인만 냄새를 맡을 수 있을 만큼 증상이 미미합니다. 취한증의 정도가 심하면, 주위 사람도 냄새를 맡을 수 있으며, 이로 인해 사회생활이나 결혼생활에 문제가 발생할 수도 있습니다. 사람의 후각은 쉽게 지치고, 자신의 냄새에 대해서 금방 익숙해집니다. 이 때문에 처음에 자신에게 나는 냄새를 맡지만, 점차 느끼지 못하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "취한증은 아포크린샘(apocrine, 한선)의 분비액에서 비롯되는 질환입니다. 아포크린샘은 겨드랑이, 회음부, 안검부, 외이도, 유두 주변에 분포하고 있습니다. 분비액이 분비되는 시점에는 지방과 콜레스테롤이 함유된 무균성, 무취성입니다. 피부에 상주하는 세균의 작용으로 분비액이 지방산과 암모니아로 분해되면서 특징적인 냄새가 발생합니다. 특히, 액와부에서 특징적인 냄새가 나는 것을 액취증이라 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "신체의 땀샘은 무색, 무취, 무미로 체온 조절과 노폐물 배출을 담당하는 에크린선(Eccrine gland)과 겨드랑이 등 특정 부위(겨드랑이, 회음부)에 집중적으로 발달해 지방산과 유기물질을 배출시키는 아포크린선(Apocrine gland)으로 나눌 수 있습니다.  아포크린선의 분비가 정상적인 사람보다 과다할 경우 땀이 체표면으로 흘러나와 피부에 서식하는 세균과 섞입니다. 이로 인해 지방산과 암모니아로 분해되면서 냄새가 나고, 땀이 피부에서 각질층을 악화시켜 세균 감염을 유발합니다. 아포크린선에 감염되는 세균을 더 잘 자라게 하여 취한증을 일으키게 됩니다. 아포크린선은 주로 겨드랑이, 젖꼭지, 배꼽, 생식기 주위에 분포합니다.  아포크린선은 땀이 저장되어 있다가 정서적 충격이나 스트레스를 받으면 즉시 분비됩니다. 분비된 땀은 쉽게 흰옷에 노랗게 착색되며, 이는 잘 지워지지 않습니다. 사람에 따라 냄새나는 정도는 다릅니다. 특히 아포크린선은 10세 전까지 기능하지 않다가 심리적으로 민감한 사춘기에 접어들면서 내분비 기능 등에 따라 변화합니다. 여성은 월경 직전에 취한증 증상이 심해집니다. 월경 기간 중이나 임신 중에는 감소합니다. 폐경기 이후에는 증상이 소실되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "취한증을 진단하는 기준은 다음과 같습니다.  ① 흰옷을 입으면 저녁 무렵 겨드랑이가 노랗게 변해 있습니다.② 다른 부위에 비해 겨드랑이 땀이 심하여 항상 겨드랑이 부위가 축축하게 젖어 있습니다.③ 귀지가 축축하게 젖어 있습니다.④ 가족 중 액취증으로 치료를 받은 사람이 있습니다.⑤ 암내가 난다는 소리를 다른 사람에게 들은 적이 있습니다.⑥ 냄새에 대한 걱정으로 사회생활에 제한을 받습니다.⑦ 향이 없는 휴지를 양쪽 겨드랑이에 끼운 후 5분 후 냄새를 맡았을 때 역겨운 냄새가 납니다.  본인이나 주위 사람에게 불쾌감을 줄 정도로 겨드랑이 땀 냄새가 심하다면, 전문가의 진단을 받는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "취한증은 아포크린선이 충분히 발달한 후, 즉 16~18세 이후에 수술하는 것이 재발률을 낮추는 데 좋습니다. 냄새가 너무 심하여 생활에 지장을 받는다면, 조기에 수술을 진행하기도 합니다.  수술은 절개 방법과 비절개 방법으로 나뉩니다. 절개 방법은 액와 부위에 절개선을 넣어 피부판을 얇게 거상한 후에 아포크린선을 수술용 가위나 칼을 이용하여 제거하는 방법입니다. 비절개 방법은 액와에 작은 절개선을 내어 창을 만든 뒤 초음파 장비를 절개선을 통해 삽입하여 아포크린선을 녹여 제거하는 방법입니다.  과거에 시행하던 피하조직 삭제법은, 겨드랑이 피부에 약 10cm 정도 절개선을 가하고 피부를 들어 올려서 아포크린선을 집중적으로 제거한 후에 다시 피부를 덮어주는 방법입니다. 수술 후 7~10일 가량 팔의 사용이 제한되고, 겨드랑이를 가로지르는 긴 흉터가 영구적으로 남게 되어 특히 여성의 경우 수술을 꺼려했으며, 수술 중에 모낭과 혈관들이 손상을 입어 겨드랑이의 피부가 죽게 될 위험부담도 있었습니다.  최근 새로 개발된 초음파 땀샘 흡입술은 초음파 지방 흡입기로 지방을 흡입할 때 지방세포만을 선택적으로 파괴하는 원리를 이용해 액취증의 원인이 되는 아포크린 땀샘세포를 없애는 것입니다. 겨드랑이 부위를 국소마취하고 겨드랑이의 자연스러운 피부 주름을 따라 약 1㎝ 길이로 2곳에 절개하고 피부 밑에 초음파를 발생시키는 기구를 집어넣어 피하지방층에 있는 지방세 포와 아포크린 샘을 흡입해 냅니다.  수술 시간은 약 45분 정도 걸리며 흉터가 거의 눈에 띄지 않아 젊은 여성에게도 권할만 합니다. 이 시술은 기존의 삭피법과 비교하여 재발율이 거의 비슷하거나 더 낮으며, 증세가 재발하더라도 어렵지 않게 재수술이 가능하다는 장점이 있습니다. 본 시술은 SCI 등재 미국 성형외과 학회지에 출판되어 그 우수성을 입증하였습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}