{
  "병명": "치아맹출장애",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "맹출 장애로 인해 치아가 정상 시기에 정상적인 순서로 맹출하지 못하면 많은 문제를 일으킬 수 있습니다.  맹출 장애 때문에 나타날 수 있는 증상은 아래와 같습니다.  ∘ 인접 치아의 경사로 인한 공간상실 및 정중선의 변위 같은 심미적 문제  ∘ 인접 치아의 전위와 치근 흡수  ∘ 치열 궁의 길이 상실로 인한 부정 교합  ∘ 낭종의 발생  ∘ 감염 및 연관통",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치아의 맹출이란 구강 내로 치아가 출현하기 전 턱뼈(악골) 속에서부터 구강 내에 나와 치아의 머리 부분이 서로 맞닿게 기능하는 위치까지로의 이동을 포함하는 포괄적 의미의 용어입니다. 치아마다 맹출 시기와 순서, 위치가 정해져 있는데, 치아가 맹출하는 과정에서 주위의 여러 요인에 의해 영향을 받아 맹출의 균형이 깨지게 되면 치아의 맹출이 중단되거나 저해될 수 있고 비정상적인 위치로 맹출하기도 합니다. 이러한 경우를 치아맹출장애로 진단합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치아의 맹출은 사람이 성장함에 따라, 오랜 시간에 걸쳐서 턱뼈 내에서부터 먼 거리를 이동하는 과정입니다. 맹출 장애의 주원인으로는 맹출 경로 이상과 과잉치와 같은 맹출 경로상의 국소적 방해입니다. 치배(치아 싹)의 위치 이상이나 발육 부전이 원인이 될 수 있으며 원인을 알 수 없는 때도 있습니다. 치아맹출장애의 원인은 크게 국소적 원인과 전신적 원인으로 볼 수 있습니다. 1. 국소적 원인 치배의 위치가 정상 맹출 경로와 전혀 다른 방향으로 바뀌어 있는 경우에 맹출 지연 혹은 매복이 흔히 발생합니다. 또는 치아가 구강내로 맹출할 공간이 부족한 경우에도 맹출 장애가 발생할 수 있습니다. 맹출 중인 치아의 맹출 경로상에 과잉치, 치아종, 반흔 조직, 낭종, 유착된 유치와 같은 장애물이 있으면 치아의 맹출이 더 이루어지지 못하고 그 위치에서 정지하게 됩니다. 2. 전신적 원인  국소적 원인이 존재하지 않는 경우 전신적 원인일 가능성을 고려해 보아야 합니다. 내분비 대사 장애, 특정 증후군에 의해 치낭, 잇몸 인대에 결함이 발생하게 되면 맹출 장애가 발생할 수 있습니다. 맹출 장애를 일으키는 대표적인 질환은 다운 증후군, 쇄골두개이형성증, 갑상선 기능 저하증, 뇌하수체 기능 저하증, 연골발육부전성 소인증 등이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "어린이의 나이, 신체적 발육의 다양성, 치아 발육과 맹출 시기의 개인차를 고려하여 임상 검사 및 방사선학적 검사법을 통해 진단합니다. 우선 좌우의 비대칭 여부, 나온 영구치의 수와 맹출 순서를 검사합니다. 유치가 맹출 시기가 지나도 남아 있는 경우나 동일 악궁에서 한쪽은 맹출되어 있으나 다른 한쪽이 4개월 이상 맹출되지 않는 경우 방사선 촬영이 필요합니다. 방사선학적 검사는 파노라마, 교합방사선사진을 주로 활용하며 구내표준방사선 사진을 촬영합니다. 맹출 장애가 있는 치아의 정확한 위치, 인접 치근의 흡수 정도, 치낭의 넓이, 인접 구조물의 상태 등에 대한 상세한 정보를 얻기 위해 추가로 컴퓨터 단층 촬영(Computed Tomography, CT)을 할 때도 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "맹출 장애의 치료 방법은 발생 원인, 치아의 발육정도, 치배의 위치 및 맹출경로, 환자의 협조 등을 고려하여 결정합니다. 유전적 원인이 의심된다면 일찍 치료를 시작할 수 있습니다. 맹출에 방해가 되는 국소적인 원인은 먼저 제거되어야 합니다.  1. 국소적 원인의 제거  방사선 검사나 임상 검사 등을 통해 국소적인 원인이 파악된 경우에는 원인을 제거하는 치료를 시행합니다. 과잉치, 치아종, 낭종, 맹출 시기가 지난 유치와 같은 치배 주변의 국소적인 원인은 수술을 통해서 원인을 제거합니다. 드물게 국소적인 원인이 없는 경우에 맹출 지연이 나타나는 경우가 있는데, 이러한 경우에는 전신적 혹은 유전적 원인을 의심해 보아야 합니다. 2. 주기적 관찰  맹출 경로에 장애를 주는 요인이 없는 경우에는 환자의 나이 및 치아의 발육 정도를 고려하면서 주기적인 관찰을 시행합니다. 국소적인 병소가 존재하여 원인을 제거한 후에 일정 기간 동안에는 주기적 관찰을 통해 치아의 자발 맹출을 기다리도록 유도할 수 있습니다. 3. 외과적 노출  맹출 경로를 확보하기 위해서 점막, 골 때로는 치낭 일부까지 제거합니다. 치아는 저항이 가장 적은 방향을 향해 맹출하는 경향이 있습니다. 입천장 측에 매복된 윗송곳니의 경우에 외과적 노출술을 시행만으로도 구강내로 맹출이 유도되기도 합니다.  4. 교정력을 이용한 견인  외과적으로 치관을 드러낸 후 교정 장치를 부착하고 교정력을 가하여 변위된 치아를 정상적으로 유도하는 술식입니다. 교정력을 서서히 약한 힘으로 적용해 치아의 생활력이 상실되지 않도록 주의해야 합니다. 5. 자가 치아 이식  매복된 영구치의 맹출 경로가 정상 위치에서 크게 벗어나 있는 경우나 주변 치아와 골의 해부학적 구조가 교정력을 이용한 견인에 적합하지 않을 때 자가 치아 이식을 고려합니다. 자가 치아 이식을 시행하려고 하는 치아의 발육 정도를 평가하여 자가 치아 이식을 시행하며, 일반적으로는 치근의 4분의 3 정도가 형성된 이후에 자가 치아 이식을 시행하는 것이 좋습니다. 완전히 발육이 완성되지 않은 치아일수록 치료가 성공할 확률이 높아집니다. 6. 발치  위에 언급된 치료 방법을 통해 치아의 견인을 시도하였으나 실패한 경우, 해당 치아의 맹출 장애로 인해 주변 치아와 악골의 정상적인 발달을 방해하는 경우에는 발치를 고려할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}