{
  "병명": "치은염",
  "증상": {
    "Amc": "치은염이 발생하면, 잇몸이 빨개지고 칫솔질을 할 때 잇몸에서 피가 납니다. 염증이 진행되면, 입 냄새가 날 수 있고 음식을 먹을 때 불편함이 발생할 수 있습니다. 염증이 더 심해지면, 치아 주위 조직에 염증이 생기는 치주염으로 진행될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "치은염은 칫솔질을 할 때 특히 쉽게 출혈이 발생하는 어두운 붉은색의 부어오르고 민감한 잇몸을 유발할 수 있습니다. 건강한 잇몸은 단단하고 연한 분홍색이며 치아에 단단히 밀착되어 있습니다. 치은염의 징후와 증상에는 다음이 포함됩니다: - 부어오르거나 부푼 잇몸 - 어두운 붉은색 또는 짙은 붉은색의 잇몸 - 칫솔질이나 치실 사용 시 쉽게 출혈이 발생하는 잇몸 - 구취 - 잇몸이 내려앉음 - 민감한 잇몸 치은염의 징후와 증상이 나타나면 치과를 방문하여 진료를 받으세요. 조기에 치료를 받을수록 치은염으로 인한 손상을 되돌리고 치주염으로의 진행을 막을 가능성이 높아집니다.",
    "1200": null
  },
  "정의": {
    "Amc": "치은은 잇몸을 의미합니다. 치은염은 잇몸의 염증을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "치은염의 원인은 치아에 생기는 플라그라는 세균막입니다. 석회화된 치석이 동반되면 잇몸과 치아 사이가 벌어지면서 세균이 침투하고 염증이 발생합니다.  20세 이상 성인의 50% 이상, 35세 이상 성인의 75% 정도에서 잇몸 질환이 발생합니다. 40세 이상의 장노년층에서는 80~90%가 잇몸 질환을 겪습니다.  치은염은 여성호르몬과 관계가 있습니다. 사춘기 여학생은 여성호르몬이 과다하게 분비되어 잇몸 혈관이 확장되고 치주 세균의 성장과 증식이 촉진되면서 치은염이 흔하게 발생합니다. 임신기에도 여성호르몬(에스트로겐과 프로게스테론)의 분비가 급격히 증가하여 임신성 치은염이 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "치은염의 진단은 잇몸의 출혈과 부종 정도를 조사하여 이루어집니다. 이는 치과 검진(시진 및 탐침 검사)을 통해 알 수 있습니다.  임신으로 인해 여성호르몬(에스트로겐과 프로게스테론)의 분비가 급격히 증가하면 잇몸은 국소적인 치태(플라그: plaque)에 심한 염증성 및 증식성 반응을 보입니다. 이로 인해 임신한 여성의 절반 정도는 임신성 치은염을 경험합니다. 임신성 치은염에 의해 부어오른 잇몸은 치태의 자극에 더욱 민감하게 반응합니다. 치과에서 치아 검사를 통해 치은염이 생겼는지 확인합니다. 임신으로 인해 치은염이 발생했다면, 치은염은 임신 초기 2~3달 무렵에 심해지기 시작합니다. 임신성 치은염은 임신 2기와 3기 사이, 보통 임신 8개월째에 가장 심한 양상을 보입니다. 출산 후 2개월이 경과하면 증상은 완화됩니다. 이후 다시 치과를 찾아 상태를 확인하는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "보통 치은염은 칫솔질을 꼼꼼하게 열심히 하고 치실을 사용함으로써 건강한 잇몸을 회복할 수 있습니다. 올바른 칫솔질과 정기적인 스케일링으로 세균이 자랄 수 있는 환경을 제거하면 잇몸을 건강하게 유지할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "치과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}