{
  "병명": "치핵",
  "증상": {
    "Amc": "치핵의 가장 흔한 증상은 출혈과 탈항입니다. 대부분의 경우 배변 시 선혈이 묻어 나옵니다. 치핵이 진행될수록 항문의 치핵 조직이 밖으로 빠져나옵니다. 이로 인해 치핵 조직이 만져지기도 하며, 아주 심한 경우에는 평소에도 항문 밖으로 나와 있습니다. 항문이 빠지는 듯한 불편감 및 통증이 나타나기도 합니다.",
    "Snu": "내치핵은 출혈, 탈홍(직장이 탈출된 것)이 발생하며, 혈전(피떡)이 형성되어 괴사가 된 경우에만 통증이 있다. 외치핵은 혈전(피떡)이 형성되어 통증, 가려움증, 피부가 늘어져 나오는 증상이 있을 수 있다. 변을 볼 때 이러한 덩어리의 상처로 출혈이 유발되며, 점차 밑으로 내려오면서 커져 항문이 빠지는 증세를 보이게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "치핵은 일반적으로 치질이라고 불리는 질환입니다. 치핵은 항문 및 직장에 존재하는 치핵 조직이 항문 밖으로 빠져나오는 내치핵과 항문 밖의 치핵 조직이 부풀어 올라 덩어리처럼 만져지는 외치핵으로 구분됩니다.",
    "Snu": "항문관 내에는 배변에 대한 충격완화를 위해 혈관, 결합조직이 모인 점막하 근육으로 불리는 쿠션이 있으며, 이것은 변실금 을 방지하는데 도움을 주며, 주로 우측 전방외측, 후방외측 그리고 좌측외측에 위치한다. 반복되는 배변과 힘주어 변을 보는 습관 등으로 인해 생긴 복압과 변 덩어리 등은 점막 하 조직을 압박하며 울혈되게 하고, 항문주위 조직이 변성되어 항문관 주위 조직의 탄력도를 감소시키고, 항문관 주변에서 덩어리를 이루게 한다. 변을 볼 때 이러한 덩어리의 상처로 출혈이 유발되며, 점차 밑으로 내려오면서 커져 항문이 빠지는 증세를 보이게 된다. 1) 내치핵 내치핵은 초기에는 정맥울혈이 항문관 내로 돌출하며 가끔 출혈이 동반되는 1도 치핵, 항문 입구로 치핵이 내려왔다가 배변의 중단과 함께 저절로 원래의 위치로 돌아가는 2도 치핵, 더 진전되어 쉽게 항문 입구로 빠져나오나 안으로 밀어 넣어야 다시 들어가는 3도 치핵, 들어가지 않고 괴사와 통증이 유발되는 4도 치핵 등으로 구분할 수 있다. 혈전(피떡)이 형성되어 괴사가 된 경우에만 통증이 있으며, 출혈, 가려움증, 분비물 등이 있을 수 있다. 2) 외치핵 항문 입구 밖의 피부로 덮인 부위에서 나타나는데, 통증이 심하다. 반복된 혈전(피떡)과 혈관 확장으로 피부가 늘어지게 된다. 내치핵과 외치핵",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "치핵의 원인은 명확하게 밝혀지지 않았습니다. 유전적 소인, 잘못된 배변 습관 등이 영향을 준다고 보고되고 있습니다. 일반적으로 배변 시에 과도하게 힘을 주거나 장기간 변기에 앉아 있는 습관, 변비, 음주 등이 치핵을 악화시키는 요인입니다. 여성은 임신 및 출산 시에 골반 혈액 순환이 원활하지 못하거나, 항문 주위 혈관의 울혈이 발생하기 쉽습니다. 이로 인해 치핵이 생기거나 악화하는 경우가 많습니다. 일부는 출산 이후에도 증상이 지속되기도 합니다.",
    "Snu": "딱딱한 대변, 지속적으로 변을 보기 위해 항문에 힘을 주는 경우, 복압이 증가된 경우, 골반 바닥이 약해진 경우에 모두 비정상적으로 치핵 조직이 커질 수 있다. 반복되는 배변과 힘주어 변을 보는 습관 등으로 인해 생긴 복압과 변 덩어리 등은 점막 하 조직을 압박하며 울혈 되게 하고, 항문주위 조직이 변성되어 항문관 주위 조직의 탄력도를 감소시키고, 항문관 주변에서 덩어리를 이루게 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "치핵은 환자의 증상을 확인하는 문진과 육안 및 직장 수지 검사를 통해 진단할 수 있습니다. 심한 치핵의 경우에는 치핵 조직이 밖으로 나와 있는 것을 눈으로 확인할 수도 있습니다. 항문에 손가락을 넣어서 치핵 조직을 확인하는 직장 수지 검사가 일반적으로 시행되고 있습니다. 50세 이상 성인의 경우에는 치핵을 대장암 또는 직장암에 의한 출혈과 감별하기 위하여 대장 내시경을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "치핵은 적합한 치료 방식으로 치료하면 100% 완치할 수 있습니다. 증상과 정도에 따라 치료 방법이 달라집니다. 경도의 치핵은 보존 치료나 비수술적 요법 등으로 증상을 경감시킬 수 있습니다. 충분한 휴식을 취하고, 변비나 설사가 생기지 않도록 섬유질을 풍부히 섭취합니다. 온수 좌욕으로 혈액의 순환을 촉진시킵니다.  보존적 치료 또는 증상 치료에도 차도가 없고 치핵의 심한 탈항으로 인해 손으로 밀어 넣어야 할 정도로 치핵이 진행한 경우, 일상생활에 지장을 주는 경우에는 외과적 수술을 시행해야 합니다. 경도의 치핵은 경화제 주입 요법, 고무밴드 결찰술, 레이저 치료술 등으로 치료할 수 있습니다. 중증도의 치핵은 대부분 외과적 치핵 절제술이 필요합니다.",
    "Snu": "- 보존적인 요법 : 1도, 2도의 치핵에서 사용할 수 있다. 변 완화제, 식이요법, 통증치료, 좌욕과 배변습관의 교정(배변긴장을 피하기) 등에 치중한다. - 환상 고무 결찰술(elastic ligation) : 환상(고리 모양) 고무로 묶어주는 방법으로 주로 2, 3도 치핵에 시행할 수 있다. 시술 후 7~10일에 조직이 잘리며, 치핵이 떨어지게 된다. 합병증으로 패혈증 , 배뇨 곤란, 출혈 등이 있을 수 있다. - 적외선 응고법(infrared photocoagulation) : 혈관 주위에 열을 통해 섬유화를 유도하는 것이다. - 주입요법(경화요법, sclerosis) : 5%의 페놀과 아몬드 기름(almond oil)을 주입하는 방법이다. - 한랭 치질 수술(cryosurgery) : 액체질소나 이산화탄소를 이용하여 환부를 선택적으로 급속히 응고 및 파괴하는 보조술식이다. - 치핵 절제 수술(excisional hemorrhoidectomy) : 3, 4도의 크기가 큰 치핵, 환상 고무 결찰술이 불가능한 외치핵이 내치핵과 같이 있는 경우, 급성 혈전성 치핵, 통증을 유발하고 썩기 직전의 상태인 감돈 치핵, 항응고 치료를 받고 있는 환자 등의 경우 수술을 해야 한다. 방법으로는 점막 하 절제술, 개방성 또는 폐쇄성 치핵 절제술 이 있다. 수술 후 합병증으로는 배뇨 곤란이 가장 흔하며, 이 외 출혈, 세균 감염, 분변 매복(딱딱한 대변이 직장 내에 꽉 차는 현상), 괄약근 손상, 항문이 좁아짐 등이 있을 수 있다. - 외치핵 : 급성 혈전성 외치핵의 경우 초기에 발견 시 절제를 하고, 48시간이 지난 경우 좌욕 등의 보존적 치료를 하고, 변 완화제를 처방한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과",
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}