{
  "병명": "침샘막힘",
  "증상": {
    "Amc": null,
    "Snu": "침샘막힘의 증상은 침샘을 막고 있는 타석의 크기와 위치, 감염의 유무에 따라 다르다. 보통 식후 동통과 반복적인 종창이 있으며, 반복되는 이차감염은 타액선관의 협착과 실질의 위축을 초래하여 영구적인 구조적 손상을 초래할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "침샘막힘은 어떠한 원인으로든 타액의 배출 경로가 좁아져 생성된 타액이 원활이 구강 내로 분비되지 못하는 질환을 말한다. 타석증 (Sialolithiasis)은 성인의 침샘에서 발생하는 가장 흔한 질환 중 하나이며 침샘막힘의 가장 흔한 원인이다. 매년 1000명의 성인 중 12명이 이 질환을 앓고 있고 환자의 75%가 50~80대이고 남자에서 약간 호발하며 소아에서는 드물다.  침샘 중 악하선에서 80~90%, 이하선에서 5~10%, 설하선에서 1% 이내로 발병하는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "침색막힘의 원인은 다양하고 복잡하게 연관되어 있다. 정확한 원인은 밝혀지지 않았으나 타액의 정체, 타액선관 상피의 염증과 손상, 칼슘염의 침착을 유발하는 생물학적 요인 등이 제기되고 있다. 타석은 도관 내의 석회화 물질로서 핵(Nucleus)을 중심으로 주변의 무기질이 침착되어 나타나는 것이다. 타석은 이하선보다 악하선에서 호발하며 이는 악하선의 타액이 더 높은 점도와 칼슘농도를 갖고, 도관의 길이가 길고 도관 입구가 관 주행보다 다소 상방에 위치하기 때문이다. 어떠한 이유로든 타액의 생성과 분비가 원활하지 못하여 저류가 있을 때 이런 미세한 돌들이 타액선내 작은 도관들(Intraglandular ductules)을 막을 수 있고, 그 부위의 염증과 부종을 일으켜 주변 실질을 압박, 폐쇄시켜서 위축(Atrophy)이 일어나며 미생물의 감염과 염증이 악화되는 악순환이 반복된다. 그 결과 점차 큰 도관이 압박되고 타액이 저류되면서 칼슘농도가 높아지고 염증산물들이 쌓이면서 결정체를 이루고 타석이 형성되게 된다. 즉, 타석은 폐쇄성 타액선 질환의 원인이기도 하지만 타액분비 저화와 저류로 인한 타액선 염증의 결과물이기도 하다. 타액의 저류와 이로 인한 무기질, 유기질 결정체들이 생성되기 쉽게 만드는 기저 요인으로는 타액선도관의 협착과 꺾임 등의 해부학적 형태이상을 들 수 있다. 도관의 분지 등으로 인한 형태학적 다양성, 후천적으로 수술 등에 의한 도관의 섬유화 등으로 인해 협착이 발생될 수 있고 이로 인해 도관 내의 타액의 저류가 생길 수 있다. 타액의 저류와 염증산물 침착 등은 타액선 도관의 염증을 일으키고 타액선 도관염은 도관의 확장과 섬유화로 인한 협착을 생성하게 되어, 또다시 도관 내의 타액 저류로 이어지는 악순환이 반복되게 된다. 타액선의 기능저하를 일으킬 수 있는 쇼그렌증후곤 등의 자가면역성 염증질환, 갑상선암 치료인 방사선요오드치료 등으로 인해 타액의 분비 저하와 저류가 발생될 수 있으며 이는 앞서 설명한 도관 내의 무기질 침착, 염증의 증가 및 구조 변화의 결과로 이어질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "초기 치료는 보존적 치료가 원칙인데, 타액분비촉진제의 사용, 국소열 치료, 수분 섭취, 타액선의 마사지 등을 할 수 있고 만약 염증이 의심되면 즉시 항생제를 쓰게 된다. 수술적 치료는 타석의 위치에 따라 다른데 구강저에서 만져지고 관입구부에서 2츠 이내의 원위부에 위치하는 악하선 타석은 구강 내 접근으로 제거할 수 있다. 과도한 소식자 탐사는 염증을 유발하므로 금해야 한다. 악하선관 근위부, 즉 첫번째 대구치보다 후방으로, 악설골근(Mylohyoid muscle)의 후연과 악하선문(Hilum)을 포함한 부위의 타석 제거는 접근이 어려운 경우가 많고 설신경 손상의 위험성이 있어서 전통적으로 악하선 절제술을 주로 시행하였다. 하지만 최근에는 가능하다면 악하선의 기능을 보존하는 접근법으로 근위부 타석을 제거하는 술식이 점차 증가하고 있다. 악하선관을 원위부에서 절개한 후 근위부로 확장하여 조대술을 시행함으로써 타석을 제거하고 동시에 수술 후 치유 과정에서 발생할 수 있는 타액관의 협착을 예방할 수 있다. 구강 내 접근 중 설하선을 제거하고 악하선관과 설신경의 꼬임을 풀어 주는 것이 악하선관 근위부의 시야를 개선시키는 데 도움을 줄 수 있다. 구강 내 접근법으로 타석제거가 어려울 경우 악하선절제술과 함께 타석제거술을 시행하게 된다. 악하선절제술의 경우 과거 전통적으로 측경부절개를 통한 절제술을 시행하였으나 최근에는 미용적인 면을 고려한 다양한 접근법이 소개되어 시행되고 있다. 술 후 흉터가 덜 노출되도록 경부절개 위치를 턱끝 밑이나 귀 뒤로 옮기거나 아예 구강을 통하여 악하선을 절제하는 방법이 소개되고 있다. 이하선관은 길이가 7 cm 정도인데 입구부에서 1.5츠 이내는 구강내 절개로 접근할 수 있다. 터석이 구강 내로 접근이 불가능한 교근(Masseter muscle)의 바깥쪽에 생긴 경우는 간혹 안면절개를 통하여 제거할 수도 있고 위치에 따라 이하선 절제술이 필요할 수도 있다. 마사지나 타액선과 소식자 확장법 등의 보존적 치료에 실패하여 이하선 적출술을 받아야 하는 환자에게 체외충격파쇄석술은 수술을 대체할 수 있는 대안이 될 수 있다. 타석 성분보다는 타석 크기가 타석분쇄에 영향을 미치며 분쇄된 타석은 분진과 같은 크기이므로 분쇄되면 타액선 내에서 쉽게 빠져 나오게 된다. 최근 타석의 진단과 치료목적으로 타액선내시경이 이용되고 있다. 근위부 결석 등 타액선 절제술로만 제거할 수 있었던 타액관 결석에 대한 또 하나의 새로운 치료법이 될 수 있으며, 타석의 제거뿐만 아니라 제거 후 타액선관을 다시 조사함으로써 잔존하는 작은 타석을 제거하고, 필요에 따라서는 부지법을 시행하여 협착부위의 확장을 시도할 수 있다. 그 외의 치료법으로 저용량 방사선조사, 고실신경 절제술, 타액선관 결찰 등이 있으나 효과적이지 못하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}