{
  "병명": "침샘염",
  "증상": {
    "Amc": "침샘염의 증상으로는 침샘 부위(귀밑이나 턱 밑)의 반복적인 부종과 통증, 발열이 있습니다. 특히 식사 시에 격렬한 통증이 유발됩니다.",
    "Snu": "침샘 부위에 동통 및 부종이 나타나며, 발열, 오한, 전신 쇠약감 등의 전신증상을 보인다. 특히 식사 후 부종 및 통증이 심해질 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "침을 분비하는 부위에는 귀밑의 이하선, 턱 밑의 악하선, 혀 밑의 설하선이 있으며, 이외에도 무수히 많은 작은 침샘이 입안에 있습니다. 침샘염은 이러한 침샘에 염증이 생기는 질환을 의미합니다.",
    "Snu": "침샘(이하선, 악하선, 설하선)에 나타나는 염증성, 감염성 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "침샘염의 원인은 다양합니다. 원인은 크게 세균이나 바이러스에 의한 감염, 타석 혹은 침샘의 배출량 감소 혹은 저류에 의한 물리적 폐쇄로 인한 염증으로 구분됩니다.  바이러스 감염에 의한 타액선의 감염을 흔히 유행성 이하선염 혹은 볼거리라 합니다. 세균에 의한 감염은 화농성 침샘염으로 불립니다. 대개 수술이나 만성 질환에 의한 탈수로 인해 발생합니다. 만성적으로 침샘의 배출 능력이 저하되면 만성적인 침샘염이 발생합니다.  이 밖에도 동위원소 치료의 부작용이나 침샘의 종양으로 인해 침샘관이 눌리거나, 자가면역 질환에 의해 침샘 염증이 반복되기도 합니다. 충분한 수분 섭취가 이루어지지 않거나, 스트레스로 인해 침샘이 부어오를 수도 있습니다.",
    "Snu": "세균성 타액질환은 실혈, 탈수, 금식과 불량한 구강위생으로 인해 구강 내 세균이 역행성으로 침샘으로 침투하여 발생한다. Paramyxovirus에 의한 이하선염 , 타석으로 인한 침샘이 막혀 침샘염이 유발되는 경우도 흔하다. 타액 감소를 유발할 수 있는 항콜린제, 항히스타민제, 항우울제, 이뇨제 등의 약물 사용도 원인이 될 수 있다. 이외에도 자가면역성 질환( 쇼그렌 증후군 ), 외상이나 방사선으로 인해 침샘이 손상되어 염증이 발생하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "침샘염은 침샘 및 임파선의 상태를 확인하기 위한 CT 혹은 초음파 검사를 시행하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "평소 증상이 없을 때에는 침의 흐름이 유지되도록 충분하게 수분을 섭취합니다. 구강 내의 감염 병소가 침샘관을 타고 침샘으로 역류하지 않도록 양치, 가글 등으로 구강 위생을 철저히 합니다.  증상이 생기면 그 원인에 따라 치료합니다. 감염 혹은 탈수가 원인이라면 침샘의 타액 분비를 원활히 하기 위해 충분한 수분 섭취가 필요합니다. 타석이 원인인 경우에는 침샘의 분비가 늘어나면 증상이 악화할 수 있으므로 수분 섭취를 제한합니다. 증상의 완화를 위해 냉습포 등으로 환부에 마사지를 해주고 소염제 등을 사용합니다. 세균성 감염에 대해서는 항생제를 사용합니다. 타석의 경우에는 크기가 작다면 저절로 배출되기도 하지만, 크기가 크다면 수술이 대개 수술이 필요합니다.",
    "Snu": "침샘염은 적절한 수액 및 전해질 보충, 필요 시 항생제/항바이러스제 혹은 스테로이드를 포함한 약물치료로 호전될 수 있다. 급성 염증성 질환에서는 진통제와 국소 온열요법, 마사지로 증상을 완화할 수 있다. 증상 호전이 없거나, 타석이 원인일 경우 외과적인 수술을 고려해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과, 치과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}