{
  "병명": "카롤리병",
  "증상": {
    "Amc": "카롤리병의 가장 흔한 임상 증상은 반복되는 상복부의 통증과 복부 팽만입니다. 단순한 간 낭종과 달리 이 질환은 간내 담관의 낭종성 확장 부위에 담즙의 정체가 발생하여 감염이 일어나기 쉽습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "카롤리병은 간에서 분비되는 담즙의 이동 통로인 담관에 주머니 모양의 낭이 다발성 및 분절형으로 형성되면서 발생하는 질환입니다. 이 질환은 담관낭의 일종으로, 선천성 질환입니다. 보통 남성보다 여성에게 더 많이 발생하는 것으로 보고되어 있습니다. 이는 황달, 복부 통증, 복부 염증 등을 유발하며, 담관암으로 진행될 수도 있는 질환입니다. 동반되는 선천성 기형에 따라 이 질환은 두 가지 유형으로 분류합니다. 하나는 조직학적으로 변화가 없으며 문맥압 항진증이 없는 단순형입니다. 다른 하나는 섬유조직의 증식과 담관의 확장 및 증식이 동반되고 임상적으로 문맥압 항진증이 나타나는 복합형입니다. 이것을 흔히 카롤리 증후군이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "카롤리병의 원인은 명확히 밝혀져 있지 않습니다. 다만 이 질환은 유전적인 영향을 받는 것으로 알려져 있습니다. 단순형은 상염색체 우성 양상을 보입니다. 복합형은 상염색체 열성 양상을 보입니다. 발생 기전은 확실하지 않으나 담관 상피세포와 이를 지지하는 교원 섬유조직의 불균형한 과대 증식입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "최근에는 진단 기술의 발달로 담관의 침습적인 검사나 시술 없이도 쉽게 카롤리병을 진단할 수 있습니다. 복부 초음파, 핵의학 검사, 복부 CT, 내시경적 역행성 췌담관 조영술, 담관 복부 MRI 등으로 진단하고 있습니다.  복부 초음파 검사에서는 간 내 담관의 낭포성 확장 속에 구상의 돌출이나 가교 형성을 관찰합니다. 내부에서 작은 관상의 구조물이 확인되기도 합니다. 복부 CT에서는 확장된 담관 내에 증강된 조영 효과를 갖는 작은 점들을 보입니다. 이것은 확장된 간 내 담관에 둘러싸인 확장된 문맥 분지입니다.  담관조영술은 간 내 담관의 다발성, 분절성의 확장 소견을 확인할 수 있습니다. 담관 MRI는 담관의 모양을 잘 관찰할 수 있습니다. 아울러 동반된 암을 진단하는 데에도 매우 유용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "카롤리병은 담관염과 문맥압 항진증이 질환의 예후를 결정하는 중요한 요인입니다. 카롤리병을 치료할 때에는 이러한 점에 중점을 둡니다. 치료 방법에는 보존적인 방법과 외과적인 수술 방법이 있습니다. 합병증이 없는 경우 경구용 담즙산, 지용성 비타민을 투여합니다. 담관염일 경우 항생제를 사용하거나 담관 배액술을 시행하면서 보존적인 방법으로 치료합니다. 증상이 있으면서 담관 확장이 한쪽 간엽에 국한되어 있거나 담관염이 계속 반복되는 경우에는 간엽 절제술을 시행할 수 있습니다. 간 내 담관의 낭성 확장 범위에 따라 수술 방법이 달라집니다. 주로 영향을 받은 부위의 간을 절제합니다. 병변이 1개의 분절에 국한되어 있는 경우에는 간 구역 절제술을 시행하지만, 간 내 담관 전체가 병변에 포함된 경우는 간 전체를 절제하고 간 이식을 시행해야 할 수도 있습니다. 문맥압 항진증이 있는 경우에는 식도 정맥류에 대한 치료를 시행해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}