{
  "병명": "카르시노이드 증후군",
  "증상": {
    "Amc": "카르시노이드 증후군의 가장 대표적인 증상은 얼굴 홍조입니다. 환자의 70% 정도에서 얼굴과 목 부위에 붉은 발진이 생깁니다. 스트레스, 술, 운동, 치즈 같은 음식에 의해 발생하기도 합니다. 이러한 얼굴 홍조 증상은 카르시노이드 종양 세포에서 유리되는 히스타민, 칼시토닌 등 유전자와 관련된 펩티드 등에 의한 혈관 확장이 원인입니다. 카르시노이드 종양에서 분비되는 세로토닌에 의한 증상은 장운동이 항진되어 복통이 발생하거나 점액 분비가 증가하여 설사가 발생하는 것입니다. 카르시노이드 증후군 환자의 15~20％ 정도에서는 천식 발작이 나타납니다. 이는 기관지 수축으로 인해 발생하며, 안면 홍조 증상과 함께 나타납니다. 카르시노이드 증후군 환자의 70％ 정도에서는 심질환이 나타납니다. 가장 자주 나타나는 증상은 삼첨판의 유두근이 단축되고 섬유화가 나타나면서 판막의 운동이 제한을 받아 발생하는 삼첨판의 이상입니다. 기타 증상에는 청색증, 선단비대증, 발기부전, 성욕 감퇴, 발열, 영양실조, 피부 병변 등이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "카르시노이드 증후군은 신경내분비세포 기원의 세포로 구성된 카르시노이드 종양(유암종)이 분비하는 세로토닌과 같은 물질로 인해 나타나는 증상들을 의미합니다. 카르시노이드 종양은 소장, 대장, 충수 등과 같은 위장 계통에서 잘 나타납니다. 위, 췌장, 기관지, 흉선, 난소 등에서도 발생할 수 있습니다. 어린이에게 발생하는 경우는 드뭅니다. 50세 이상의 사람들에게 흔하게 나타납니다. 남성의 발병률이 여성보다 2배 더 높습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "카르시노이드가 생기는 원인은 모릅니다. 그러나 유전적인 소인이 원인일 것으로 추정되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "카르시노이드 증후군은 내분비 호르몬 농도를 측정하는 소변 검사와 초음파 내시경을 통해 진단할 수 있습니다. 가장 흔한 간 및 림프절 전이 여부는 컴퓨터 단층 촬영(CT) 또는 자기 공명 영상(MRI) 검사로 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "카르시노이드 증후군의 원인이 되는 종양을 수술로 제거하는 치료를 시행합니다. 만약 종양을 완전히 제거하지 못하면 최대한 제거하고, 이후 항암 치료, 방사선 치료 등을 시행합니다. 카르시노이드 증후군을 유발하는 원발 종양의 크기가 2cm 이하이면 단순 절제를 시행합니다. 종양의 크기가 2cm 이상이나 다른 부위로의 전이가 없다면 광범위 절제를 시행합니다. 전이가 확인되면, 보존적 절제를 시행합니다. 이외에 약물 치료를 통해 종양이 분비하는 물질을 줄입니다.  원발 종양의 간 전이가 발생한 경우, 완전 절제가 가능하면 근치절제술을 시행합니다. 완전 절제가 불가능하더라도 카르시노이드 증후군의 증상 완화 및 약물 치료의 기간 단축을 위해 고식적 수술을 시행하기도 합니다. 카르시노이드 증후군의 증상은 종양에서 분비되는 물질을 억제하는 약물 치료를 진행함으로써 완화할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 호흡기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}