{
  "병명": "카포시 육종",
  "증상": {
    "Amc": "에이즈와 관련하여 발병한 카포시 육종은 넓은 범위에서 자라고 덩어리 형태의 종괴를 형성합니다. 피부에 대체로 통증이 없는 적색, 자주색, 갈색의 반점, 구진, 결절이 관찰됩니다. 이런 병변은 수년에 걸쳐 발생하고, 서서히 자랍니다. 이는 몸통, 사지 등 몸의 표면만이 아니라 입, 림프절, 폐, 간, 위장관 등에서 나타날 수 있습니다. 림프절에 카포시 육종이 침범하면 다리나 얼굴이 심하게 붓습니다. 폐에 육종이 생기면 비교적 빠르게 진행되어 기침, 호흡 곤란, 천명음이 발생하며, 호흡부전으로 인해 사망에 이를 수도 있습니다. 위장관에 육종이 생기면 초기에는 증상이 거의 없으나 질환이 진행되면서 오심, 구토, 복통 등의 장폐색 증상이나 혈변이 나타날 수 있습니다.",
    "Snu": "초기에는 대부분 피부에 붉은색 또는 자주색의 부드러운 구진, 반점, 결절이 여러 개 나타난다. 대개 통증이나 가려움증 등의 증상은 없다. 고전적 카포시 육종의  주된 침범 부위는 하지이며, 무증상 자주색 구진 형태로 나타난다. 에이즈 연관 카포시 육종은 얼굴을 비롯한 상체와 점막을 중심으로 전신에 발생할 수 있다. 대개 수년에 걸쳐 서서히 자라며, 진행되면 딱딱하게 변하는 과각질 현상(hyperkeratosis)이나 궤양(ulcer) 형성을 보일 수 있다. 카포시 육종이 장기에 발생하였다면 침범된 장기에 따라 다른 증상을 보이는데, 예를 들어 위장관에 생긴 카포시 육종은 혈변, 장폐색 을 초래하고, 폐를 침범하면 호흡 곤란이나 기침을 유발한다. 피부에 발생한 카포시 육종 증상",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "카포시 육종은 혈관벽에 나타나는 악성 종양을 의미합니다. 이는 매우 드문 질환입니다. 이 질환은 에이즈 환자나 장기이식 환자와 같이 면역력이 떨어진 사람에게서 발견됩니다. 유대인이나 지중해인의 혈통을 가진 노인들에게 나타나기도 합니다.",
    "Snu": "카포시 육종은 1872년 헝가리의 피부과 의사인 카포시(Moritz Kaposi)에 의해 처음으로 기술된 악성 종양의 한 종류이다. 종양 세포의 형태는 방추형으로 림프관의 내피세포(endothelium)에서 기원한 것으로 생각된다. 주로 피부에 붉거나 자주색을 띠는 반점 또는 결절의 형상으로 나타나나 다른 모든 장기에서도 발생할 수 있다. 매우 드물고 종양의 성장이 느려 비교적 경과가 양호한 질환으로 인식되어 왔으나, 1980년대 이후 후천성 면역 결핍증(AIDS)의 확산과 장기 이식 및 면역 억제 치료가 발달하면서 이전보다 발생 빈도가 늘었다. 카포시 육종은 보통 4가지로 나뉜다. 1) 고전적(Classic) 카포시 육종: 지중해 연안 지역이나 유태계의 고령 남성에서 발생하며, 주로 하지에 무증상 자주색 구진 형태로 나타난다. 매우 느리게 자라며, 다른 림프계 종양이 병발하기도 한다. 2) 아프리카 풍토성(African endemic) 카포시 육종: 아프리카 흑인 남성에서 발생한다. 고전적 카포시 육종과 유사하지만 일부 젊은 환자에서는 매우 빠르게 진행하고, 여러 장기들을 순식간에 침범하는 등 빠른 악화 과정을 보인다. 3) 의인성, 면역억제제 관련 카포시 육종: 장기 이식 등으로 면역 억제 치료를 받는 환자에게서 발생하며 대개 만성적인 경과를 보인다. 면역 억제 치료를 중단하면 호전되기도 한다. 4) 에이즈 연관 카포시 육종: 상당히 진행된 AIDS 환자에게서 나타나며, 연자주색 구진 형태로 얼굴과 가슴 피부 및 눈, 입안의 점막에 발생한다. 다른 형태의 카포시 육종보다 진행이 빠른 편이며, 전신 피부와 림프절, 위장관 등으로 번지는 경우가 많다. 최근 AIDS에 대해 강력한 항바이러스 치료를 시행하면서 빈도가 다시 감소하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "카포시 육종 발병 원인은 사람 헤르페스 바이러스 8의 감염입니다. 혈관의 내피세포가 사람 헤르페스 바이러스 8에 감염되면 유전자 발현 구조가 임파 혈관 내피세포의 유전자 발현 구조로 바뀌고, 이어서 세포분열이 계속되면서 암을 발생합니다. 신장 이식 등 장기 이식을 한 후 면역 억제를 받은 환자는 일반인보다 발병 빈도가 150~200배 정도 높습니다. 이 질환이 에이즈와 연관되어 발생하는 경우, 특히 남성 동성애자에게서 발병하는 경우가 있습니다.",
    "Snu": "사람헤르페스바이러스 8(human herpesvirus 8, HHV-8, 카포시 육종 연관 바이러스라고도 함) 감염이 원인이다. 4가지 형태의 종양 조직 모두에서 이 바이러스가 검출되며, AIDS 환자나 면역 억제 치료 중인 환자는 바이러스 감염에 대한 저항력이 떨어져 이 질환에 더욱 취약한 것으로 생각된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "환자가 면역 억제 치료를 받았거나 에이즈 등 면역 결핍을 초래할 수 있는 질환에 걸렸는지를 확인해야 합니다. 조직 검사를 시행하여 세포 변화를 관찰하고, 원인으로 추정되는 사람 헤르페스 바이러스8 감염 여부를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "카포시 육종은 완치하기 어려우며 평생 계속되는 질환입니다. 치료의 목적은 증상을 완화하고, 종양의 크기와 수적 증가를 억제하는 것입니다. 치료 방법은 육종의 크기, 내장 기관 침범 여부, 환자 상태 등에 따라 달라집니다. 치료 방법에는 외과적 제거 수술, 레이저 치료, 냉동 치료, 방사선 치료 등이 있으며, 항암화학 요법 또는 인터페론을 이용한 면역 치료도 있습니다. 장기 이식 후 면역 억제제를 복용하고 있는 환자에게 발생한 카포시 육종은 면역 억제제를 감량함으로써 호전되기도 합니다. 카포시 육종의 원인이 에이즈라면, 항레트로바이러스 약물을 사용하여 에이즈를 치료하면 그 증상이 호전되기도 합니다.",
    "Snu": "단독 병변은 외과적 절제 또는 레이저 치료, 냉동 치료, 방사선 치료 등을 통해 제거할 수 있다. 절제보다 광범위한 병변이나 내부 장기 침범이 있는 경우에는 항암화학요법 또는 인터페론을 이용한 면역 치료 를 시도한다. 피부에 출혈, 통증 등을 유발하는 병변일 경우 방사선 치료를 시행할 수 있으며 대부분 심부에 피폭이 적고 피부에 선량이 집중되는 전자선을 이용해 치료하게 된다. 면역 억제 치료 중인 환자는 면역 억제제를 중단하거나 감량함으로써 호전을 기대할 수 있고, AIDS의 경우 항바이러스제 치료를 통해 면역력을 보전하도록 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "방사선종양학과, 성형외과, 정형외과, 피부과, 암병원",
    "Snu": "혈액종양내과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}