{
  "병명": "코골이 및 수면 무호흡",
  "증상": {
    "Amc": null,
    "Snu": "수면 중에는 코골이, 무호흡, 불면증 등의 증상이 나타나고, 소아는 야뇨, 성인은 야간 빈뇨, 식도역류, 과다 발한, 심한 잠꼬대, 몽유병 등이 나타날 수 있다. 또한 산소 포화도가 저하되면 상체를 일으켜 반쯤 앉은 자세를 취하며 호흡을 하려다 갑자기 쓰러지는 증상이 나타날 수 있고, 소아는 입으로 숨을 쉬는데 목 안에 무엇인가 막혀 가까스로 숨을 쉬는 모습을 보인다. 호흡이 힘들어 가슴을 헐떡이며 땀을 많이 흘리기도 한다. 똑바로 누우면 숨쉬기가 더 어렵기 때문에, 숨을 쉬기 위해 몸을 자주 뒤척이고 온 방 안을 돌아다니며 자게 된다. 주간에는 피로감, 주간 졸림 증, 성격 변화(공격적 성격, 자극 과민성, 불안감, 우울 반응 등), 성 충동 감소, 발기부전 , 이산화탄소 축적으로 인한 심한 두통 등의 증상이 나타날 수 있다. 소아는 학습 부진이나 발달 지연, 그리고 입으로 숨을 쉬게 되어 말처럼 얼굴이 길어지는 증상도 나타날 수 있다. 수면 무호흡은 부정맥 , 고혈압 , 허혈성 심장질환 , 좌심실부전, 폐 질환(폐성 고혈압, 폐성심, 호흡부전) 등의 심폐기계 질환들을 악화시키거나 유발할 수도 있다.",
    "Kdca": null,
    "Final": "코골이는 종종 폐쇄성 수면 무호흡증(OSA)이라는 수면 장애와 관련이 있습니다. 모든 코골이가 OSA를 의미하는 것은 아니지만, 코골이가 다음과 같은 증상과 함께 나타난다면 OSA에 대한 추가 평가를 위해 의사를 방문하는 것이 좋습니다: - 수면 중 호흡이 멈추는 것이 목격됨 - 과도한 주간 졸음 - 집중력 저하 - 아침 두통 - 기상 시 인후통 - 불안한 수면 - 밤중에 숨이 막히거나 질식하는 느낌 - 고혈압 - 야간 가슴 통증 - 코골이가 너무 심해 파트너의 수면을 방해함 어린이의 경우 주의력 부족, 행동 문제 또는 학업 성적 저하가 나타날 수 있습니다. OSA는 보통 큰 코골이와 그에 이어지는 호흡이 멈추거나 거의 멈추는 침묵의 기간으로 특징지어집니다. 결국 이러한 호흡 감소나 중단은 당신을 깨우게 할 수 있으며, 큰 코를 골거나 숨을 헐떡이는 소리와 함께 깨어날 수 있습니다. 수면이 방해되어 얕게 잠들 수 있으며, 이러한 호흡 중단 패턴은 밤새 여러 번 반복될 수 있습니다. 폐쇄성 수면 무호흡증이",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "코골이는 수면 중 호흡 기류가 여러 가지 원인으로 좁아진 기도를 지나면서 이완된 연구개(입 천정에서 비교적 연한 뒤쪽 부분)와 구개수(목젖, 구강 연구개의 중앙 아래에 늘어진 모양으로 현옹수라고도 함) 등의 주위 구조물에 진동을 일으켜 발생되는 호흡 잡음이다. 나아가 수면 무호흡은 수면 중 호흡 정지가 빈번하게 발생하는 것으로, 심한 코골이와 주간 졸음증 등의 수면 장애의 원인이 된다. 또한 수면 무호흡으로 인해 수면 중 유발되는 저산소증 은 다양한 심폐혈관계 합병증을 유발할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "현재 코골이 및 수면 무호흡의 발생 과정에 대한 많은 연구가 진행되고 있고, 여러 연구 결과들이 보고되고 있다. 코골이와 수면 무호흡 환자의 대부분이 비강에서 시작되어 인후두까지 이어지는 구조인 상기도의 공간이 좁아지는 해부학적 이상 증상을 가지고 있다. 비만으로 인하여 목 부위에 지방이 축적되거나 혀, 편도 등의 조직이 비대해진 경우에도 목 안의 공간이 줄어들고 상기도가 좁아져 코골이 및 수면 무호흡이 나타날 수 있다. 또한 턱이 비정상적으로 작거나 목이 짧고 굵은 사람에게서 이러한 증상이 나타나는 경우도 많다. 두 번째 인두 주변 근육의 기능에 문제가 생겨 인두의 기도 확장근의 힘이 횡격막에 의한 흉곽 내 음압을 이겨내지 못할 때에도 코골이와 수면 무호흡이 발생한다. 소아의 코골이와 수면 무호흡의 가장 큰 원인은 편도 비대 와 아데노이드 비대이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료 방법은 크게 비수술적인 방법과 수술적인 방법으로 나눌 수 있다. 비수술적 치료 방법으로 양압기를 사용하여 수면 중 공기를 지속적으로 기도로 공급해 인두부 연조직의 허탈을 방지하는 방법이 가장 대표적이며 그 밖에 구강 내 장치를 통해 혀가 목 뒤로 처지는 것을 방지하는 방법, 옆으로 잠을 자도록 하거나 체중 감량, 금주, 금연 등을 통해 위험 인자를 줄이는 방법 등이 있다. 수술적인 치료 방법은 코골이의 원인 부위에 따라 달라지게 되는데, 비강수술(비중격 만곡 및 하비갑개 비후에 대한 교정술), 인두부 수술(편도 및 구인두의 점막을 절제하는 구개인두 성형술, 고주파 온열 구개술), 설부 축소수술, 두경부 골격수술(이설근전진술과 설골근절개술, 양측 상악전진술) 등이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "정신건강의학과, 이비인후과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}