{
  "병명": "코뼈 골절",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "코뼈 골절은 외상으로 인해 발생하기 때문에 콧등의 상부 즉, 눈과 눈 사이가 부어 있고 멍이 들어 있으며, 만졌을 때 특정부위의 통증이 심하고, 골절된 뼈가 움직이거나 움직이는 소리가 들리기도 하고, 계단 모양의 변형이 느껴지기도 합니다. 외형적으로는 코 모양이 삐뚤어지는 경우가 흔하고 비정상적으로 함몰되거나 돌출된 부위가 관찰될 수 있습니다. 부종이 동반되어 있을 때는 이러한 변형이 잘 관찰되지 않을 수 있으므로 부종이 가라앉은 후 자세히 살펴보아야 합니다.  코피가 흔히 동반되고, 코막힘과 후각저하가 나타날 수 있는데 이는 코 점막의 부종과 비강에 혈액과 분비물이 고이면서 일시적으로 나타나는 증상일 수 있기 때문에 부종이 가라앉은 후 다시 평가가 필요합니다. 비중격의 골절 및 탈구로 코막힘이 발생할 수 있고 비중격 점막 내부의 출혈로 혈종이 생긴 경우 과도한 종창으로 코막힘과 함께 코의 통증이 동반될 수 있습니다. 또한 두부 충격으로 인해 또는 후각신경이 분포하는 사상판의 골절로 인해 후각저하가 나타날 수도 있습니다.  동반된 다른 얼굴뼈의 골절이 있을 경우 그에 대한 증상들이 나타날 수 있습니다. 눈 주위 뼈의 골절이 동반되면 시력의 변화, 복시, 국소적인 감각이상, 코눈물관의 손상으로 눈물흘림증이 동반될 수 있고, 위턱뼈의 골절이 동반되면 치아의 부정교합이나 뺨의 감각이상이 나타날 수 있고, 광대뼈궁의 골절이 동반되면 얼굴의 비대칭이 관찰될 수 있습니다. 또한 두개저 골절로 뇌척수액 유출이 동반되었을 경우 코에서 맑은 물이 흘러나올 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "코뼈는 양측 한 쌍으로 이루어져 있고 둥근 아치 형태의 피라미드 모양으로, 위쪽은 뼈가 두껍고 좁지만 아래쪽은 뼈가 얇고 넓으며 앞으로 돌출되어 있어 이 부위에 골절이 주로 발생합니다. 또한 비중격의 골판이 가운데 피라미드 구조의 기둥으로 코뼈를 지탱하고 있어, 코뼈 골절 시에 비중격 골절 및 탈구가 흔하게 동반됩니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "코는 얼굴의 중앙에 자리 잡은 가장 돌출된 부위이며 입체적 구조물로 얇은 뼈로 이루어져 있기 때문에 작은 힘에 의해서도 쉽게 손상됩니다. 주로 교통사고, 폭행, 다른 물체로 인한 외상, 낙상 등에 의해 발생하며, 일반적으로 정면보다는 주로 측면으로 힘이 가해졌을 때 발생합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "■ 코뼈 골절이 의심되는 경우에는 즉시 응급실에 내원하여 코뼈 골절이 있는지 다른 동반된 얼굴뼈의 손상은 없는지 검사를 받아야 하고, 코피가 지속되는 경우 지혈이 필요할 수도 있습니다. 종종 골절이 경미하여 제대로 인식하지 못하고 있다가, 며칠 후 멍과 부종, 코의 휘어진 모양을 발견하거나 코막힘이 발생하여 병원에 방문하는 경우도 있습니다. 다친 후 시일이 지나면 골절된 조각이 이미 주변 조직과 유착되어 정복술의 효과가 떨어질 수 있습니다.  1. 시진 및 촉진 우선 코의 모양을 눈으로 관찰하는 시진과 골절부위를 만져보는 촉진 검사를 받게 됩니다. 외형적으로 코의 대칭성에 문제가 있는지 콧등의 높이에 변화는 없는지 살펴보게 되는데, 손상 전 코의 모양의 변형이 있던 경우도 있기 때문에, 손상 전 찍은 사진이 있다면 진찰을 받는 데 도움이 됩니다. 촉진으로는 골절된 뼈가 움직이는지, 움직이는 소리가 들리는지, 계단모양의 변형이 만져지는지 확인합니다. 다만 부종이 심할 경우 정확한 진찰이 어려울 수 있어 붓기가 빠진 후 재검사를 받아야 할 수 있습니다. 2. 비내 검사 비경이나 비내시경을 이용하여 비중격의 손상여부를 평가하는데, 외상없이도 비중격 만곡증이 있을 수 있기 때문에 손가락이나 면봉으로 비중격이 움직이는지 확인하고, 비중격의 과도한 종창이 관찰되는 경우에는 바늘로 흡인하거나 점막을 절개하여 점막 내부에 출혈로 혈종이 고인 것은 아닌지 확인합니다. 또한 코연골의 비정상적인 위치나 움직임이 있는지 평가합니다. 3. 영상학적 검사 또한 단순방사선학적 촬영이나 컴퓨터 단층 촬영(CT)을 시행하게 됩니다. 단순방사선학적 촬영은 코뼈의 봉합선들이 골절로 오인되기 쉽고, 위양성이나 위음성으로 해석되는 비율이 높아 신뢰도가 떨어진다는 의견이 많으며, 골절이 입증되어도 실제 정복술이 필요한지 어느 위치를 교정해야 하는지 정확히 판단하기 어렵습니다. CT는 단순 촬영에 비해 골절의 정도와 위치를 파악하기 쉽고 다른 얼굴뼈의 동반 손상 유무를 파악하는 데 유용합니다. 특히 3D 영상의 경우 골절 부위와 주변 부와의 연관 관계를 파악하는 데 크게 도움이 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "■ 코뼈 골절을 치료하는 가장 적절한 방법은 덜 침습적이면서 합병증 없이 완전한 교정을 하는 것입니다.  동반된 이상이 없고 전위되지 않는 골절의 경우에는 경과관찰만으로 미용적, 기능적 장애를 남기지 않고 회복됩니다. 전위된 골절의 경우에는 골절 부위를 정확하게 맞추기 위해서 정복술을 언제 시행하느냐가 매우 중요합니다. 골절 부위의 섬유성 결합조직이 10일에서 2주 내에 형성되는데 이는 성공적인 정복에 방해가 됩니다. 그러므로 이 시기 전에 정복술을 시행하는 것이 가장 이상적입니다. 또한 다친 직후에 바로 정복술을 시도하는 것보다 부종이 있는 경우 빠질 때까지 기다렸다가 골절된 조각의 위치를 정확히 파악할 수 있을 때 시행해야 합니다. 그러나 손상 직후 병원에 방문해 부종이 관찰되지 않는다면 바로 치료하는 것이 바람직합니다. 일반적으로 성인은 5~10일 이내, 어린이와 청소년은 3~7일 이내에 시행하는 것이 추천되며, 성인의 경우 일반적으로 국소마취 하에, 일부에서는 전신마취 하에 정복술을 시행하게 됩니다. 수술 치료  수술 치료는 비관혈적 정복술과 관혈적 정복술로 나눌 수 있습니다. 비관혈적 정복술은 피부절개를 하지 않고 기구를 이용해 골절된 조각을 맞추어 주는 것으로, 대부분의 경우에 이 정복술이 시행됩니다. 관혈적 정복술이 시행되는 경우는 비관혈적 정복술로 골절의 교정이 실패했을 때, 양측 골절로 콧등의 변위가 심하고 비중격 골절이 동반되어 골편을 직접 고정해 주어야 하는 경우, 여러 조각의 분쇄 골절인 경우, 골절된 조각이 꽉 끼어 있는 경우, 코 연골 손상이 동반된 경우, 피부 외상으로 수상 부위가 열려 있는 개방성 골절의 경우 등입니다.  1. 비관혈적 정복술  비관혈적 정복술의 방법은 단순 함몰 골절인 경우 보이스 또는 프리어 같은 거상기에 바세린 거즈를 감아 이용하고, 넣는 깊이는 코의 입구에서 골절 부위까지의 거리를 바깥코에서 측정하여 결정하게 됩니다. 코안으로 기구를 넣어 골절된 조작의 아래 부분에 기구를 위치시킨 후 골절을 일으킨 힘의 반대방향(주로 바깥쪽 앞쪽)으로 힘을 가해 골절된 조각을 정복하게 됩니다. 이 때 코 밖에서 반대편 손으로 함몰되어 있다가 정복되어 올라오는 조각을 느끼며 적절한 위치를 잡아주게 됩니다. 만약 반대편으로 돌출된 골절이 동반되어 있는 경우는 코쪽으로 동시에 압력을 가해 코뼈 피라미드의 위치를 적절히 교정합니다. 수술 중 정확한 골절 부위의 확인 및 교정을 위해 초음파를 이용할 수도 있으며, 만약 골절된 조각이 겹쳐져 있는 경우에는 애쉬 겸자를 이용할 수 있습니다.  비중격 골절이나 탈구가 동반된 경우 코뼈를 먼저 정복한 다음 전위된 비중격을 정복하고 안정화시키며, 이때는 왈샴 겸자를 이용해 비중격의 양쪽편에 위치하도록 삽입해 콧등의 수직으로 위쪽 바깥쪽으로 힘을 가해 비중격의 겹쳐져 있는 부분을 들어올려 적절한 위치에 정렬시키게 됩니다. 만약 비중격이 제대로 정복되지 않는다면 비중격 교정술을 시행하게 될 수도 있는데, 콧등의 높이를 지지하는 중요한 부위인 초석을 포함한 골절이 있다면 콧등이 낮아지는 안장코 부작용이 생길 수 있기 때문에 비중격 교정술은 최대한 보존적으로 시행하거나 3~4개월이 경과한 이후 시행해야 합니다. 하지만 이 부위의 골절이 있는 경우는 정복술이나 비중격 교정술을 받더라도 안장코가 발생할 가능성이 매우 높으며, 추후 코성형술을 시행해야만 이를 교정할 수 있습니다. 골절된 조각을 정복한 후에는 그 자리에 고정될 있도록 코 내부에 바셀린 거즈 등을 패킹하여 2~3일 정도 유지시키고, 점막의 과도한 손상이 있는 경우에는 코 안의 협착을 방지하기 위해 비중격 부목을 넣기도 하며, 코 외부에는 얇은 알루미늄 부목이나 열가소성 플라스틱 부목을 7~10일간 유지합니다. 코 외부 부목을 대기 전에 콧등의 부종과 혈종의 생성을 막아주고 부목의 과도한 흡착력으로 피부를 보호하기 위해 종이테이프를 먼저 붙인 후 그 위에 부목을 대줍니다. 비관혈적 정복술은 비교적 수술이 간단하고 짧은 시간에 교정이 가능하지만, 성공률은 60~90%로 다양하게 보고되며 환자의 수술 후 만족도는 다른 얼굴뼈 골절에 비해 낮은 것으로 알려져 있습니다. 가장 중요한 점으로 비중격의 골절이 적절히 교정되지 않으면 섬유화로 치유되는 과정에서 유동적인 골절된 조각이나 코연골부위를 서서히 끌어당겨 코모양의 변형을 남게 할 수 있기 때문에 이를 적절히 교정하는 것이 중요합니다.     2. 관혈적 정복술 관혈적 정복술은 개방된 피부상처가 있는 경우 그 자체를 통해 시행하거나, 코성형술시 사용되는 각종 비내 절개술을 이용하며, 연조직은 가능한 골절선의 인접부위만 최소한으로 박리해 정복술을 시행하게 됩니다. 전체적으로 접근이 필요한 경우에는 눈과 눈 사이 주름 부분을 절개하거나 코 외측으로 절개하여 골절된 코뼈를 크게 노출시킨 다음 골절 부위에 끼인 골막과 연조직을 빼내고 골절된 조각을 정복한 다음, 가는 철사나 금속판을 이용해 고정합니다. 만약 이러한 수술방법을 시행한 후에도 변형이 남아 있는 경우에는 비중격 연골이나 기타 이식물을 콧등의 함몰된 부위에 이식하거나, 추가적으로 바로 코성형술을 시행할 수도 있습니다. 하지만 원칙적으로는 코뼈의 골절이 발생하고 정복술을 시행한 후 최소 6개월 후에 처음 교정한 골 조각들이 안정되게 붙은 이후 코성형술을 시행합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}