{
  "병명": "콜레라",
  "증상": {
    "Amc": "콜레라에 감염되면 대개 잠복기가 지난 후에 증상이 나타납니다. 복통이 다소 덜한 구토가 시작됩니다. 쌀뜨물 같은 형태의 물설사가 갑자기 과하게 시작됩니다. 과한 설사로 인해 순환기 계통의 허탈 증세와 쇼크가 나타날 수 있습니다. 심한 경우에는 발열, 복부 통증이 있을 수 있습니다. 콜레라에 감염되면 심한 설사로 인해 심한 탈수 현상이 초래되므로, 적절히 치료하지 않으면 사망할 수 있습니다.",
    "Snu": "잠복기는 수 시간에서 5일까지이며, 보통 2~3일이다. 복통을 동반하지 않는 급성 수양성(물 같은) 설사와 오심, 구토가 나타난다. 급성 설사로 인해 중증의 탈수가 빠르게 진행되는 경우, 이로 인해 사망에 이를 수도 있다.",
    "Kdca": null,
    "Final": "대부분의 사람들은 콜레라균(Vibrio cholerae)에 노출되어도 증상이 나타나지 않으며, 감염된 사실을 모르는 경우가 많습니다. 그러나 이들은 7일에서 14일 동안 대변을 통해 콜레라균을 배출하기 때문에 오염된 물을 통해 다른 사람에게 감염시킬 수 있습니다. 증상이 나타나는 콜레라의 대부분은 다른 원인에 의한 설사와 구분하기 어려운 경증 또는 중등도의 설사를 유발합니다. 그러나 일부는 감염 후 며칠 내에 더 심각한 증상과 징후를 보일 수 있습니다. 콜레라 감염의 증상은 다음과 같습니다: - 설사: 콜레라로 인한 설사는 갑작스럽게 시작되며, 빠르게 위험한 수준의 체액 손실을 초래할 수 있습니다. 시간당 약 1리터에 달하는 체액 손실이 발생할 수 있습니다. 콜레라로 인한 설사는 종종 쌀뜨물과 비슷한 창백하고 유백색의 모습을 보입니다. - 메스꺼움과 구토: 구토는 특히 콜레라 초기 단계에서 발생하며, 몇 시간 동안 지속될 수 있습니다. - 탈수: 콜레라 증상이 시작된 후 몇 시간 내에 탈수가 발생할 수",
    "1200": null
  },
  "정의": {
    "Amc": "콜레라는 콜레라균에 감염되어 발생하는 병을 의미합니다. 우리나라 법정감염병의 제2급감염병으로 분류되어 있습니다. 급성 설사를 유발하며, 중증의 탈수가 진행되어 사망에 이를 수도 있는 전염성 감염 질환입니다. 이른 여름에 시작하여 한여름에 창궐하고 늦가을까지 지속됩니다",
    "Snu": "콜레라는 콜레라균(Vibrio cholerae)의 감염으로 급성 설사가 유발되어 중증의 탈수가 빠르게 진행되며, 이로 인해 사망에 이를 수도 있는 전염성 감염 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "콜레라균에 감염되는 이유는 주로 오염된 식수나 음식물, 과일, 채소, 특히 연안에서 잡히는 어패류를 섭취했기 때문입니다. 또 오염된 손으로 음식을 조리하거나 식사하면 감염될 수 있습니다. 장례식 등 많은 사람이 모이는 경우에는 집단 발생이 일어날 수 있습니다. 콜레라 환자의 구토물이나 분변 속에 있는 콜레라균에 의해 경구 감염되는 경우도 있습니다. 감염 증상을 일으키기 위해서는 약 1억~100억 개의 많은 균이 필요하지만, 위 절제술을 받은 사람이나 무산증 환자의 경우 적은 수의 균으로도 감염될 수 있습니다.",
    "Snu": "콜레라균은 분변, 구토물로 오염된 음식이나 물을 통해 감염되며, 오염된 손으로 음식을 조리하거나 식사할 때에 감염될 수 있다. 날것이나 덜 익은 해산물이 감염원이 되는 경우도 있다. 감염 증상을 일으키는 데에는 1억~100억 개 정도의 많은 수의 균이 필요하지만, 위산 분비에 문제가 있는 환자나 위 절제술을 받은 사람은 더 적은 수의 균으로도 감염될 수 있다. 해외 여행객 및 근로자의 증가로 해외 유행지역에서 콜레라균의 국내 유입이 증가하고 있는 추세이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "콜레라균은 대변 검사를 통해 균 배양 및 검출로 진단할 수 있습니다. 혈액 검사로 신부전 및 전해질 불균형 등의 이상 증상이 동반되었는지 확인하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "콜레라는 치료를 시작한 후 대개 1주일 정도면 회복됩니다. 환자에게 수액을 주입함으로써 손실된 수분과 전해질을 공급하고, 체내 전해질 불균형을 교정하는 것이 주된 치료 방법입니다. 구토가 없고 중증의 탈수가 동반되지 않는 경우에는 경구 수액 보충이 가능합니다. 항생제를 투여하면 증상의 진행 속도를 늦출 수 있습니다.",
    "Snu": "수액주입으로 손실된 수분과 전해질을 공급하고 체내 전해질 불균형을 교정하는 것이 주된 치료 방법이다. 구토가 없고 중증 탈수가 동반되지 않는 경우에는 경구 수액 보충이 가능하다. 항생제를 투여하면 증상의 진행 속도를 늦출 수 있다. 테트라사이클린(tetracycline), 독시사이클린(doxycycline), 박트림(bactrim), 시프로플록사신(ciprofloxacin) 등의 항생제가 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 소화기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}