{
  "병명": "쿠싱 증후군",
  "증상": {
    "Amc": "쿠싱 증후군이 있으면 얼굴 모양이 달덩이처럼 둥글게 되며, 목뒤와 어깨에 피하지방이 과도하게 축적됩니다. 이뿐만 아니라 골다공증이나 근력이 허약해지는 등 근골격계 증상도 나타납니다. 이외에도 여드름, 조모증, 홍조, 피부가 얇아지는 증상, 멍이 잘 드는 증상, 자색 선조, 성기능 이상, 혈당 상승, 혈압 상승 등의 증상이 나타납니다.",
    "Snu": "쿠싱 증후군 환자는 얼굴이 달덩이처럼 둥글게 되고, 비정상적으로 목 뒤에 지방이 축적되며(물소혹), 배에 지방이 축적되어 뚱뚱해지는 반면 팔다리는 오히려 가늘어지는 중심성 비만을 보인다. 얼굴이 붉고 피부가 얇은 것이 특징이며, 혈압의 상승과 혈당의 상승, 골다공증 , 골절과 같은 신체 변화가 동반된다. 여성의 경우 월경 장애가 있을 수 있다. 그 외에도 온 몸에 잔털이 많이 나는 다모증 과 여드름 이 생기거나 배에 자주색 선조가 있는 경우가 많다. 근력의 저하, 성욕의 감퇴, 우울증이나 과민성 등의 심리적 증상이 나타날 수 있고 심한 경우 정신병 증세를 보이기도 한다. 소아청소년기에는 위의 증상이 나타나면서 체중 증가 에 비해 키가 잘 자라지 않으면 의심할 수 있다. 일부 부신암에서는 어린 나이에 키도 크고 뚱뚱하면서 음모 등이 발생하기도 한다.",
    "Kdca": null,
    "Final": "쿠싱 증후군의 증상은 과도한 코르티솔 수치에 따라 다양하게 나타날 수 있습니다. 일반적인 증상으로는 체중 증가와 지방 조직의 축적이 있으며, 특히 복부와 상부 등, 얼굴(달덩이 얼굴), 어깨 사이(버팔로 혹) 부위에 주로 나타납니다. 복부, 허벅지, 가슴, 팔에 분홍색 또는 보라색의 튼 살(선조)이 생길 수 있으며, 피부가 얇고 약해져 쉽게 멍이 들고 상처, 곤충 물림, 감염이 천천히 치유됩니다. 또한 여드름이 발생할 수 있습니다. 여성의 경우, 쿠싱 증후군으로 인해 체모와 얼굴 털이 두꺼워지거나 더 잘 보일 수 있으며(다모증), 생리 주기가 불규칙해지거나 생리가 중단될 수 있습니다. 남성의 경우, 성욕 감소, 생식력 저하, 발기 부전 등의 증상이 나타날 수 있습니다. 그 외에 나타날 수 있는 증상으로는 심한 피로, 근육 약화, 우울증, 불안, 과민성, 감정 조절의 어려움, 인지 장애, 새로운 또는 악화된 고혈압, 두통, 감염, 피부 색소 침착, 뼈 손실로 인한 골절 등이 있습니다. 어린이의 경우, 성장",
    "1200": null
  },
  "정의": {
    "Amc": "쿠싱 증후군은 우리 몸이 필요 이상으로 많은 양의 당류코르티코이드라는 호르몬에 노출될 때 생기는 질환입니다. 당류코르티코이드는 신장 위쪽에 존재하는 부신이라는 내분비기관에서 만드는 물질입니다. 부신에서 필요 이상으로 많은 당류코르티코이드를 만들어내거나, 여러 가지 이유로 인해 외부에서 많은 양의 당류코르티코이드가 체내에 유입될 경우에 발생합니다.",
    "Snu": "쿠싱 증후군은 당질 코르티코이드(글루코 코르티코이드)의 생성을 자극하는 부신피질 자극 호르몬(ACTH)이 과도하게 많이 분비되거나 부신피질 자극 호르몬과 상관없이 부신에서 당질 코르티코이드를 너무 많이 생산하는 경우, 또는 치료를 위해 오랫동안 당질 코르티코이드를 복용한 경우 등의 원인으로 인해 부신피질에서 당질 코르티코이드가 만성적으로 과다하게 분비되어 일어나는 질환이다. 소아청소년기에 드물다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "쿠싱 증후군은 부신에서 필요 이상의 당류코르티코이드를 만들어내거나, 외부에서 많은 양의 당류코르티코이드가 유입되었을 때 생길 수 있습니다. 부신에서 필요 이상으로 많은 당류코르티코이드를 만들어내는 원인은 다음 세 가지가 있습니다.  ① 뇌하수체에서 당류코르티코이드 분비를 조절하는 부신피질자극호르몬이 많이 분비되는 경우입니다. 이는 주로 뇌하수체에서 부신피질자극호르몬을 분비하는 종양이 생겨서 발생합니다.  ② 부신에 종양이 생겨 이 종양에서 당류코르티코이드를 과다 생성하는 경우입니다.  ③ 뇌하수체가 아닌 다른 곳(폐종양 등)에서 부신피질호르몬을 많이 생성하고, 이 때문에 부신에서 당류코르티코이드를 과다 생성하는 경우입니다.",
    "Snu": "부신에서의 당질 코르티코이드의 생성을 자극하는 부신피질 자극 호르몬의 과다분비에 의한 경우와 부신피질 자극 호르몬과 상관없이 부신에서 당질 코르티코이드를 많이 생산하는 경우, 그리고 그 외의 외적인 요인으로 인해 쿠싱 증후군이 발생한다. 부신피질 자극 호르몬의 과다분비는 뇌하수체 종양에 의한 경우가 많으며, 이를 쿠싱 증후군 중에서도 쿠싱병으로 명칭 한다. 뇌하수체 이외의 다른 부분에서 나오는 이소성(있지 않아야 할 부위에 있는 것) 부신피질 자극 호르몬 분비의 원인으로는 폐암이나 유암종 (carcinoid) 등이 있다. 부신에서 당질 코르티코이드를 과도하게 많이 생산하는 경우는 부신 종양에 의한 것이며 대부분이 악성 종양이다. 드물게 암의 원인이 되기도 한다. 그 외에도 치료를 위해 오랜 기간 당질 코르티코이드를 복용한 경우 외인성 쿠싱 증후군이 유발되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "쿠싱 증후군은 혈액 검사와 24시간 소변 검사를 통해 혈액이나 소변에 당류코르티코이드가 얼마나 존재하는지 확인하여 진단할 수 있습니다. 혈액 검사나 소변 검사에서 쿠싱 증후군이 의심되면 원인 규명을 위해 복부 CT나 뇌하수체 MRI 검사를 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "당류코르티코이드를 과다 복용하여 쿠싱 증후군에 걸렸다면, 약물 복용을 서서히 줄이다가 중단함으로써 치료할 수 있습니다. 만일 부신 종양이 원인이고 이 종양을 수술로 제거하는 것이 가능하다면, 부신 종양을 제거하는 수술을 시행합니다. 부신 종양을 수술로 제거할 수 없는 경우에는 약물 치료를 시행하기도 합니다. 뇌하수체 종양이 원인인 경우에는 종양을 제거하는 것이 원칙이지만, 경우에 따라 약물 치료나 방사선 치료를 하기도 합니다.",
    "Snu": "부신에 생긴 종양이 쿠싱 증후군을 발생시킨 원인이라면 종양을 적출하는 수술이 필요하다. 부신선종(양성종양) 또는 악성 종양을 수술로 제거하고 수술이 불가능한 경우에는 약물로 치료하는 방법도 있다. 뇌하수체 종양이 원인인 경우 종양을 제거하는 것이 원칙이지만 필요 시 약물로 치료하거나 뇌하수체에 방사선치료를 하기도 한다. 쿠싱 증후군의 원인이 당질 코르티코이드와 같은 스테로이드 약물에 인한 것이라면 약물 복용을 중단해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "내분비내과, 신경과, 신경외과",
    "Snu": "내분비내과, 소아청소년과, 신경외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}