{
  "병명": "크론병",
  "증상": {
    "Amc": "크론병의 증상은 환자에 따라 종류와 정도가 다양하게 나타납니다. 가장 특징적인 증상은 증상기(복통과 설사 등의 증상이 나타나는 시기)와 무증상기(특별한 처치 없이 증상이 회복되어 아무런 증상도 나타나지 않는 시기)가 반복된다는 것입니다. 복통은 간헐적으로 나타나는 산통과 유사합니다. 주로 하복부에 나타납니다. 설사는 약 85%의 비율로 나타납니다. 설사 증상은 일반 설사와 같으며, 설사에 고름이나 혈액, 점액이 섞이는 경우는 거의 없습니다. 전체 환자의 1/3에서 체중 감소가 나타납니다. 오심, 구토, 발열, 밤에 땀을 흘리는 증상, 식욕 감퇴, 전신적인 허약감, 근육량 감소, 직장 출혈 등이 나타납니다. 입안의 점막과 식도, 위막에 염증이 생기기도 합니다. 급성으로 발현되면 체온이 상승하고, 백혈구의 수치가 증가하며, 오른쪽 복부 아래쪽에 심각한 통증이 나타납니다. 소장과 대장에 모두 염증이 침범하는 경우가 55% 정도, 소장에만 염증이 침범한 경우가 30% 정도, 대장에만 염증이 침범한 경우가 15% 정도를 차지합니다. 병변 부위는 정상 부위 – 병변 부위 – 정상 부위가 반복되는 듯 건너뛰어 있는 양상을 보입니다. 장이 복벽에 위치할 수 있도록 지지해주는 장간막도 두꺼워져 있습니다. 비대해진 림프절을 관찰할 수 있습니다. 크론병 환자의 90% 이상은 항문 질환이 있습니다. 항문 직장(Anorectal area) 주위에 농양이 생기는 경우가 있고, 이로 인해 치루가 생기기도 합니다. 만성적인 장의 염증으로 인해 누공이 생길 수 있고, 상처와 장폐색이 나타날 수 있습니다. 누공과 농양이 장의 벽을 관통하는 큰 구멍을 만들기도 합니다. 이외에 장의 기능 이상과 관련 없이 관절통, 관절염이 나타나기도 합니다. 피부, 눈, 간, 신장에 이상이 생기기도 합니다. 골밀도가 감소하여 골다공증이 생기는 경우도 있습니다.",
    "Snu": "가장 흔히 호소하는 증상은 설사, 복통, 체중감소이며, 전신 쇠약감 , 식욕 부진 , 미열 등의 증상이 동반될 수 있다. 관절염 , 피부 증상 (결절홍반, 괴저농피증), 안구 병변 ( 홍채염 , 포도막염 ), 섬유화 등이 일어나 담관벽이 두꺼워지면서 담관이 좁아지거나 협착이 생기는 경화성 담관염, 신장 결석 등의 장관외 증상도 비교적 자주 나타난다. 증상의 종류와 정도는 환자마다 매우 다양하며, 증상은 서서히 또는 급속히 나타난다. 우리나라 크론병 환자의 약 30~50%에서는 항문 주위에 병적인 변화가 동반된다. 흔히 치핵, 치루 등이 생기는데 크론병이 동반되지 않은 경우에 비하여 그 증상이 단순하지 않기 때문에 조심해야 한다.",
    "Kdca": null,
    "Final": "크론병은 소장이나 대장의 어느 부위든 영향을 받을 수 있습니다. 여러 구간에 걸쳐 발생할 수도 있고, 연속적으로 나타날 수도 있습니다. 일부 환자에서는 대장의 일부인 결장에만 질병이 나타나기도 합니다. 크론병의 징후와 증상은 경미한 것부터 심각한 것까지 다양합니다. 일반적으로 서서히 나타나지만, 때때로 갑작스럽고 예고 없이 발생할 수도 있습니다. 또한, 증상이나 징후가 전혀 나타나지 않는 기간(관해기)이 있을 수도 있습니다. 질병이 활성화되었을 때 일반적으로 나타나는 증상은 다음과 같습니다: - 설사 - 발열 - 피로 - 복통 및 경련 - 혈변 - 구내염 - 식욕 감소 및 체중 감소 - 피부로 터널이 형성되어 염증이 생기는 경우 항문 주변의 통증이나 분비물(누공) 기타 징후와 증상으로는 심각한 크론병 환자에게서 장 외의 증상이 나타날 수 있습니다. 이러한 증상에는 다음이 포함됩니다: - 피부, 눈, 관절의 염증 - 간이나 담관의 염증 - 신장 결석 - 철분 결핍(빈혈) - 어린이의 경우 성장 지연이나 성",
    "1200": null
  },
  "정의": {
    "Amc": "크론병은 입에서 항문까지 소화기관 전체에 발생할 수 있는 만성 염증성 장질환입니다. 궤양성 대장염과 달리 장의 모든 층에 염증이 침범할 수 있습니다. 주로 대장과 소장이 연결되는 부위인 회맹부에 발병하는 경우가 흔하고, 그 다음으로 대장, 회장 말단부, 소장 등에서 많이 발생합니다.",
    "Snu": "크론병은 입에서 항문까지 소화관 전체에 걸쳐 어느 부위에서든지 발생할 수 있는 만성 염증성 장질환이다. 궤양성 대장염 과 달리 염증이 장의 모든 층을 침범하며, 병적인 변화가 분포하는 양상이 연속적이지 않고 드문드문 나타나는 경우가 많다. 대장과 소장이 연결되는 부위인 회맹부에 질환이 발행하는 경우가 가장 흔하며 그 다음으로 대장, 회장 말단부, 소장 등에서 흔히 발생한다. 병적인 변화가 회장과 맹장에 같이 나타나는 경우가 40~60%로 가장 흔하고, 소장에만 염증이 생기는 경우가 30%, 대장에만 발병하는 경우가 10~25%를 차지한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "크론병의 원인은 아직 정확히 알려지지 않았습니다. 마이코박테리아 감염, 홍역바이러스 감염, 소화관 내에 정상적으로 존재하는 세균에 대한 과잉 면역 반응이 원인으로 여겨집니다. 젊은 사람들에게 흔히 발생하며, 15세~35세 사이에 발견되는 경우가 많습니다.  한 가족 내에 크론병 환자가 여러 명 나타나는 것으로 보아, 이 질환은 유전적 영향이나 환경적 영향을 받는 것으로 여겨집니다. 또한 크론병과 흡연은 밀접한 관련이 있습니다. 흡연은 크론병의 발생을 촉진하며, 흡연자는 수술 후 재발률이 높고 증상이 악화될 수 있습니다.",
    "Snu": "크론병의 원인은 아직 정확히 알려져 있지 않지만, 환경적 요인, 유전적 요인과 함께 소화관 내에 정상적으로 존재하는 장내 세균총에 대한 우리 몸의 과도한 면역반응 때문에 발병하는 것으로 생각되고 있다. 또한 크론병과 흡연은 밀접하게 연관되어 있다. 크론병에서 흡연이 질병의 발생을 촉진하며, 흡연자의 경우 수술을 받은 후에도 재발률이 높고 증상이 더욱 악화된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "크론병은 진찰 후 몇 가지 혈액 검사와 함께 소장 X-ray 검사, 대장 X-ray 검사, 바륨 조영술 검사, S상 결장 검사, 대장 내시경 검사를 통해 장 내부를 관찰하여 진단할 수 있습니다. 내시경 검사에서 종주형 궤양과 자갈밭처럼 보이는 조약돌 점막 형태를 관찰할 수 있습니다. 이외에 모양이 일정하지 않은 아프타 궤양(aphthous ulcer) 등을 확인할 수 있습니다. 초음파 검사나 CT 촬영은 크론병을 다른 질환과 구별하는 데 도움을 주며, 농양을 진단하는 데 도움이 됩니다. 대변 검사를 통해 장 내 염증이나 출혈을 살펴볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "크론병의 치료 목표는 증상을 완화하고 염증 및 손상된 조직의 파괴를 늦추는 것입니다. 궤양성 대장염의 치료 목표와 같습니다. 우선 약물 치료를 원칙으로 하고, 합병증이 발생하면 수술적 처치를 통해 치료합니다.  1. 약물 치료 1) 항염증제(설파살라진, 메살라민)주로 장의 염증을 경감시키는 치료의 첫 단계에 사용합니다. 크론병의 유지 요법에 효과적입니다. 투약시 부작용으로 두통, 오심, 구토, 복통 등이 나타납니다. 이러한 부작용은 주로 치료 초기에 나타나며, 투약을 중단하면 없어집니다. 부작용이 발생했을 때는 약의 용량을 줄였다가 다시 서서히 늘립니다. 용량과 관계없이 과민 반응으로 생기는 부작용으로 발진, 열, 간독성, 재생불량성 빈혈 등이 있습니다.  2) 부신피질호르몬 제제(하이드로 코티손, 덱사, 피디, 메드론)강력한 항염증 작용을 하여 치료에 효과적입니다. 그러나 재발을 막을 수 없고, 장기간 투여하면 부작용이 많이 생깁니다. 부작용으로 둥근 모양 얼굴, 여드름, 식욕 증가, 체중 증가, 속 쓰림과 소화불량, 십이지장 궤양, 골다공증, 고혈압, 백내장, 녹내장, 성격 변화를 일으킬 수 있습니다. 지방세포의 변화로 배가 나오고 팔과 다리가 가늘어집니다. 피부와 혈관이 약해지고, 상처가 잘 낫지 않고, 감염에 대한 저항성이 떨어지므로 세심한 주의가 필요합니다.  3) 면역 억제제(아자치오프린, 퓨리네톨)면역 기능과 염증 반응을 나타내는 세포의 기능을 조절, 억제합니다. 빠르게 분열하는 세포들을 공격하는 원리입니다. 투약 후 최대 효과가 나타나기까지 약 3~5개월이 걸립니다. 부작용으로 면역계를 지나치게 억제시켜 저항력을 떨어뜨릴 수 있으며, 알레르기성 췌장염, 탈모증을 유발할 수 있습니다. 생식세포 억제로 인해 불임이 생길 수 있습니다. 전체 환자의 약 15%는 골수 기능이 억제되어 빈혈, 백혈구감소증, 혈소판감소증 등이 나타납니다. 2~3개월마다 혈액 검사를 해야 합니다.  4) 항생제(메트로니다졸, 시프로베이)농양, 누공, 협착, 수술 전 소장에 있는 박테리아의 성장을 치료하기 위해 사용합니다. 메트로니다졸의 부작용으로는 구역질, 두통, 복통 등이 흔하게 나타납니다. 소변 색이 진해지고, 입에서 금속 맛이 나며, 손발이 저린 경우도 가끔 있습니다. 알코올이 함유된 음료는 약물과의 상호작용으로 인해 심각한 부작용을 유발할 수 있으므로 금주해야 합니다.  5) 철분제철 결핍성 빈혈의 예방 및 치료를 위해 사용합니다. 부작용으로는 구역, 식욕 부진, 변비, 설사 심와부 동통, 소양증이 있습니다. 식사하기 1시간 전에 복용하면 흡수율이 높으나, 가끔 소화 장애를 일으키는 경우가 있습니다. 변이 검은색인 경우가 있습니다. 6) 생물학적 제제(레미케이드, 휴미라)종양 괴사성 인자 알파를 억제하여 점막의 염증 치유를 유도하는 약물입니다.  항염증제, 부신피질호르몬제제 등의 요법에 반응하지 않거나 부신피질호르몬 제제에 의존성이 생긴 경우에 사용합니다. 부작용으로 기회감염(결핵 등)이 드물게 발생합니다.  2. 수술적 치료치료 도중 수술을 받게 되는 환자는 전체의 약 50% 정도입니다. 3개월 간 약물치료를 해도 반응하지 않은 경우, 독성 거대 결장, 장협착, 누공, 심한 출혈 등의 합병증이 발생한 경우에 수술로 치료해야 합니다. 수술을 하더라도 나머지 장에 크론병이 재발할 가능성이 크기 때문에, 수술은 꼭 필요한 경우에만 시행합니다.  대장 염증이 심하면 전 대장 절제술 및 영구 회장루를 시행합니다. 전체 대장을 제거하는 대장 절제술을 시행한 후, 복막에 작은 구멍(Stoma)을 만들어 피부 밖으로 소장의 끝을 연결하여 대변을 받아내도록 하는 수술 방법입니다. 환자들은 대부분 정상적인 삶을 누릴 수 있습니다. 소장 부분에 병변이 있으면 소장 부분 절제술을 시행하고, 협착이 생기면 협착 성형술을 시행합니다.",
    "Snu": "크론병의 치료 목표는 질병의 관해를 유도하고 유지하여 환자의 삶의 질을 향상시키는 것이며, 질병의 진행을 막아서 합병증을 예방하는 것도 중요한 치료 목표이다. 치료는 질병의 활성도, 침범 부위 (회장, 회장과 대장, 대장, 기타 부위), 그리고 질병 형태 (염증형, 협착형, 누공형)를 고려하여 결정한다. 크론병 치료에 사용하는 주요 약제는 항염증제(설파살라진(sulfasalazine), 메살라민(mesalamine)) 부신피질호르몬제, 면역조절제(아자치오프린, 퓨리네톨), 항생제(메트로니다졸, 시프로플록사신), 생물학적 제제(항 TNF 제제, α4β7 integrin 단클론 항체) 이다. 치료 중 수술을 받게 되는 환자는 전체의 약 50% 정도로, 내과적 치료에도 불구하고 증상이 조절되지 않는 경우, 천공, 조절되지 않는 대량 출혈, 지속적 또는 반복적 장폐쇄 및 대장암 , 농양이나 누공의 합병증이 발생한 경우 수술적 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과, 소아소화기영양과",
    "Snu": "소화기내과, 소아청소년과, 외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}