{
  "병명": "클라인펠터 증후군",
  "증상": {
    "Amc": "클라인펠터 증후군의 증상은 지능, 성장, 성선 기능 등에서 나타납니다. ① 지능환자에 따라 다양한 지능 지수가 나타납니다. 평균 IQ는 대략 85~90(정상 범위 85~115)으로 보고되었습니다. 대개 심각한 정신과적 이상은 없지만, 간혹 사회 적응에 문제를 보이는 경우도 있습니다. ② 성장키가 정상보다 큰 편인 환자가 많습니다. 평균 키는 정상인에서 75백분위수에 위치합니다. ③ 성선 기능 저하상대적으로 작은 고환과 음경이 확인되고, 대부분 불임입니다. 약 30%의 환자는여성형 유방이 있습니다. 이 밖에 드물게 팔굽관절 이상, 생식기 기형, 척추측만증, 골다공증, 당뇨병, 유방 종양, 생식세포 종양 등의 이상이 나타날 수 있습니다.",
    "Snu": "일반적으로 불임, 여성형 유방 을 검사하다가 우연히 진단된다. 고환 기능저하(남성호르몬 분비 저하, 정자 생성 불가능)와 다양한 학습 및 지능 저하가 가장 특징적인 소견이다. 키는 일반적으로 정상이거나 평균보다 약간 클 수 있으며 대부분 지능은 정상이지만, 미세한 학습장애 등이 나타날 수 있다. 50% 정도의 환자에게서는 심장 판막의 이상이 동반되기도 한다.",
    "Kdca": null,
    "Final": "클라인펠터 증후군의 징후와 증상은 개인에 따라 크게 다를 수 있습니다. 많은 클라인펠터 증후군 소년들은 증상이 거의 없거나 경미한 경우가 많습니다. 이로 인해 성인이 될 때까지 진단되지 않거나 아예 진단되지 않을 수도 있습니다. 반면에, 일부는 성장이나 외모에 뚜렷한 영향을 받을 수 있습니다. 클라인펠터 증후군의 징후와 증상은 나이에 따라 다르게 나타납니다. 아기일 때 나타날 수 있는 징후와 증상은 다음과 같습니다: - 근육이 약함 - 운동 발달 지연 (앉기, 기기, 걷기 등이 평균보다 늦음) - 말하기 지연 - 출생 시 문제 (예: 음낭으로 내려오지 않은 고환) 소년 및 청소년기에 나타날 수 있는 징후와 증상은 다음과 같습니다: - 평균보다 큰 키 - 다른 소년들에 비해 긴 다리, 짧은 몸통, 넓은 엉덩이 - 사춘기의 부재, 지연 또는 불완전한 진행 - 사춘기 이후 다른 청소년에 비해 적은 근육량과 적은 얼굴 및 체모 - 작은 크기의 단단한 고환 - 작은 음경 - 확대된 유방 조직 (여성형 유방) -",
    "1200": null
  },
  "정의": {
    "Amc": "클라인펠터 증후군은 고환이발생증과 여성형 유방 등의 임상 증상이 나타나는 질환입니다. 1942년 클라인펠터(Klinefelter)가 처음 기술하였고, 그 후 1959년에 이 질환의 유발 원인이 성염색체 이상이라는 점이 밝혀졌습니다. 47, XXY의 핵형이며, X염색체가 하나 이상인 성염색체 이상 질환입니다. 클라인펠터 증후군은 남아 650명당 1명꼴의 빈도로 비교적 흔하게 발생합니다. 남성 성선기능저하증의 가장 흔한 원인 중의 하나입니다.",
    "Snu": "일반적으로 남자의 염색체는 46,XY지만 X염색체가 1개 이상이 더 존재할 때 클라인펠터 증후군이라 한다. 염색체 형태는 47, XXY, 48, XXXY 등 다양하게 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "클라인펠터 증후군의 원인은 47, XXY 핵형의 성염색체 이상입니다. 47, XXY 핵형의 모자이크 유무에 따라 두 가지로 분류할 수 있습니다.  ① 비모자이크형클라인펠터 증후군의 80%~85%는 47,XXY 핵형을 가지고 있습니다. 그 원인은 부모의 생식세포 감수 분열시 성염색체가 비분리된 것입니다. 아버지보다 어머니에게서 유전된 경우가 56%로 약간 더 많습니다.  ② 모자이크형나머지 약 15% 정도는 46,XY/47,XXY, 46,XX/47,XXY, 46,XX/46,XY/47,XXY, 46,XY/48,XXXY 등의 다양한 모자이크형이 존재합니다. 신체 일부 세포는 정상 핵형을 가지고 있으므로 비모자이크형보다 임상적 소견이 경미한 편입니다.",
    "Snu": "난자나 정자가 생기는 과정 중에 X 염색체가 쌍을 이루었다가 단일 X로 분리되어야 하는데 이 과정에 문제가 생겨 여분의 X 염색체가 더 있는 난자나 정자가 수태에 이용되면 이와 같은 질환이 발생한다. 47,XXY가 가장 많아 80~90%를 차지하며, 모자이시즘(46,XY/ 47,XXY)이 10% 정도를 차지한다. 일부는 48,XXXY, 49,XXXXY도 있을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "클라인펠터 증후군은 사춘기 이후에 관찰되는 신체적 이상 소견을 통해 진단할 수 있습니다. 세포 유전학적 검사를 통해서 말초 혈액 염색체 검사를 시행하여 47, XXY 핵형을 확인합니다. 호르몬 검사를 통해서는 FSH, LH, estradiol과 같은 호르몬이 대부분 증가한 상태를 확인할 수 있습니다. 그러나 간혹 정상인 경우도 있습니다. 고환 생검으로 고환 위축, 무정자증을 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "클라인펠터 증후군은 사회생활 적응력 평가 및 정신적 지지 요법을 통해 치료할 수 있습니다. 10대 초반 이후에는 남성 호르몬 치료를 시행할 수 있습니다. 그러나 음경 크기를 증가시키기 위한 목적이라면, 그보다 어린 나이에 단기간의 남성 호르몬 치료를 할 수도 있습니다. 경우에 따라 유방암이나 생식세포 종양 등의 위험성을 평가합니다. 또한 갑상선 기능, 성선 기능, 골다공증 검사를 정기적으로 시행해야 합니다. 임신과 관련해서는 전문가와 상의해야 합니다.  [출처] ㅁ 서울아산병원 의학유전학센터 (2019) http://amcmg.amc.seoul.kr/asan/depts/amcmg/K/bbsDetail.do?menuId=3800&contentId=247337 ㅁ NIH (2019) https://rarediseases.info.nih.gov/diseases/8705/klinefelter-syndrome",
    "Snu": "남성 호르몬을 12세 경부터 투여하는 것이 바람직하다. 또한, 언어 및 행동 교정이 도움이 되기도 한다. 여성형 유방 으로 심리적 스트레스를 많이 느끼면 수술을 시행하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}