{
  "병명": "클리펠-트라우네이-베버 증후군",
  "증상": {
    "Amc": "클리펠-트라우네이-베버 증후군의 증상은 다음과 같습니다. 1. 특징적인 증상1) 화염성 모반-와인 반점(피부의 모세 혈관 기형)2) 연부 조직 및 뼈의 비대3) 정맥계 기형, 림프계 이상 2. 사지1) 비대칭적 사지 비대한쪽 사지만 비대해집니다. 75%는 다리에 증상이 발생합니다. 때로는 한쪽만이 아니라 양쪽 사지가 모두 커집니다. 엉덩이, 체간의 일부가 커지기도 합니다. 2) 뼈 비대연부 조직뿐만 아니라 뼈도 비대해질 수 있습니다. 이렇듯 신체가 비대해지는 증상은 혈관종이나 다른 혈관 이상과 동시에 발생하지 않습니다. 3. 피부1) 눈의 혈관종2) 피부의 붉은 반점이 넓게 자리 잡음3) 푸른 정맥이 도드라져 보임(정맥류), 혈관 및 모세혈관의 변화4) 이러한 증상은 주로 다리, 둔부, 복부, 몸통의 아래 부위에 나타납니다. 한쪽에만 나타나지만, 양쪽에서 나타나는 경우도 있습니다. 4. 다른 기형1) 사지 : 동정맥루, 림프관종의 기형, 위축2) 손과 발 : 손가락과 발가락의 성장 불균형으로 인한 대지증, 합지증, 다지증, 소지증3) 피부 : 화염성 모반, 신생아기와 소아기에 발생하는 궤양과 소포, 대리석양피부, 모세혈관 확장증4) 두개안면 : 얼굴의 비대칭적인 비대, 혈관종, 소두증, 큰 뇌로 인한 대두증, 두개 내 석회화, 녹내장, 백내장, 마루크스 건동공(구심성 동공 결손)5) 내장(장기) : 거대내장증(소장과 대장), 비뇨기계, 장간막과 늑막의 혈관종, 혈관 변형, 림프관확장증6) 행동 : 대부분 정상이지만, 드문 경우 다음과 같은 증상이 나타납니다. 혈관종이 얼굴에 발생하면 뇌에도 영향을 미쳐 혈관종이 발생할 수 있습니다. 이 경우에는 경련이나 정신지체 증상이 나타나기도 합니다.7) 성장 : 키가 너무 작거나 큼8) 기타 : 성기 비대, 혈관 내 응고 문제, 지방이영양증, 하대 정맥 결손",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "클리펠-트라우네이-베버 증후군은 비대칭적 편측 사지(주로 하지)의 비후 및 비대를 특징으로 하는 질환입니다. 1900년 클리펠(Klippel)과 트라우네이(Trenaunay)에 의해 처음 보고되었습니다. 이후 1907년 베버(Parkes-Weber)가 동정맥루를 포함시켜 클리펠-트라우네이-베버 증후군으로 부릅니다. 환자에게는 정맥류, 혈관확장증, 화염성 모반, 림프관 확장 등과 같은 매우 다양한 혈관 병변이 나타납니다. 동정맥루가 있거나 혈관종이 크면 예후가 불량할 수 있습니다. 남녀 발생비율은 차이가 없습니다. 매우 드문 선천성 기형입니다. 발생빈도는 10만 명당 1명입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "클리펠-트라우네이-베버 증후군의 원인은 대부분 알려지지 않았습니다. 가족력과 유전적 이상도 없는 것으로 알려져 있습니다. 최근 이에 대한 연구가 지속적으로 진행되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "클리펠-트라우네이-베버 증후군은 임상 양상에 의해 진단할 수 있습니다. 임상 양상 및 예후는 혈관종의 위치, 크기, 발현 시기에 따라 각각 다릅니다. 혈관종이 크거나 동정맥루가 있는경우, 사지 이외에 소장, 대장, 비뇨기계, 장간막, 늑막 등 비전형적인 위치에 혈관종이 있는 경우에는 대부분 진행이 빠르고 예후가 불량합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "예전에는 외과적 절제, 냉동 요법, 카바마크 등과 같은 치료법을 제한적으로 사용하였습니다. 아르곤 레이저가 개발된 이후 색소 레이저, 구리 증기 레이저, 포토덤 등의 고성능 레이저가 개발되면서 성공적으로 치료할 수 있게 되었습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}