{
  "병명": "타까야수동맥염",
  "증상": {
    "Amc": null,
    "Snu": "환자의 절반 이상이 초기 증상으로 발열, 식욕부진, 체중 감소 , 관절통, 피로 등 전신적인 염증 증상을 호소하지만 원인을 알 수 없는 열만 나기도 한다. 염증이 발생한 동맥 혈관 부위에는 국소적인 통증이 있고, 눌렀을 때 통증(압통)이 나타난다. 질병의 초기에는 활동성 혈관에 염증 변화가 일어나고, 병이 진행되면 혈관이 좁아지고 딱딱해져서 해당 혈관에 피가 잘 흐르지 않게 된다. 팔 쪽 혈관에 염증이 발생한 경우 팔의 맥박이 감소되거나 잘 잡히지 않고, 양 팔의 혈압 차이가 30mmHg 이상 된다. 한국인에게는 주로 신장 동맥을 포함한 복부 대동맥 쪽에 잘 발생하므로 신장성 고혈압 (신장 혈관 협착으로 발생하는 고혈압)의 원인으로 타까야수 동맥염의 가능성을 생각해야 한다. 약 50%에게 고혈압이 합병되지만 팔 맥박이 약해 인식하기 어렵다. 한편, 관상동맥(심장 혈관)에 발생하는 경우 심장 근육에 혈액이 잘 공급되지 않아 협심증 이나 심근경색이 나타날 수 있다. 상행 대동맥에 염증이 침범하고, 동맥염에 의해 대동맥 판막의 기능에 이상이 생겨 대동맥 판막이 완전히 닫히지 않는 대동맥판막 폐쇄부전증이 약 1/4의 환자에게서 보고되고 있다. 이러한 대동맥 판막 질환과 고혈압으로 심부전 이 발생할 수 있다. 경동맥(목에서 뇌로 올라가는 동맥)에 발생 시 현기증, 실신, 일과성 흑내장(일시적으로 앞이 깜깜해지며 안 보이는 질환), 뇌졸중 이 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "타까야수 동맥염은 대동맥과 대동맥에서 갈라져 나온 주요 동맥혈관에 원인을 알 수 없는 만성 동맥 염증이 발생하는 질환이다. 침범된 혈관은 동맥염, 내막 증식, 퇴행성 변화, 혈관이 딱딱해지는 경화 등이 생기므로 이로 인해 협착, 폐색 또는 확장( 동맥류 )된다. 1908년 일본의 안과 의사인 타까야수에 의해서 처음 알려져서 타까야수 동맥염이라 불리게 되었다. 동양인에게 더 흔히 발병하며, 남자보다 여자에게 약 6~8배 많이 발병한다. 대부분의 환자는 10대에 병이 시작되지만 진단 시의 평균 나이는 20대 후반이다. 동맥혈관 협착",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "발병 원인은 아직 밝혀지고 있지 않다. 결핵, 연쇄구균 세균 감염, 류마티스열, 기타 혈관 염증 질환과 연관이 있거나, 동맥벽에 대한 항체의 존재가 그 원인으로 여겨지고 있으나 확실하게 증명되지는 않았다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "치료의 목적은 질병의 완치보다는 증상의 조절에 있다. 활동적 동맥염인 경우 부신피질 호르몬을 투여한다. 이 치료가 실패한 경우 싸이클로포스파마이드 혹은 메토트렉세이트를 쓸 수 있다. 이러한 약물 치료가 환자의 증상은 호전시키지만 장기적 합병증을 예방하고 생명을 연장하는지에 대해서는 아직 확실하지 않다. 일반적으로 수술은 신장성 고혈압 교정, 팔다리 및 뇌허혈 완화, 대동맥류 복원, 대동맥 폐쇄부존 치료, 관상동맥 질환 등의 경우에 시행된다. 최근에는 경혈관 확장술이 많이 시도되고 있다. 환자가 임신한 경우에는 분만 전후의 고혈압과 심부전 이 가장 흔한 합병증이므로 제왕절개가 권유되기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "순환기내과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}