{
  "병명": "타석증",
  "증상": {
    "Amc": "타석증은 아랫니가 아픈 것으로 착각할 수 있습니다. 레몬주스 같은 신 음식을 먹으면 통증이 더욱 심해집니다. 신맛을 느끼면 침샘에서 침이 많이 분비되는데, 돌 때문에 관이 막혀 침이 잘 흘러나오지 못해 통증을 느끼는 것입니다. 타석이 일정 크기 이상 커지면 부을 수도 있습니다. 부기는 시간이 지나면 점점 가라앉지만, 때로는 타액선 자체가 부은 상태로 있거나 급성 염증으로 농이 배출되기도 합니다.",
    "Snu": "보통 음식을 먹기 시작할 때 침샘 부위(턱 밑(턱밑샘) 혹은 귀 앞(귀밑샘))가 부어 오른 후, 몇 분 혹은 몇 분이 지나면 대부분 저절로 가라앉는다. 간혹 심한 통증을 동반하기도 한다. 이런 증상이 오래 반복되다 보면 타석증이 동반된 침샘이 딱딱하게 만져지기도 한다. 세균 감염이 되면 침샘 주위로 염증이 파급되어 목이 심하게 붓기도 하는데, 당뇨병 을 앓는 고령에서는 매우 위험할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "타석증은 침을 생산하는 기관인 침샘(타액선)이나 침샘으로부터 입 안쪽으로 연결된 침샘관, 타액선관에 석회 물질, 이물질, 세균 등이 뭉쳐서 침의 통로를 막아서 발생하는 질환입니다.",
    "Snu": "타석증이란 침을 생산하는 기관인 침샘(타액선)이나 침샘으로부터 입안으로 연결된 부위(침샘관, 타액선관)에 석회물질(돌, 타석)이 생겨 침의 통로가 막혀서 생기는 질환이다. 침이 나오는 통로가 막히기 때문에 막힌 부위의 안쪽인 침샘 부위가 붓고 아픈 증상을 유발한다. 악하선(턱밑샘)에 80% 정도로 가장 많이 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "타석증의 정확한 원인은 알려지지 않았습니다. 침의 정체, 침샘관의 염증, 손상 등이 원인으로 꼽힙니다. 타석증이 주로 발생하는 부위는 턱밑 침샘인 악하선이 75%로 가장 많습니다. 그 다음은 귀밑 침샘인 이하선에서 약 20% 정도 발생합니다. 그 밖에 다른 침샘에서 5% 정도 발생합니다. 다른 부위보다 턱밑 침샘에서 타석증이 더 많이 발생하는 이유는 이곳이 귀밑 침샘에 비해 침의 정체 정도가 더 심하고 점액 함량이 더 높기 때문입니다.",
    "Snu": "정확한 원인은 밝혀지지 않았지만, 침의 정체, 침샘관 상피의 염증과 손상, 칼슘염의 침착을 유발하는 생물학적 요인 등이 원인으로 제기되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "타석증은 일단 시진과 촉진을 통해 통증과 부종이 있는지 진단합니다. 턱밑에 생긴 타석은 혀와 잇몸 사이를 양손으로 촉진하면 만져집니다. 그러나 타액선 내 타석은 촉진으로 진단하기 어렵습니다. 목 부분의 CT를 찍어서 뼈처럼 하얗게 보이는 타석이 있는지 관찰합니다. 타석의 크기는 모래알 크기부터 수cm까지 다양합니다. 타석의 모양도 다양합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "타석의 크기가 작은 경우에는 증상이 반복되다가 저절로 나을 수 있습니다. 과일이나 주스 등 신 음식을 많이 먹어서 침 분비가 증가하면 타석이 밀려서 저절로 빠져나올 수 있기 때문입니다. 염증이 생긴 경우에는 항생제를 투여하여 염증을 억제해야 합니다.  상태가 호전되지 않으면 수술을 시행해야 합니다. 혀와 잇몸 사이인 구강저에서 잘 만져지는 타석은 수술 부위에 국소 마취하고 구강 내를 절개하여 제거합니다. 타석이 침샘관 시작점이나 침샘 내부에 있으면, 전신 마취하고 경부를 절개하여 침샘 절제술을 시행합니다. 타석증 재발을 줄이기 위해 타액관 성형술을 함께 시행하는 경우도 있습니다. 또 드물지만 타석을 발견할 수 없는 경우도 종종 있습니다.",
    "Snu": "타석의 조기치료는 보존적 치료가 원칙으로, 구강을 청결히 하며 소독용 구강 가글액으로 가글을 자주 한다. 또한 수분 섭취를 많이 하고, 통증이 있을 때는 소염진통제를 복용한다. 타액분비촉진제의 사용, 국소열 치료, 타액선의 마사지, 그리고 과일이나 주스 등 신 음식을 많이 먹도록 한다. 침 분비가 증가하면서 타석이 밀려 저절로 빠져 나오는 경우가 있기 때문이다. 이차 감염에 의해 농(고름)이 배출되는 경우에는 항생제가 사용된다. 마지막으로 타석증이 저절로 호전되지 않으면 수술을 시행한다. 구강 저(혀와 잇몸 사이)에 잘 만져지는 타석은 구강내 접근으로 제거할 수 있다. 타석이 침샘관 시작점이나 침샘 내부에 위치할 때는 전신 마취 를 하고 경부 절개를 통해 침샘 절제술을 시행하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}