{
  "병명": "타액선암",
  "증상": {
    "Amc": "타액선암이 생기면 귀 앞, 턱밑, 구강저에서 천천히 자라나는 덩어리 형태가 발견됩니다. 통증이 수반되기도 합니다. 이하선에는 안면 신경이 있으므로, 타액선암이 진행되면 안면신경 마비가 동반됩니다. 경부 임파선 전이로 인해 목에 덩어리가 만져지기도 합니다. 타액선암이 전이되면 전신 전이를 일으킬 수 있습니다. 폐 전이가 가장 흔하며, 그 다음은 골 전이의 순서로 진행됩니다. ① 이하선암 타액선암에서 가장 흔하게 나타나는 증상은 이하선 부위의 종물 또는 부종입니다. 이러한 종물이나 부종은 이하선염이나 이하선의 양성 종양에 의해 발생하는 경우가 훨씬 많습니다. 그러나 크게 호전되지 않고 계속 종물이 만져지면 내원하여 자세한 검사를 받아야 합니다. 드물게 두피, 경부의 피부암에서 유래된 암종이 동반된 경우도 있으므로 자세한 검진이 필요합니다. 이하선암이 이미 진행되었다면 안면신경 마비가 나타날 수 있습니다. 경부 임파선 종대가 동반되기도 합니다. ② 악하선암악하선암은 대부분 턱 밑의 무통성 종물이나 구강저의 종물로 나타납니다. 이 경우에도 대부분의 원인은 악하선 결석 또는 염증이 원인입니다. 그러나 악하선암이 원인일 수 있으므로 주의를 기울여야 합니다. 악하선암이 진행되면 턱뼈에 침범할 수도 있습니다. 혀 신경을 침범하여 혀의 감각 마비를 일으키거나 안면 신경 마비가 나타날 수 있습니다.③ 부타액선암구강 내 부타액선암은 구개, 입술, 볼 점막에서 점막 하 종물의 형태로 나타납니다. 비강 및 부비동에서도 발생할 수 있습니다. 이 경우 코막힘, 시야 장애를 비롯하여 입이 잘 벌어지지 않는 증상이 나타납니다. 비인두에 발생한 부타액선암은 심하면 두개골 내로 전이되기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "타액선암은 타액선, 즉 침샘에 생긴 암을 말합니다. 침샘에는 주타액선과 부타액선 두 종류가 있습니다. 주타액선은 크기가 크고, 귀밑에 있습니다. 크기가 가장 큰 이하선, 턱 밑에 있는 악하선, 혀 밑에 있는 악하선이 좌우 각각 한 쌍 존재합니다. 부타액선은 크기가 작으며, 비강, 볼 점막, 구개, 혀, 인두, 기관지까지 다양하게 퍼져 있습니다.  타액선암은 주로 이하선을 비롯한 주타액선에서 발생합니다. 타액선암의 종류는 세포의 모양에 따라 다양합니다. 악성 정도에 따라 치료 방법, 예후에도 차이가 있습니다. 타액선암은 전체 두경부암의 3~6%에 해당하며, 흔한 질환은 아닙니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "타액선암을 일으키는 원인은 자세히 밝혀지지 않았습니다. 다른 두경부암과는 달리 방사선에 노출된 과거력이 발생 가능성을 높인다고 알려져 있습니다. 흡연은 몇몇 종류의 타액선암과 관련이 있는 것으로 알려져 있습니다. 타석증이나 만성 염증을 앓는 경우에도 위험성이 높아집니다.  타액선암은 주로 55~65세에 발생합니다. 타액선 양성 종양은 그보다 젊은 나이인 45세에 가장 자주 발생합니다. 타액선 종양은 이하선에 가장 많이 발생하지만, 이하선에 생기는 종양은 양성인 경우가 많습니다. 크기가 작은 악하선 및 부타액선에는 양성 종양보다는 악성 종양, 즉 타액선암이 더 많이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "타액선암의 일차적인 진단 방법은 바늘을 이용한 세포 검사, 즉 세침 흡인 세포 검사입니다. 다만 타액선암은 다른 암에 비해 정확하게 진단하기 어렵습니다. 따라서 세침 검사를 통해 양성 종양으로 진단되었더라도 수술 후 완전 적출 시 악성 종양으로 진단되는 경우가 종종 있습니다. 타액선암의 침범 범위를 확인하기 위해서는 CT 또는 MRI 검사를 시행합니다. 전신 전이를 확인하기 위해서 PET 검사를 시행합니다. 암이 뼈에 전이된 것을 확인하기 위해서는 뼈 주사 검사(bone scan)를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "타액선암의 치료는 원발 부위, 조직학적인 형태, 안면신경 침범 여부에 따라 달라질 수 있습니다. 종양이 작고 초기 단계에 해당한다면 단독 수술로 치료할 수 있습니다. 이미 진행된 커다란 종양은 수술 결과나 조직학적 소견에 따라 추가적인 방사선 치료를 고려합니다. 수술로 제거할 수 없는 종양은 방사선 치료와 항암 치료를 이용합니다.  ① 수술적 치료암종과 주변 정상 조직 일부를 절제하는 광범위 절제술을 사용합니다. 특히 종양이 안면신경을 침범했는지를 고려하여 치료합니다. 수술 전 안면신경 마비가 이미 진행되된 경우, 수술 중 안면신경 침범이 확인된 경우, 안면신경을 보존하기 어려울 정도로 암종이 심한 경우를 제외하면 가능한 안면신경을 보존하는 방향으로 수술을 진행합니다.  수술 중 안면신경의 손상이 확인되지 않았더라도 수술 후에 일시적으로 마비 증상이 나타날 수 있습니다. 이러한 일시적인 마비는 수개월 후에 정상으로 회복됩니다.암세포가 경부 임파선까지 퍼져 있는 경우에는 경부곽청술이라는 수술을 시행해서 임파선과 암세포를 함께 제거합니다. 목 부위에 전이되지 않은 경우에도 잠정적인 전이의 가능성을 제거하기 위해 예방적 경부 임파선 절제술을 시행할 수 있습니다.  ② 방사선 치료수술 후 암세포가 미세하게 남아있을 것으로 예상되는 경우, 조직학적으로 나쁜 예후가 예상되는 경우, 타액선암이 재발한 경우, 타액선암이 주변 조직으로 광범위하게 침범한 경우, 경부 임파선 전이가 심한 경우, 신경 침범이 있는 경우 등에는 방사선 치료를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 방사선종양학과, 소아청소년종양혈액과, 이비인후과, 치과, 암병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}