{
  "병명": "탈모증",
  "증상": {
    "Amc": "탈모증은 정확하게 진단하고 그에 맞게 적절히 치료하는 것이 중요합니다. 탈모 예방에 좋은 특별한 음식은 없습니다. 이들 음식으로 탈모를 치료할 수 있다는 과학적 근거도 없습니다. 다만 각종 영양소가 골고루 들어있는 균형 잡힌 식단은 도움이 될 수 있습니다. 미국의 한 연구 결과에 의하면, 대머리 증상은 동맥경화와 같은 심장 질환과 상당히 관련이 있다고 합니다. 따라서 지나친 동물성 지방 섭취를 금하는 것이 좋습니다. 두피의 혈액 흐름을 개선하기 위해서 두피 마사지를 하면 도움이 될 수 있지만, 이것도 절대적인 것은 아닙니다. 과도한 경우 오히려 탈모를 촉진시킬 수 있습니다.",
    "Snu": "남성형 탈모는 대머리 의 가족력이 있는 사람에서 20대나 30대부터 모발이 점차 가늘어지며 탈모가 진행됩니다. 이마와 머리털의 경계선이 뒤로 밀리면서 양측 측두부로 M자 모양으로 이마가 넓어지며 머리 정수리 부위에도 탈모가 서서히 진행합니다. 여성형 탈모는 남성형 탈모와 비교하여 이마 위의 모발선이 유지되면서 머리 중심부의 모발이 가늘어지고 머리숱이 적어지는 특징을 가집니다. 탈모의 정도가 약하여 남성형 탈모에서처럼 이마가 벗겨지고 완전한 대머리가 되는 경우는 드뭅니다. 원형 탈모증 은 다양한 크기의 원형 또는 타원형의 탈모반(모발이 소실되어 점처럼 보이는 것)이 발생하는 점이 특징입니다. 주로 머리에 발생하며, 드물게 수염, 눈썹이나 속눈썹에도 생길 수 있으며 증상 부위가 확대되면서 큰 탈모반이 형성되기도 합니다. 머리카락 전체가 빠지면 온머리 탈모증(전두 탈모증), 전신의 털이 빠지면 전신 탈모증이라 구분합니다. 휴지기 탈모증은 원인 자극 발생 후 2~4개월 후부터 탈모가 시작되어 전체적으로 머리 숱이 감소하게 되며 원인 자극이 제거되면 수개월에 걸쳐 휴지기 모발이 정상으로 회복됨에 따라 모발 탈락은 감소하게 된다. 정상적으로 모발이 존재해야 할 부위에 모발이 없는 상태, 일반적으로 두피의 성모(굵고 검은 머리털)가 빠지는 것, 탈모증 중에서 빈도가 가장 높은 것은 원형 탈모증과 대머리이고, 이들은 모두 흉터가 발생하지 않는다.",
    "Kdca": null,
    "Final": "남성형 탈모는 일반적으로 이마선이나 머리 꼭대기에서 처음 나타나며, 부분적 또는 완전한 탈모로 진행될 수 있습니다. 여성형 탈모는 두피의 머리카락이 점차적으로 밀도가 낮아지면서 시작됩니다. 많은 여성들은 머리를 가르마 타는 부분과 머리 중앙 상단에서 처음으로 머리카락이 가늘어지고 빠지는 것을 경험합니다. 원형 탈모증(alopecia areata)은 갑작스럽게 발생하며, 하나 이상의 원형 탈모 반점이 생기고 이 반점들이 겹쳐질 수 있습니다. 견인성 탈모는 양갈래 머리, 땋은 머리, 콘로우 스타일, 또는 꽉 조이는 헤어롤러를 사용할 때 발생할 수 있습니다. 전두 섬유화 탈모증은 이마선이 후퇴하는 증상으로, 조기 치료가 중요한 영구 탈모를 피하는 데 도움이 될 수 있습니다. 이 상태의 원인은 알려져 있지 않지만 주로 나이 든 여성에게 영향을 미칩니다. 탈모는 원인에 따라 다양한 방식으로 나타날 수 있으며, 갑작스럽게 또는 점진적으로 발생할 수 있고 두피나 전신에 영향을 미칠 수 있습니다. 탈모의 징후와 증상에",
    "1200": null
  },
  "정의": {
    "Amc": "탈모증은 정상적으로 모발이 있어야 할 곳에 모발이 없는 상태를 말합니다. 모발은 생명에 직접 관련되는 생리적 기능을 하지는 않습니다. 그러나 미용적인 역할이 매우 큽니다. 그 외에도 자외선 차단, 머리 보호 등의 기능이 있습니다. 탈모가 심하면 사회생활을 하는 데 문제가 생길 수 있고, 심리적으로 심각한 영향을 미칠 수 있어 삶의 질 측면에서 중요합니다.  ① 모발과 모낭모발은 모낭이라는 곳에서 만들어집니다. 모낭은 주기적으로 활동-정지 단계를 거칩니다. 이러한 모발 주기의 시간적 간격은 신체 부위에 따라 다양하게 나타납니다. 머리털의 경우에는 26년 정도의 성장기(생장기)와 2~4주간의 퇴행기를 거쳐서 3~4개월 정도의 휴식기(휴지기)에 들어갑니다. 각 모낭은 일생 동안 10~20회의 모낭 성장 주기(hair follicle growth cycle)를 갖습니다.  모발의 종류로는 태아 때 덮여 있는 취모(배냇머리, lanugo hair), 어린이의 피부에 나 있는 연모(솜털, vellus hair: 직경 20~40mm), 중간모(intermediate hair), 성모(종모, terminal hair: 직경 60~120mm) 네 가지가 있습니다.  모발의 성장에 관여하는 인자로는 유전적 요인, 남성호르몬인 안드로젠(androgen), 폴리펩타이드 성장 인자, 뉴로펩타이드 등이 있습니다.  ② 탈모의 종류탈모는 임상적으로 상처가 동반되는 반흔성 탈모와 모발만 빠지는 비반흔성 탈모로 나눌 수 있습니다. 반흔성 탈모는 모낭이 파괴되어 모발이 다시 나지 않는 질환입니다.  정상인의 머리털은 약 10만 개 정도입니다. 하루에 평균 0.37mm 정도 자라서, 한 달에 약 1cm 정도 성장합니다. 일반적으로 머리털의 85~90%는 성장기에 나며, 나이가 들면 성장기 모낭의 수가 감소합니다. 따라서 10~15%의 모낭이 퇴행기나 휴지기에 있어 하루 평균 50~60여 개 정도의 머리털이 빠집니다. 이 정도 모발이 빠지는 상태는 정상입니다. 그러나 머리털이 하루에 100개 이상 빠지면 탈모증을 의심해야 합니다.  ③ 대머리대머리는 남성형 탈모증을 말합니다. 유전적 요인, 남성호르몬이 원인으로 작용합니다. 남성형 탈모증은 성장기 모낭의 성장 기간이 단축되어 휴지기 상태에 있는 모낭 수와, 그에 대한 성장기 모낭 수의 비율이 감소하여 시간이 지날수록 모낭이 축소되는 현상이 나타나는 것입니다(miniaturization of hair follicle).  남성호르몬인 테스토스테론은 5a-환원 효소에 의해 DHT(다이하이드로테스토스테론)로 변하는데, 이 DHT가 모낭 변화를 유도합니다. 집안에 대머리가 있는 사람, 특히 양쪽 부모가 모두 대머리인 경우는 자식에게 대머리를 물려줄 확률이 매우 높습니다. 이러한 사람은 다른 사람보다 머리털이 일찍 빠집니다.  한국인의 경우 남성형 탈모가 있는 남성의 비율은 20대 2.3%, 30대 4.0%, 40대 10.5%, 50대 24.5%, 60대 34.3%, 70대 이상 46.9%입니다. 40대 이후 대머리의 빈도가 급격하게 증가합니다. 처음에는 20대 후반 또는 30대에 앞머리 양측과 정수리 부분부터 머리털이 빠지기 시작합니다. 이마가 넓어지면서 탈모가 확대됩니다.  개인에 따라 정도의 차이는 있으나 보통 옆머리와 뒷머리는 남아있습니다. 머리가 빠진 부위에는 처음에는 가늘고 약한 머리털이 나오다가 결국 머리털이 없어집니다. 여성에게도 대머리가 발생할 수 있습니다. 여성 탈모는 대체로 늦게 시작되고, 정수리 쪽이 빠지며, 남성보다 탈모의 정도가 약합니다.  최근에 여러 가지 민간요법이나 발모제 등을 많이 선전하고 있습니다. 그러나 치료의 유효성과 안전성이 의학적으로 증명된 것은 피나스테리드(Finasteride, 프로페시아의 화학명) 경구 복용, 미녹시딜(Minoxidil)의 국소 도포, 모발 이식 수술 등 세 가지 치료법밖에 없습니다.  ④ 원형 탈모증원형 탈모증은 자각 증상 없이 여러 가지 크기로(둥글거나 타원형) 머리털이 빠지는 것을 말합니다. 주로 머리털에 발생하지만, 드물게는 수염, 눈썹이나 속눈썹에도 나타날 수 있습니다. 심한 경우에는 머리털 전체가 빠지거나(전두 탈모증: alopecia totalis), 전신의 털이 모두 빠질 수 있습니다(전신 탈모증: alopecia universalis). 한 개 또는 몇 개의 탈모반은 보통 4~12개월 후에 다시 납니다. 그러나 재발하는 경우가 많습니다.  원형 탈모증의 원인은 확실히 밝혀지지 않았습니다. 다만 정신적 스트레스, 자가 면역, 내분비 장애 등이 원인 내지는 유발 인자로 추정됩니다.  원형 탈모증의 예후는 탈모가 어려서 발생하거나 머리털이 빠지는 면적이 클수록 나쁩니다. 원형 탈모증은 병변의 크기가 작으면 저절로 좋아지는 경우가 많습니다. 병변의 면적이 크거나 머리털이 많이 빠지면 치료하는 것이 좋습니다.  치료 방법으로는 스테로이드 제제의 국소 도포와 병변 내 주사가 있습니다. 미녹시딜(Minoxidil) 용액을 바르는 것도 치료에 도움이 됩니다. 탈모가 급속히 광범위하게 진행되는 경우에는 스테로이드를 경구 투여합니다.  ⑤ 가을철 탈모가을철에 탈모가 심해지는 이유는 여름 동안 강한 햇빛과 과다한 두피 분비물에 의해 시달려온 모발이 시간이 흐르면서 다량으로 빠지기 때문입니다. 또한 가을에 탈모에 영향을 주는 남성호르몬 분비가 일시적으로 많아지는 것이 원인이 되기도 합니다. 남성호르몬은 모발의 성장과 발육에 필요한 에너지의 생성을 방해하여, 모근(毛根)을 에너지 부족 상태로 만듭니다. 특히 앞머리와 정수리 부분에 있는 머리카락의 성장을 억제합니다. 이러한 방식으로 진행되는 탈모가 흔히 대머리라 불리는 남성형 탈모입니다. 대머리는 유전으로 알려져 있는데, 엄밀히 말하면 남성호르몬에 민감한 체질이 유전되는 것입니다.  가을철 탈모의 가장 중요한 예방법은 스트레스를 피하고, 충분한 휴식과 수면을 취하며, 영양분을 골고루 섭취하는 것입니다. 또한 서늘하고 건조한 가을 날씨로 인해 두피가 건조해져 각질이 쌓이기 쉬우므로, 두피 건강에 신경 쓸 필요가 있습니다. 머리에 기름기가 많고 비듬이 있으면 노폐물과 지방, 세균을 제거하기 위해 매일 미지근한 물로 머리를 감아 청결을 유지하는 것이 중요합니다.",
    "Snu": "탈모는 정상적으로 모발이 존재해야 할 부위에 모발이 없는 상태를 말하며, 일반적으로 두피의 성모(굵고 검은 머리털)가 빠지는 것을 의미합니다. 성모는 색깔이 없고 굵기가 가는 연모와는 달리 빠질 경우 미용 상 문제를 일으킬 수 있습니다. 서양인에 비해 모발 밀도가 낮은 우리나라 사람의 경우 약 10만개 정도의 머리카락이 있으며 하루에 약 50~100개까지의 머리카락이 빠지는 것은 정상적인 현상입니다. 따라서 자고 나서나 머리를 감을 때 빠지는 머리카락의 수가 100개가 넘으면 병적인 원인에 의한 것일 가능성이 높으므로 의사와 상담해 보는 것이 좋습니다. 탈모는 임상적으로 흉터가 형성되는 것과 형성되지 않는 두 종류로 나눌 수 있으며, 흉터가 형성되는 탈모는 모낭이 파괴되므로 모발의 재생이 되지 않는 반면, 흉터가 형성되지 않는 탈모는 모낭이 유지되므로 증상 부위가 사라진 후에 모발이 재생됩니다. 흉터가 형성되지 않는 비반흔성 탈모로는 유전성 안드로겐성 탈모( 대머리 ), 원형 탈모, 곰팡이 감염에 의한 두부 백선, 휴지기 탈모, 발모벽 , 모발생성 장애 질환 등이 있고 흉터가 형성되는 반흔성 탈모로는 루푸스 에 의한 탈모, 독발성 모낭염 , 모공성 편평 태선, 화상 및 외상에 의한 탈모 등이 있습니다. 탈모증 중에서 빈도가 가장 높은 것은 남성형, 여성형 탈모증과 원형 탈모증 이며, 이들은 모두 흉터가 발생하지 않습니다. 탈모 질환에는 빈도가 높은 대머리(남성형 탈모), 여성형 탈모, 원형 탈모증, 휴지기 탈모증 등이 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "탈모의 원인은 다양합니다. 남성형탈모증의 발생에는 유전적 원인과 남성 호르몬인 안드로겐(androgen)이 중요한 인자로 생각되고 있으며, 여성형 탈모에서도 일부는 남성형 탈모와 같은 경로로 일어나는 것으로 추정되고 있으나 임상적으로 그 양상에 차이가 있습니다. 원형 탈모증 은 자가 면역 질환으로 생각되고 있습니다. 휴지기 탈모증은 내분비 질환, 영양 결핍, 약물 사용, 출산, 발열, 수술 등의 심한 신체적, 정신적 스트레스 후 발생하는 일시적인 탈모로 모발의 일부가 생장 기간을 다 채우지 못하고 휴지기 상태로 이행하여 탈락되어 발생합니다. 모발의 주기",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "탈모증의 자가 진단법은 다음과 같습니다.  ① 모발 가볍게 당기기모발 8~10개 정도를 손가락으로 잡고 가볍게 잡아당겨 보는 방법입니다. 정상 모발은 보통 1~2개만 빠집니다. 4개 이상 빠지는 경우는 탈모증일 가능성이 큽니다.  ② 하루 탈모량 세기정상인의 하루 탈모량은 50~60개 정도입니다. 하루에 100개 이상 빠질 때는 탈모증일 가능성이 있습니다. 하루에 빠지는 모발 양을 정확하게 측정하기 위해서는 3~4일 동안 빠진 모발(머리 감을 때, 빗질할 때, 베개 등에 떨어진 머리카락)을 매일 매일 모아서 각각의 봉투에 담아 모발의 수를 계산하면 됩니다. 머리를 감거나 빗질할 때 빠지는 모발도 포함해야 합니다.  ③ 모발 관리심한 머리 손질, 펌, 염색과 탈색 등을 자주 하는지, 샴푸 후 충분히 헹구어 주는지 등을 확인합니다.  ④ 가족력남성형 탈모증의 경우, 부모님이나 가까운 친척 중에 대머리가 있는지 확인해봅니다.  ⑤ 약물 복용 여부경구 피임약, 헤파린, 큐마린, 비타민 A나 그 유도체 등의 약물을 복용하고 있는지 확인해봅니다.  ⑥ 두피 피부 질환비듬, 건선, 지루성 피부염과 같이 두피에 발생할 수 있는 피부 질환이 있는지 확인해봅니다.  ⑦ 기타심한 정신적 스트레스, 피로, 수면 부족, 급격한 다이어트와 체중 감소, 갑상선 질환 등이 있는지 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "탈모증은 정확하게 진단하고 그에 맞게 적절히 치료하는 것이 중요합니다. 탈모 예방에 좋은 특별한 음식은 없습니다. 이들 음식으로 탈모를 치료할 수 있다는 과학적 근거도 없습니다. 다만 각종 영양소가 골고루 들어있는 균형 잡힌 식단은 도움이 될 수 있습니다.  미국의 한 연구 결과에 의하면, 대머리 증상은 동맥경화와 같은 심장 질환과 상당히 관련이 있다고 합니다. 따라서 지나친 동물성 지방 섭취를 금하는 것이 좋습니다. 두피의 혈액 흐름을 개선하기 위해서 두피 마사지를 하면 도움이 될 수 있지만, 이것도 절대적인 것은 아닙니다. 과도한 경우 오히려 탈모를 촉진시킬 수 있습니다.",
    "Snu": "남성형 탈모, 여성형 탈모의 치료를 위해서 미녹시딜 등의 바르는 약, 피나스테라이드, 두타스테라이드 등의 먹는 약, 모발 이식술 등이 이용되고 있습니다. 원형 탈모증 의 치료를 위해서는 국소 스테로이드 제제나 전신 스테로이드 제제, 면역 요법 등이 이용되고 있습니다. 휴지기 탈모증은 원인이 제거되면 모발이 회복되므로 원인을 확인하고 치료하는 것이 중요합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": "피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}