{
  "병명": "탈수",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "• 과도한 갈증  • 소변량 감소  • 피로 • 피부ᆞ점막의 건조 • 근력 약화, 근육 경련  • 두통, 어지럼증  • 중증의 경우, 혈압 저하, 혼수, 쇼크 상태  경도의 탈수는 체중이 3~5% 정도 줄어든 상태로, 피부 긴장도는 감소하나, 소변량은 유지되는 상태입니다.  체중이 6~9% 줄어들어 중등도 탈수에 이르면. 피부/점막이 건조해지고, 소변량이 감소하게 되며, 일어날 때 혈압이 떨어지고 맥박수는 올라 갑니다. 맥박수도 빨라지고, 불안감이나 감각 반응 저하 증상까지 동반할 수 있습니다.  가장 심각한 중증 탈수는 체중이 10% 이상 줄어든 상태로 저혈압과 쇼크 상태에 이르러, 소변량이 거의 나오지 않고, 의식이 저하되는 응급 상황을 말합니다.",
    "Final": "갈증은 항상 신체의 수분 필요를 조기에 알리는 신뢰할 수 있는 지표가 아닙니다. 특히 노인들은 갈증을 느끼기 전에 이미 탈수 상태가 되는 경우가 많습니다. 그래서 더운 날씨나 아플 때는 수분 섭취를 늘리는 것이 중요합니다. 탈수 증상은 나이에 따라 다르게 나타날 수 있습니다. **영아 또는 어린이의 탈수 증상:** - 입과 혀가 마름 - 울 때 눈물이 나지 않음 - 3시간 이상 기저귀가 젖지 않음 - 눈과 볼이 움푹 들어감 - 머리 위의 부드러운 부분이 움푹 들어감 - 무기력하거나 짜증을 냄 **성인의 탈수 증상:** - 극심한 갈증 - 소변 횟수 감소 - 짙은 색의 소변 - 피로 - 어지러움 - 혼란 **의사를 찾아야 할 때:** 다음과 같은 경우 가족 주치의에게 연락하세요: - 24시간 이상 설사를 함 - 짜증을 내거나 혼란스러워하고 평소보다 많이 졸리거나 활동이 줄어듦 - 액체를 섭취할 수 없음 - 혈변이나 검은 변을 봄",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "수분이 부족하면 탈수가 발생합니다. 탈수란 어떤 원인으로 몸속 수분이 부족해, 몸이 정상 기능을 할 수 없는 상태를 뜻합니다. 수분이 부족해지면, 혈관내액, 간질액, 세포내액 등 구획별로 탈수가 일어나게 됩니다. 만성 탈수는 3개월 이상 몸속의 수분이 3% 이상 감소한 상태가 지속되는 증상을 의미합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "•  설사, 구토 •  발열 •  심한 땀흘림 •  소변량 증가 (이뇨제 사용 등)  대표적인 탈수의 원인으로 발열, 설사, 구토, 수분 섭취 감소, 약물(이뇨제) 사용 등이 있습니다. 구역질이나 통증은 충분한 수분과 영양 섭취를 방해해 탈수를 일으킬 수 있고, 당뇨병이나 요붕증 등 특정 질환은 소변의 배설양이 늘어나서 탈수를 일으킬 수 있습니다. 특히 노년층에서는 갈증 중추가 젊은이들만큼 잘 작동하지 않을 수 있으므로, 탈수가 흔히 나타납니다. 맹물을 하루 2L씩 마시기 어려워서, 커피, 차, 주스 등으로 대체해 마시는 경우가 있습니다. 그러나 커피나 녹차 같은 카페인이 든 음료는 이뇨 작용을 가지고 있어, 오히려 탈수를 일으킬 수 있으므로 주의가 필요합니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "탈수는 병력과 함께 신체 검진, 혈액 검사 등을 통해 알 수 있습니다. 구토나 설사를 많이 한 경우, 많은 땀을 흘린 경우, 물과 음식의 섭취가 부족한 경우, 당뇨병이나 신장 질환이 있는 환자가 잘 관리를 하지 않은 경우 등의 상황에서는 탈수를 의심할 수 있습니다. 보통 탈수가 되면 혈중 나트륨 수치가 증가합니다. 그 이유는 탈수의 일반 원인(심한 땀흘림, 구토, 설사 등)이 전해질 손실을 일으키지만, 더 많은 수분이 손실되기 때문에, 혈중 나트륨 농도가 증가하게 됩니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "탈수가 경한 경우, 물, 스포츠 음료(이온 음료) 등을 마시도록 합니다. 사래가 걸리지 않고, 위장장애나 변비가 없다면, 경구로 섭취하면 됩니다. 만약 탈수가 중등도나 중증으로 심한 경우는 빨리 119에 신고해 병원으로 이송해서 의사의 진료를 받고 정맥 주사를 통한 수액 요법을 시행해야 합니다. 의식이 저하된 경우에 물이나 음료수를 주는 것은 자칫하면 흡인 폐렴을 일으킬 수 있으므로 주의해야합니다. 또한 탈수 원인에 대한 근본적인 치료와 교정도 필요합니다. 예를 들면, 메스꺼움, 구토, 설사가 있을 때에는 그런 증상을 조절하거나 멈추는 약물이 필요할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}