{
  "병명": "탈항",
  "증상": {
    "Amc": "탈항은 항문, 직장 점막, 전층이 항문 밖으로 닭벼슬처럼 빨갛게 빠져나오는 것입니다. 육안으로 관찰됩니다. 쭈그리고 앉을 때, 변을 볼 때, 몹시 피곤할 때, 과음 후에 발생할 수 있습니다. 탈항 초기에는 통증이 없을 수도 있지만, 증상이 점점 악화되면 밑이 빠지는 것 같은 통증이 느껴질 수 있습니다. 심한 경우 점막 상피가 압박되어 미란, 궤양, 천공이 발생할 수 있습니다. 이로 인해 출혈이 생기면 빈혈로 인해 혼수 상태에 빠질 수도 있습니다. 탈항으로 인해 보행과 행동에 불편이 생길 수 있습니다. 항문에서 스며나온 분비물 때문에 악취가 나고, 그 분비물이 항문 주위를 오염시켜 습진과 피부염이 생길 수도 있습니다. 탈항은 항문 및 직장 점막 또는 전층이 탈출한 정도에 따라 네 단계로 구별됩니다. ① 1단계초기에는 배변 시 항문이 부은 듯이 빠져나오지만 저절로 들어갑니다. 출혈과 통증은 거의 없고, 일상생활에도 별다른 지장을 주지 않습니다. ② 2단계배변 시 2~3cm 정도의 탈항 핵이 빠져나옵니다. 그러나 손가락으로 밀어 넣으면 쉽게 들어갑니다. 피곤하거나 쭈그리고 앉아 있으면 약간씩 밀려 나와 불편감이 있습니다. 배변 시 잔변감 때문에 오래 앉아 있게 됩니다. ③ 3단계배변 시 항문 전체가 빠져나오거나, 몇 개의 탈항 핵이 3~5cm 정도로 탈출합니다. 손으로 밀어 넣으면 시간이 걸리고 약간 힘들게 들어갑니다. 배변 시, 피곤할 때, 기침할 때, 걸을 때 탈출합니다. 탈항의 크기도 점차 커집니다. 통증은 비교적 없는 편이지만, 출혈이 심하면 피가 쏟아져 내리기도 합니다. ④ 4단계배변할 때가 아닌데도 항문 점막이 축 늘어나 늘 외부에 노출된 상태입니다. 항문 수축 기능이 상실되어 잘 들어가지 않으므로, 누워 있는 상태에서 살살 밀어 넣어야만 겨우 들어갑니다. 조금만 움직여도 자꾸 빠져나오려고 합니다. 통증과 출혈이 심하여 빈혈이 생길 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "탈항은 항문 및 직장 점막 또는 전층이 항문 밖으로 빠져나와 저절로 들어가지 않는 상태를 의미합니다. 탈출성 치핵이라고도 합니다. 단독 또는 여러 개의 내치핵이 항문 밖으로 빠져나오는데, 이때 항문 전체 둘레의 정상적인 부분도 함께 빠져나오면서 항문 전체가 장미꽃과 같은 모습이 됩니다. 탈항의 종류로는 내치핵이 오래되어 빠지는 내치 탈항, 항문 유두가 커져서 빠지는 유두치 탈항, 섬유종이 자라서 빠지는 섬유치 탈항, 용종이 길게 줄처럼 매달려 빠지는 용종 탈항, 직장 점막이 늘어나서 빠지는 직장 점막 탈항이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항문과 직장은 근육이나 인대로 지지되어 정상적인 자리에 위치합니다. 그러나 선천적으로 항문이나 직장 근육이 약하거나, 후천적으로 치핵이 있는 경우에 탈항이 일어날 수 있습니다.  힘을 주거나 무거운 것을 들어 올릴 때 아랫배에 힘이 들어가 배의 압력이 높아지면 그 힘에 의해 직장이 밀려 나올 수 있습니다. 임신, 출산 시에 탈항이 발생할 수 있습니다. 소아와 노인의 경우 근육이나 인대의 기능이 온전하지 못하므로 탈항이 일어나기 쉽습니다.  현대인의 식습관으로 인해 탈항이 일어나는 경우도 있습니다. 즉, 섬유질은 적고 단백질이 많은 식사가 배변 장애를 일으킵니다. 이러한 배변 장애가 습관적인 변비, 설사를 유발합니다. 특히 잘못된 배변 습관이 있으면 탈항이 일어날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "탈항은 환자들이 호소하는 자각 증상을 통해 진단할 수 있습니다. 예를 들어 통증이 있는 부위는 어디인지, 통증이 배변 시에만 나타는지 혹은 지속적으로 나타나는지, 언제부터 시작되었는지, 통증의 양상이 어떠한지, 통증 외에 발열, 변비, 설사 등의 증상이 있는지 문진을 통해 진단합니다.  그다에는 항문을 시진합니다. 쭈그리고 앉을 때나 변을 볼 때처럼 배에 압력을 주면 닭벼슬처럼 빨갛게 삐져나오는 것을 육안으로 관찰할 수 있습니다. 의료진이 장갑을 착용하고 손가락으로 항문과 직장의 비정상을 확인하는 직장 수지 검사를 시행합니다. 항문과 바로 위 몇 cm 정도의 직장을 만져서 진단하는 검사법입니다. 이를 통해 탈항의 증상과 정도를 파악합니다. 또한 내시경 검사, 항문 초음파 검사로 탈항을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "탈항은 적절히 치료하면 100% 완치할 수 있습니다. 증상과 정도에 따라 방법이 조금씩 다릅니다.  1단계나 2단계의 탈항은 보존 치료나 비수술적 요법 등으로 증상을 경감시킬 수 있습니다. 충분한 휴식을 취하고, 변비나 설사가 생기지 않도록 섬유질을 충분히 섭취하며, 온수 좌욕으로 혈액 순환을 촉진시킵니다. 그러나 3, 4단계의 탈항, 즉 보존 치료나 증상 치료를 하더라도 효과가 없는 경우, 증상이 발전해 궤양, 치루, 치열 등이 동반되거나 통증과 출혈이 심한 경우에는 외과적인 수술을 해야 합니다.  간단한 수술법에는 경화제 주입 요법, 고무밴드 결찰술, 레이저 치료술이 있습니다. 경화제 주입 요법은 치핵 병변에 경화제를 주입하여 치료하는 방법입니다. 시술은 간단하지만 1~2도의 내치핵에만 제한적으로 효과가 있습니다. 고무밴드 결찰술은 치핵 조직의 뿌리 부분을 고무밴드로 결찰하여 치핵 조직의 괴사를 유발하는 방법입니다. 방법이 비교적 쉽고 부작용이 적어 널리 사용됩니다. 레이저 치료술은 주로 외치핵의 치료에 사용됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}