{
  "병명": "태반 조기 박리",
  "증상": {
    "Amc": "태반 조기 박리의 증상으로 자궁의 압통이 있습니다. 전체 환자의 3분의 1가량은 자궁 수축이 일어나며 진통이 발생할 수 있고, 복통과 요통 등이 나타날 수 있습니다. 질 출혈이 있는 경우도 있습니다. 심한 경우 태아곤란증(fetal distress)을 보일 수 있습니다. 은폐형 박리의 경우 태반 뒤쪽으로 많은 출혈이 발생할 때까지 진단이 되지 않습니다. 이로 인해 혈액 응고 장애가 동반되어 매우 위험한 상태가 될 수 있습니다.",
    "Snu": "질출혈, 복통, 요통, 자궁 수축 등의 증상이 있을 수 있으며, 태아 사망이 발생한 경우 태동이 느껴지지 않는다.",
    "Kdca": null,
    "Final": "태반 조기 박리는 임신의 마지막 삼분기, 특히 출산 직전 몇 주 동안 가장 발생하기 쉽습니다. 태반 조기 박리의 징후와 증상으로는 다음과 같은 것들이 있습니다: 질 출혈, 복통, 허리 통증, 자궁 압통 또는 경직, 자궁 수축(종종 연달아 발생). 복통과 허리 통증은 종종 갑작스럽게 시작됩니다. 질 출혈의 양은 크게 다를 수 있으며, 이는 태반이 자궁에서 얼마나 떨어져 나갔는지를 반드시 나타내지는 않습니다. 심한 태반 조기 박리의 경우에도 혈액이 자궁 안에 갇혀 있어 눈에 보이는 출혈이 없을 수 있습니다. 일부 경우에는 태반 조기 박리가 천천히 진행되기도 하는데(만성 박리), 이 경우 가벼운 간헐적 질 출혈이 발생할 수 있습니다. 아기가 예상만큼 빨리 자라지 않을 수 있으며, 양수 부족이나 기타 합병증이 발생할 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "태반은 임신 기간 동안 자궁 내에서 태아의 성장에 필요한 양분을 공급합니다. 따라서 정상적인 경우에는 태아의 분만이 모두 이루어진 후에 태반이 떨어져야 합니다.  태반 조기 박리는 아직 출산이 이루어지지 않은 상태에서 태반이 자궁의 부착 부위에서 일부 또는 전부 분리되는 현상을 말합니다.",
    "Snu": "태반은 태아가 분만되고 난 뒤 떨어지는 것이 정상적인데 아직 태아가 만출되기 전에 태반이 먼저 떨어지는 것을 태반 조기 박리라고 한다. 발생빈도는 연구마다 차이는 있으나 1/200~1/450 정도로 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "태반 조기 박리의 원인은 확실하게 밝혀지지 않았습니다. 다만 산모의 나이, 고혈압, 출산력, 흡연력, 예전의 병력, 코카인 이용력, 복부 둔상 등이 원인으로 제시되었습니다. 또한 임신중독증, 조기 양막 파열, 자궁근종, 단일 제대동맥 등과 관련이 있다는 보고도 있습니다.",
    "Snu": "일차적 원인은 알려져 있지 않으나 동반되는 요인으로는 산모의 나이가 많을수록, 여러 번 분만했던 산모일수록 잘 발생한다. 가장 흔하게 동반되는 질환은 산모의 고혈압 이며 자간전증이나 만성 고혈압이 있는 산모의 경우 정상인 산모에 비해 태반 조기 박리가 발생할 상대 위험도가 2~4배 가량 된다. 그 외 양막 파수 , 흡연, 코카인 복용, 외상, 혈전성향증, 자궁근종 등도 관련이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "태반 조기 박리 초기에는 혈액 검사나 다른 진단이 유용하지 않습니다. 초음파 영상도 태반과 급성 응고 혈액을 구분하기 못합니다. 따라서 위와 같은 임상 증상이 있는 경우에는 태반 조기 박리를 비롯한 다른 원인을 찾으면서 감별해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "태반 조기 박리 치료 방법은 산모와 태아의 상태에 따라 다릅니다. 태아의 가사 상태가 심한 경우 제왕절개술로 즉시 분만해야 합니다. 태아가 이미 사망하였거나 산모에게 심한 응고 장애가 발생하였을 때는 질식 분만을 해야 합니다.",
    "Snu": "태반 조기 박리의 치료는 모체와 태아의 상태에 따라 다르다. 만삭이라면 태반 조기 박리가 조금이라도 의심되는 경우 즉각적인 분만을 고려하지만 예정일이 한참 남은 미숙아 일 경우에는 태아 이상을 나타내는 태아 심음 양상이 없으면서 출혈이 적으면 철저한 관찰 하에 임신을 지속시키기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}