{
  "병명": "터너 증후군",
  "증상": {
    "Amc": "① 외형상 특징- 저신장- 림프 부종(70%)- 삼각형 얼굴형, 내안각췌피, 앞쪽으로 향한 귀, 물고기 모양의 입, 좁고 높은 구개(82%), 작은 턱- 두껍고 짧은 목(80%), 목덜미 아래에 내려와 있는 머리카락 선(80%)- 방패형 가슴(75%), 유두의 형성 부전과 넓은 간격의 유두(78%)- 몸의 중심에서 밖으로 향해 있는 팔꿈치(70%)- 손톱의 발육 부전(75%), 4번째 손가락과 4번째 발가락이 짧음- 다발성 색소점 ② 의학적 문제점- 저신장 : 3세 이후부터 성장 속도가 정상아보다 떨어지기 시작합니다. 사춘기가 되어도 조금씩만 자랍니다. 치료하지 않으면 최종 신장은 140cm 정도입니다.- 성적 발달 장애(유방 발달, 여성 체형, 무월경) : 터너 증후군의 가장 중요한 증상으로, 사춘기에 성적인 발달이 나타나지 않습니다. 난소가 제대로 발달하지 않아 여성호르몬을 분비할 수 없어서 나타납니다.- 심장 질환 : 전체 환자의 20~30%에서 심장 질환이 나타납니다. 대동맥협착증(15~30%), 승모판이나 대동맥 판막의 경화 또는 폐쇄(33%), 동맥류, 폐동맥의 협착증 등의 증상이 나타납니다.- 중이염 : 전체 환아의 80%에서 중이염이 나타납니다. 중이의 기형으로 인해 발생합니다.- 정맥 혈관 : 정맥 혈관의 이상 형성이 나타납니다.- 림프 부종 : 신생아 때 주로 발생합니다. 성장하면서 없어집니다.- 신장 기형 : 전체 환자의 33% 내지 60%에서 일측성 또는 양측성 신장 무형성, 신장 이형성증, 말발굽형 신장, 신장의 위치 이상, 신우 및 요도 중복이 나타납니다.- 갑상선기능저하증 : 전체 환자의 약 10%에게 갑상선기능저하증이 나타납니다.- 비만 : 섭취하는 음식물의 양에 비해 열량이 잘 소모되지 않아 체중이 증가하는 경향이 있습니다.- 당뇨병 : 소아에게는 인슐린 의존형 당뇨병이 발생합니다. 성인이나 비만인 경우 비인슐린 의존형 당뇨병이 정상인에 비해 더 잘 발생합니다.- 고혈압- 골다공증 : 여성호르몬인 에스트로겐이 부족하여 성인에게 골다공증이 흔히 나타납니다.- 만성 대장염- 지적, 정서적 문제 : 터너 증후군 환자의 지능은 개개인에 따라 다를 수 있지만 정상인과 차이는 없습니다. 다만 성장하면서 작은 키와 같은 신체적인 외모 때문에 자신감이 저하되고 소극적으로 되어 자아정체성과 열등감 등에서 정서적인 문제가 나타날 수 있습니다.",
    "Snu": "저신장 과 사춘기 지연-불임이 가장 특징적이다. 출생 시 약간 작으며, 출생 후 3세까지는 비교적 정상적으로 성장하다가 이후 성장 장애가 심해져 성인 키가 결국 140cm 정도밖에 안 된다. 이 외에도 가슴이 넓어 보이고, 목이 짧으며, 목 뒤 두발선이 낮게 내려와 있다. 또한 외반주(팔을 곧게 폈을 때에 팔꿈치 아래가 바깥쪽으로 굽은 것)와 함께 4번째 중수골(손바닥뼈)의 돌출이 적다. 또한, 태아 시기에 림프관 폐쇄가 있어 익상경(목이 날개가 달린 듯이 두꺼워지는 모습) 등이 발생하게 되고, 심장 기형, 콩팥 기형 등이 잘 발생하며, 갑상선 기능 이상, 비만, 당뇨병 , 중이염, 난청, 골다공증 등이 출생 후 발생하기도 한다. 난소 기능 장애가 이른 시기에 발생하여 거의 대부분의 환자에서 사춘기가 잘 오지 않으며, 불임이 발생한다.",
    "Kdca": null,
    "Final": "터너 증후군의 징후와 증상은 개인에 따라 다양하게 나타날 수 있습니다. 일부 소녀들에게는 터너 증후군의 존재가 쉽게 드러나지 않을 수 있지만, 다른 경우에는 여러 신체적 특징이 일찍부터 명확하게 나타날 수 있습니다. 증상은 미묘하게 나타나고 시간이 지나면서 서서히 발전할 수도 있으며, 심장 결함과 같은 중대한 증상으로 나타날 수도 있습니다. 출생 전에는 산모의 혈액 샘플을 이용한 비침습적 산전 검사나 산전 초음파를 통해 터너 증후군이 의심될 수 있습니다. 터너 증후군이 있는 태아의 산전 초음파에서는 다음과 같은 소견이 보일 수 있습니다: - 목 뒤의 큰 액체 집합 또는 다른 비정상적인 액체 집합(부종) - 심장 이상 - 비정상적인 신장 출생 시 또는 유아기에는 다음과 같은 터너 증후군의 징후가 나타날 수 있습니다: - 넓거나 거미줄 모양의 목 - 낮게 위치한 귀 - 넓게 벌어진 유두를 가진 넓은 가슴 - 높고 좁은 입천장 - 팔꿈치에서 바깥쪽으로 돌아간 팔 - 좁고 위로 말린 손톱과 발톱 - 특히 출생",
    "1200": null
  },
  "정의": {
    "Amc": "터너 증후군은 여성의 키가 작고, 목이 짧고 두꺼우며, 성적 발달이 지연되는 유전 질환입니다. 1938년 헨리 터너(Henry Turner)가 처음 발표하였습니다. 이후 1959년 포드(C.E.Ford)에 의해 이 질환이 성염색체 이상 때문이라는 것이 밝혀졌습니다. 터너 증후군은 여아 2,500~3,500명당 1명꼴로 발생하는 비교적 흔한 염색체 이상 질환입니다.",
    "Snu": "터너 증후군은 성염색체인 X염색체 부족으로 난소의 기능 장애가 발생하여 조기 폐경 이 발생하며, 저신장 증, 심장 질환, 골격계 이상, 자가 면역 질환 등의 이상이 발생하는 유전 질환이다. * 발병위치 : 난소, 골격, 심장, 신장",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "터너 증후군은 XX 또는 XY의 형태로 정상적으로 존재해야 하는 성염색체가 X 단일 염색체(45, X) 또는 X 부분 단일 염색체로 변경되어 발생하는 질환입니다. 45, X는 전체의 1.5%에서 발생하지만, 99.9%의 태아가 유산되고 0.1%만 생존하여 출생합니다. 터너 증후군은 세포 유전학적으로 X 염색체가 단일 염색체로 존재하는가, 구조적 이상이 있는 부분 단일 염색체인가, 모자이크형인가에 따라 크게 세 가지로 분류할 수 있습니다.  ① X 단일 염색체(45, X)45, X 핵형은 전체 터너 증후군의 40%~60%에서 나타나는 가장 흔한 유형입니다.  ② X 부분 단일 염색체X 부분 단일 염색체 유형은 터너 증후군의 20~25%에서 나타납니다. 이 유형은 염색체 수는 46개이지만 성염색체 한 개에 부분 결실이 있거나 구조적 이상이 있습니다. 터너 증후군의 4~8%에서는 Y 염색체의 일부를 가지는 경우도 있습니다. 이 경우 성선모세포종(gonadoblastoma)이 발생할 위험성이 높습니다.  ③ 모자이크형모자이크 유형은 45X, 46,XX, 46XY, 47XXX 등의 세포가 두 가지 이상 섞여 있는 유형입니다. 전체 터너 증후군의 15%에서 나타납니다. 이 경우 신체 일부의 세포는 정상 핵형을 가지므로 임상 증상이 가벼운 편입니다.",
    "Snu": "여자는 남자와 달리 온전한 X염색체가 2개 있어야 하는데(46,XX), 터너 증후군은 이 염색체의 1개 또는 일부분이 소실되거나, 염색체 모양의 이상이 태아에서 발생하는 질환이다. 터너 증후군 환자의 핵형을 분석해보면 45,X가 42% 정도로 가장 많은 부분을 차지하며, 45,X를 가진 세포와 46,XX 정상세포가 섞여있는 경우가 11%, 등완 염색체(두 번째 X 염색체가 정상에 비하여 작은 경우)는 23% 정도에서 관찰되며, 이 외에도 다양한 핵형을 관찰할 수 있다. 여자 아이 2,000~5,000명 출생 당 1명 정도 발생한다. 산모의 나이가 젊은 경우에는 임신 기간 중에 대부분 자연 유산되어, 자연 유산된 태아의 염색체를 검사해보면 10% 정도에서 터너 증후군이 관찰된다. 다운 증후군 과 달리 산모의 나이가 많다고 더 생기지는 않으며, 계절적 요인, 출생 순서, 형제들의 성과는 무관하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "터너 증후군은 우선 왜소증, 성적 발달 장애, 기타 신체적 이상 소견으로 의심합니다. 다음으로 진단을 위해 세포 유전학적 검사(말초 혈액 염색체 검사)를 통해 성염색체의 수적, 구조적 이상을 확인합니다. 임상적으로는 터너 증후군이 의심되지만 말초 혈액 염색체 검사에서는 정상이라면 피부 조직으로 염색체 검사를 다시 시행할 수 있습니다. 이 밖에 호르몬 검사를 통해 터너 증후군을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "터너 증후군의 치료는 신체적 이상을 교정하고, 성장 장애 및 성적 발달 장애를 치료하는 데 중점을 둡니다.  ① 신체적 이상 교정익상경(목이 두꺼움. 귀의 아랫부분부터 어깨까지의 피부가 물갈퀴처럼 이어짐), 안검하수와 같은 이상을 교정합니다.  ② 성장 장애 치료성장호르몬 제제, 동화 작용 스테로이드 제제, 여성호르몬 제제 등을 사용합니다.  ③ 성적 발달 치료유방 발달과 자궁 및 질의 발달을 유도하기 위해서 여성호르몬 치료를 시행합니다.",
    "Snu": "성장 호르몬 결핍증은 없지만, 성장 호르몬 치료를 받으면 성장 장애가 호전되기 때문에 우리나라를 포함하여 전 세계적으로 성장 호르몬 치료가 인정되고 있다. 치료는 가능하면 일찍 시작할수록 좋으며, 성장이 거의 멈출 때까지 사용하는 것이 바람직하다. 우리나라에서는 키가 150cm가 될 때까지는 보험으로 치료받을 수 있다. 난소 부전으로 여성 호르몬 치료가 필요하다. 과거에는 15세가 지나서 시작하는 것이 좋은 것으로 여겨 졌으나, 최근에는 소량의 여성 호르몬을 투여하더라도 성장에 나쁜 영향을 미치지 않으므로 삶의 질을 향상시키기 위해 12세부터 아주 소량의 여성 호르몬을 투여하기도 한다. 90% 이상의 환자는 난소의 기능이 없어지므로 성인 시기에도 폐경이 오는 나이까지 여성 호르몬 투여가 필요하다. 이 질환 자체가 전 신체에 영향을 미치므로 전문적인 병원에서 꾸준한 진료를 통하여 이상 유무를 정기적으로 검사하는 것이 가장 중요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}