{
  "병명": "테이-삭스 병",
  "증상": {
    "Amc": "테이-삭스병의 증상은 유형에 따라 아래와 같이 나타납니다. 1. 제1형(유아기, Infantile)1) 출생 시에는 정상이며, 생후 3~6개월에 발병한 후, 빠른 속도로 진행되어 2~4세에 사망합니다.2) 중추 신경계 : 근긴장도가 점진적으로 저하됩니다. 운동 신경이 약화됩니다.3) 목을 가누지 못합니다. 뒤집기, 기기, 앉기가 어렵습니다. 개구리 같은 자세를 보일 수 있습니다. 반면에 과도한 반사 작용을 하는 긴장 항진이 나타나기도 합니다.4) 눈 맞추기가 어렵습니다. 눈의 초점을 맞추는 것이 감소합니다.5) 환경과 상호작용하는 것이 적습니다. 외부 자극에 반응을 보이지 않는 경우도 있습니다.6) 청각 과민(Hyperacusis) : 처음에는 소리에 민감하지만, 나중에는 사라집니다.7) 발작 : 생후 1년 이후에 발작이 나타납니다. 그 형태와 유형이 다양합니다.8) 대두증(Macrocephaly) : 대신경교세포의 과다 성장(cerebral gliosis)에 의해 1.5세~2세에 대두증이 나타납니다.9) 안과적인 문제- 안구진탕이 나타납니다. 시선이 고정되며, 한 곳을 응시합니다.- 눈의 붉은 반점이 나타납니다.(cherry red spot of the macula)- 생후 2개월에 안과적인 문제가 나타납니다. 시간이 지나면 색이 어두워지거나 갈색이 됩니다.- 12~18개월에 실명(blindness)하기도 합니다. 10) 기타- 인형 같은 얼굴 모양- 깨끗하고 투명한 피부- 긴 속눈썹- 은은한 분홍색 머리카락 2. 제2형(Juvenile)1) 2~6세에 발병하고, 5~15세에 사망합니다.2) 중추 신경계- 진행성 운동 실조(ataxia), 무도병아데토시스(choreoathetosis), 마비성 구음 장애- 진행성 근긴장 항진- 진행성 치매 : 식물인간과 같은 상태로 진행합니다.- 발작3) 안과적인 문제- 눈의 붉은 반점(cherry red spot)이 나타나지 않습니다.- 위축- 색소성 망막염- 시각이 손실되어 실명합니다. 3. 제3형(Adult, Late onset)1) 청소년기에서 30대 중반에 증상이 나타납니다. 개인마다 증상이 다양하게 발현됩니다. 시간이 지남에 따라 증상이 나빠집니다.2) 처음에는 기분이 변화하거나 재치가 없어지는 등 난해한 증상을 보입니다.3) 신경학적 문제 : 근력 약화, 떨림(Tremor), 경련, 운동 조정 능력 부족, 어눌한 말투4) 인격의 변화 : 정신 이상, 우울",
    "Snu": null,
    "Kdca": null,
    "Final": "테이-삭스 병은 세 가지 형태로 나뉩니다: 영아형, 청소년형, 성인형/성인 발병형입니다. **영아형** 가장 흔하고 심각한 형태인 영아형은 생후 3개월에서 6개월 사이에 증상이 나타나기 시작합니다. 생존 기간은 보통 몇 년에 불과합니다. 증상으로는 다음과 같은 것들이 포함될 수 있습니다: - 큰 소리에 과도하게 놀라는 반응 - 눈에 \"체리 레드\" 반점 - 뒤집기, 기어가기, 앉기 등의 운동 능력 상실 - 근육 약화, 점차 마비로 진행 - 운동 문제 - 발작 - 시력 상실 및 실명 - 청력 상실 및 난청 - 삼키기 어려움 - 정신 기능 상실 및 주변 반응 부족 - 머리 크기 증가 (진행성 대두증) **청소년형** 청소년형 테이-삭스 병은 덜 흔합니다. 증상의 심각도는 다양하며, 어린 시절에 시작됩니다. 생존 기간은 보통 청소년기까지입니다. 증상으로는 다음과 같은 것들이 포함될 수 있습니다: - 행동 문제 - 기술 및 운동 조절 능력의 점진적 상실 - 빈번한 호흡기 감염 - 시력 및 언어 능력의 점진적 상실",
    "1200": null
  },
  "정의": {
    "Amc": "테이-삭스병(Tay-Sachs disease)은 지질의 축적으로 인해 중추 신경계의 점진적인 파괴를 유발하는 지질 침착 질환(Lysosomal storage disorder)입니다. 유태인(아슈케나지 유태인)에게 주로 발생하는 유전성 대사 질환입니다. 1881년 영국의 안과의사 워런 테이(Warren Tay)가 처음으로 소개하였고, 몇 년 후 미국의 신경과 의사 버나드 삭스(Bernard Sachs)가 대부분의 환자가 동유럽 유태인에게 나타난다는 점을 밝혔습니다. 이 때문에 테이-삭스병으로 명명되었습니다. 테이-삭스병의 발생 빈도는 일반적으로 30만 명당 1명꼴입니다. 아슈케나지 유태인에게서는 3,600명당 1명꼴로 나타납니다. 발생 빈도의 남녀 차이는 없습니다. 아슈케나지 유태인과 프랑스-캐나다의 혼혈인에게서도 주로 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "테이-삭스병은 상염색체 열성으로 유전됩니다. 15q23-24에 위치한 헥소스아미니데이즈A(hexosaminidase A(Hex-A)) 유전자의 돌연변이에 의해 발생합니다. 지질 대사를 위한 중요한 분해 효소인 헥소스아미니데이즈A가 결핍되어 충추신경계에 GM2 강글리시오드(ganglioside)가 축적됩니다. 점차 신경계가 퇴화됩니다.  테이-삭스병은 세 가지 유형으로 나눌 수 있습니다. 제1형(Infantile)은 효소가 전혀 없는 유형입니다. 유아기에 증상이 나타나며, 가장 보편적입니다. 제2형(Juvenile)과 제3형(Adult)은 효소의 부분적인 결핍으로 소아기에서 성인기에 걸쳐 증상이 나타나는 유형입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "테이-삭스병은 가족력과 임상 증상을 고려하여 진단할 수 있습니다. 또 배양된 피부 조직과 혈액(백혈구)에서 헥소스아미니데이즈A 효소를 분석합니다. 한편 PCR 검사로 염색체 15q23-24에 위치한  헥소스아미니데이즈A  유전자의 돌연변이를 확인합니다. 산전에는 양수 검사와 융모막 검사를 통해 효소를 분석하고, 유전자의 돌연변이를 확인하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "테이-삭스병은 특별한 치료 방법이 없습니다. 가능하면 환자와 가족에게 지지적 치료 방법을 적용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}