{
  "병명": "통풍",
  "증상": {
    "Amc": "통풍을 치료하지 않으면 발작성 관절염의 빈도가 점점 잦아지고, 침범하는 관절 수도 많아지며, 회복하는 시간도 점점 길어집니다. 관절염이 반복적으로 발생하면서 관절이 점차 상합니다. 관절염이 만성으로 발전합니다. 또한 통풍성 결절이라 불리는 덩어리가 관절 주위나 피하 조직에 나타나기도 합니다. 이러한 통풍성 결절은 요산 결정체의 덩어리로 신체의 어느 부분에서든 생길 수 있습니다. 주로 팔꿈치, 귀, 손가락, 발가락, 발목 등에 생깁니다. 요로 결석을 형성하기도 합니다. 통풍 환자들은 고혈압을 동시에 가지고 있으면서도 모르는 경우가 많아 요로 결석이 생기는 것과 함께 콩팥도 상합니다. 드물게는 관절염보다 선행하여 요로결석증이 나타나는 환자도 있습니다. 통풍의 증상은 다음과 같습니다. ① 엄지발가락, 발목, 무릎 등 한 군데 관절이 갑자기 빨갛게 부어오릅니다. 손을 댈 수 없을 정도로 통증이 심합니다.② 통풍이 심하면 발열과 오한이 동반됩니다.③ 관절염이 처음 생겼을 때는 대개 수일 지나면 저절로 소실되어 완전히 회복된 것처럼 보입니다. 그 후 상당 기간 발병하지 않다가 결국 비슷한 관절염이 다시 발생합니다.④ 엄지발가락 관절에 염증이 잘 발생하는 것이 특징입니다. 무릎, 발, 발목, 손목, 팔꿈치 등에 관절염이 발생하기도 합니다.⑤ 얇은 이불이 스치기만 해도 아파서, 대개 양말을 신지 못하고 걸음을 제대로 걷지 못합니다.⑥ 특히 밤에 통증이 심해져 잠을 이루지 못합니다.",
    "Snu": "통풍은 1) 무증상 고요산혈증, 2) 급성 통풍성 관절염 , 3) 간헐기 통풍, 4) 만성 결절성 통풍 등의 전형적인 4단계를 거친다. 1) 무증상 고요산혈증 혈청 요산의 농도는 증가되어 있지만 관절염 증상, 통풍 결절, 요산 콩팥돌증 등의 증상은 아직 나타나지 않는 상태이며, 고요산혈증이 있는 대부분의 사람들이 거의 평생 동안 증상이 없이 지내게 된다. 2) 급성 통풍성 관절염 대개 최소한 20년 동안 지속되는 고요산혈증이 지난 후 첫 번째 통풍발작이 나타나거나 콩팥돌증이 발생한다. 통풍의 가장 특징적인 증상은 매우 고통스러운 관절염의 급성 발작이다. 첫 번째 발작은 보통 하나의 관절을 침범하며 전신 증상은 없는 편이지만, 그 후에 발생하는 발작들은 여러 관절을 침범하고 열이 동반된다. 엄지발가락이 가장 흔하게 침범되는 관절이며, 그 외에도 사지관절 어디나 침범이 가능하다. 대부분의 첫 번째 급성 통풍발작은 갑자기 발생하며, 보통 환자가 편안히 잠든 밤에 시작된다. 이후 일부 환자는 아침에 일어나 첫 걸음을 디딜 때 증상이 나타나고, 어떤 환자들은 통증 때문에 잠에서 깨어나기도 한다. 침범된 관절은 수시간 이내에 뜨거워지고, 붉게 변하며, 부어 오르고, 극심한 통증이 발생한다. 가벼운 발작은 몇 시간 이내에 사라지거나 하루 이틀 정도 지속되지만 심할 경우에는 몇 주간 지속될 수 있다. 3) 간헐기 통풍 간헐기 통풍은 통풍발작 사이의 증상이 없는 기간을 말한다. 일부 환자들에서는 발작이 다시 나타나지 않지만, 대부분의 환자들은 6개월에서 2년 사이에 두 번째 발작을 경험하게 된다. 통풍발작의 빈도는 치료를 받지 않는 환자의 경우 시간이 갈수록 증가한다. 나중에는 발작이 급성으로 나타나기보다는 서서히 나타나게 되고, 여러 관절을 침범하며, 더 심하고 오래 지속되는 경향을 보이게 된다. 4) 만성 결절성 통풍 통증이 없는 간헐기를 지나 만성 결정성 통풍의 시기가 되면, 통풍은 다른 종류의 관절염과 유사하게 보인다. 통풍결절 형성과 통풍발작은 고요산혈증의 정도와 기간에 비례하여 증가한다. 첫 발작 후 통풍결절이 관찰되기 시작할 때까지는 평균 10년 정도 걸리고, 20년 후에는 1/4의 환자에게서 결절이 나타난다. 통풍결절은 귓바퀴에서 가장 흔하게 발견되며 손가락, 손, 발가락, 발목, 무릎 등에 비대칭적이고 울퉁불퉁한 덩어리를 형성하므로 더 큰 장갑이나 구두가 필요하게 된다. 결절의 형성은 서서히 일어나며, 비록 결절 자체의 통증은 약하더라도 침범 부위의 관절에 점진적인 뻣뻣함과 지속적인 통증이 종종 발생한다. 결국 관절의 광범위한 손상과 함께 피부 밑에 큰 결절이 생성되어 손과 발이 괴상한 형태로 변해간다.",
    "Kdca": null,
    "Final": "통풍은 하나 이상의 관절에 극심한 통증과 부종을 유발하는 질환입니다. 가장 흔히 영향을 받는 부위는 엄지발가락 기저부의 관절입니다. 통풍의 징후와 증상은 거의 항상 갑작스럽게 발생하며, 종종 밤에 나타납니다. 이러한 증상에는 다음이 포함됩니다: 1. 심한 관절 통증: 통풍은 주로 엄지발가락에 영향을 미치지만, 다른 관절에서도 발생할 수 있습니다. 흔히 영향을 받는 다른 관절로는 발목, 무릎, 팔꿈치, 손목, 손가락 등이 있습니다. 통증은 시작 후 처음 4시간에서 12시간 사이에 가장 심할 가능성이 높습니다. 2. 지속적인 불편감: 가장 심한 통증이 가라앉은 후에도 몇 일에서 몇 주 동안 관절의 불편감이 지속될 수 있습니다. 이후의 발작은 더 오래 지속되고 더 많은 관절에 영향을 미칠 가능성이 있습니다. 3. 염증과 발적: 영향을 받은 관절은 부어오르고, 압통이 있으며, 따뜻하고 붉어질 수 있습니다. 4. 운동 범위의 제한: 통풍이 진행됨에 따라 관절을 정상적으로 움직이기 어려울 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "통풍은 요산이라는 물질이 몸밖으로 빠져나가지 못하고 과도하게 축적되어 발생하는 질환입니다. 다른 사람이 지나가면서 일으킨 바람을 맞아도 아플 정도라고 하여 통풍이라고 합니다.",
    "Snu": "통풍은 혈액 내에 요산(음식을 통해 섭취되는 퓨린(purine)이라는 물질을 인체가 대사하고 남은 산물)의 농도가 높아지면서 요산염(요산이 혈액, 체액, 관절액 내에서는 요산염의 형태 존재함) 결정이 관절의 연골, 힘줄, 주위 조직에 침착되는 질병이다. 이러한 현상은 관절의 염증을 유발하여 극심한 통증을 동반하는 재발성 발작을 일으키며, 요산염 결정에 의한 통풍결절(tophi)이 침착되면서 관절의 변형과 불구가 발생하게 된다. 관절의 이상 외에도 다양한 신장질환을 일으키고 요산에 의해 콩팥에 돌이 생기는 콩팥돌증(nephrolithiasis, 신석증)이 나타나기도 한다. 통풍",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "통풍은 요산의 과다 축적으로 발생합니다. 요산은 우리가 먹는 여러 음식이 소화되어 최종적으로 대사된 후 나오는 물질입니다. 보통 혈액 내에 녹아 있다가 소변으로 배출됩니다. 통풍 환자는 혈액 내 요산이 지나치게 많습니다. 이처럼 과다 축적된 요산은 결정체로 변하고, 이 요산 결정체가 관절 내에 침착하여 염증을 유발합니다.  통풍 환자는 대개 혈액 내 요산이 정상치 이상으로 높은 '고요산혈증'을 가지고 있습니다. 하지만 아무 증상 없이 고요산혈증인 사람이 훨씬 더 많기 때문에, 요산이 높다고 모두 통풍 환자인 것은 절대로 아닙니다. 통풍 관절염은 고요산혈증이 심할수록, 또 기간이 오래될수록 발병할 가능성이 커집니다.  통풍 환자는 거의 남자입니다. 대개 40~50세에 첫 발작적 관절염을 경험합니다. 한때 통풍은 좋은 음식을 먹고 술을 마시는 부유층의 병으로 간주되기도 했지만, 요즘은 식생활이 윤택해지면서 사회 계층에 관계없이 발생합니다.",
    "Snu": "통풍은 나이가 많을수록, 그리고 혈중 요산 농도가 높을수록 발병할 가능성이 높아진다. 요산은 음식을 통해 섭취되는 퓨린이라는 물질을 인체가 대사하고 남은 산물로, 혈액, 체액, 관절액 내에서는 요산염의 형태로 존재한다. 혈액 내 요산 농도가 일정 수치 이상을 넘으면 고요산혈증이라고 하는데, 그 원인을 크게 요산이 과잉 생산되는 경우와 요산의 배설이 감소되는 경우로 나눌 수 있다. 각각의 경우에 대하여 다양한 원인 질환이 있을 수 있지만, 그 원인을 밝힐 수 없는 경우도 있다. 또한 체중 증가 는 고요산혈증과 밀접한 연관이 있다. 한편 통풍은 주로 남성에서 발생하는데, 이는 남성은 콩팥에서의 요산 제거 능력이 나이가 들수록 감소하는데 반하여 여성은 폐경 이전까지는 여성호르몬의 영향으로 요산 제거 능력이 유지되기 때문이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "통풍은 의사가 진찰하여 확인할 수 있습니다. 이후에 피검사나 관절액을 뽑아 현미경으로 관찰하는 방법을 통해 진단합니다. 보조적으로 X-ray 혹은 dual-energy CT 촬영을 사용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "통풍 치료법은 다음과 같습니다.  ① 혈액 속 요산 수치를 낮추기 위한 약물 요법급성 관절염 발작을 치료하기 위해 안정 치료와 약물 치료를 시행합니다. 약물은 소염제를 처방합니다. 일단 급성 발작이 완전히 가라앉기를 기다린 다음에 요산 저하제 치료를 계획합니다. 통풍이 완화되었다고 해서 요산 저하제 복용을 중단해서는 안 되며, 장기간 복용하면서 통풍을 관찰해야 합니다.  관절 발작의 빈도가 매우 드물거나 다른 신체 부위의 통풍 합병증이 없으면 식이 요법이나 금주 등 비약물 요법을 우선 시도할 수 있습니다. 그러나 관절염이 자주 나타나거나, 가족력이 있거나, 관절 손상, 요로 결석, 통풍 결절이 이미 온 경우에는 혈액 내 고요산혈증을 낮추는 치료를 평생 지속해야 합니다. 이를 통해 관절염은 물론 다른 장기의 합병증을 예방해야 합니다.  ② 식생활 개선통풍은 식습관과 비만 때문에 생기는 경우가 많으므로, 식생활을 개선해야 합니다. 고단백, 고칼로리식에는 통풍성 관절염의 원인이 되는 요산을 발생시키는 퓨린이 많이 들어있으므로 주의해야 합니다. 잦은 음주, 비만, 고콜레스테롤 혈증, 당뇨, 고혈압 등이 있는지 확인하고 이를 치료해야 합니다. 저퓨린 식이와 금연이 필요합니다.",
    "Snu": "치료는 통풍의 각 단계마다 조금씩 다르다. 1) 무증상 고요산혈증의 치료 고요산혈증이 통풍과 관련된 질환들을 일으키는 직접적이고 중요한 요소라는 명확한 증거는 없다. 통풍성 관절염 , 콩팥돌증 등이 동반되지 않은 무증상 고요산혈증을 치료할 것인지에 대한 결정은 정해진 원칙보다 의사의 판단에 의해 시행되는 것이 옳으며, 비만, 고지질혈증, 알코올 중독, 고혈압 등과 관련한 생활 습관을 개선하는 것이 중요하다. 2) 급성 통풍성 관절염의 치료 증상이 발생한 후에는 안정을 취하고 가능한 신속하게 적절한 치료를 시작해야 한다. 급성 통풍발작은 콜히친(colchicine), 비스테로이드 항염제, 스테로이드 등의 약물에 의해 효과적으로 증상을 완화시킬 수 있다. 치료를 빨리 시작하면 빠르고 효과적으로 증상이 호전될 수 있으므로, 통풍발작이 나타나면 즉시 약물 투여를 시작하는 것이 중요하다. 3) 간헐기 동안의 통풍발작의 예방 소량의 콜히친을 매일 복용하면 급성 통풍발작을 매우 효과적으로 예방할 수 있다. 3~6개월 간의 예방적 사용 후에 콜히친 복용을 중단할 수 있지만, 이때 급성 통풍발작이 악화될 수 있다. 콜히친의 예방적 사용은 급성 염증반응을 멈추게 할 수는 있지만 조직 내에 쌓인 요산결정을 제거하지는 못하므로 급성 통증과 같은 경고 증상 없이 연골과 뼈의 파괴가 발생할 가능성도 있다. 4) 만성 결절성 통풍의 치료 항고요산혈증 약물을 이용하여 고요산혈증을 조절하면 요산이 조직에 침착되는 것을 예방하고 혈중 요산농도를 정상화시킬 수 있다. 알로퓨리놀(allopurinol), 프로베네시드(probenecid) 등의 요산배설촉진제가 주로 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": "류마티스내과, 정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}