{
  "병명": "트리처 콜린스 증후군",
  "증상": {
    "Amc": "1. 증상1) 얼굴형- 물고기 모양의 얼굴형(하악후퇴증 위에 현저한 코가 있어서 비정상적으로 볼록한 안면 윤곽이 나타남)- 하악 후퇴가 동반된 하악골 형성 부전으로 인한 소하악증- 구레나룻 수염의 협부로 설상 돌출- 관골과 관골궁의 형성 부전 2) 눈- 안검열의 반몽고증 사면(antimongoloid slant)이라 불리는 안검열 외하방 편위와 하안검 외측 V자형 결손- 안와 형성 부전 3) 귀- 소이증- 외이도 협착이나 결손, 연골부 변형, 이주에서 구순교련 사이의 누공 형성- 중이 기형- 내이 결손- 전이개 누공- 난청 : 전도성 난청은 대개 양측에서 50~70dB로 나타납니다. 외이개부와 중이개부가 정상적으로 발달해도 이소골 형성 부전이 동반되어 난청이 발생합니다. 난청으로 인해 언어 학습 발달 지연과 가벼운 정신 지체 증상이 나타납니다.- 이개 결손 : 외이개부 및 중이개부의 경우, 형성 부전이나 신경성 난청을 동반한 내이개부의 문제는 드뭅니다. 4) 코- 상악골, 비중격, 비강 형성 부전 5) 입, 치아, 인후부- 거구증- 부정 교합 및 치아 문제- 구순열, 구개열- 인후부 협착- 후 상악골 및 구개 협착- 후비공의 형성 부전- 범구개의 형성 부전으로 인한 범인두 형성 부전- 뇌기저부가 좁아지면 후인두부도 좁아질 수 있음 2. 분류프란체스쉐티와 클라인은 이 증후군을 발현 정도에 따라 완전형, 불완전형, 돈좌형, 일측형, 이형형 5가지로 분류하였습니다. 1) 완전형완전형은 다음의 특징을 모두, 또는 대부분 보입니다.① 안검열의 외하방 편위② 하안검 외측의 V자형 결손 존재 : 전체 환자의 50%에서 하안검 내측 첩모 결손이 동반됨③ 안면골 형성 부전 : 특히 관골과 하악골 형성 부전이 많음.④ 외이 기형⑤ 거구증⑥ 고궁형 구개열, 부정 교합⑦ 입과 귀 사이의 누공⑧ 구렛나룻 수염의 협부로 설상 돌출⑨ 안면열과 골격계 등의 기형 2) 불완전형불완전형은 완전형에 비해 기형 범위가 적고, 기형 정도도 덜합니다. 완전형 증상의 ①~③만 나타납니다. 3) 돈좌형안검 기형만 나타나는 경우입니다. 매우 드문 형태입니다. 4) 일측형일측형은 기형 범위, 정도와 무관하게 한쪽 안면에서만 유전적 결함이 발현되는 경우를 말합니다. 안면근의 발육 부전을 동반하기도 합니다. 5) 이형형이형형은 불완전형에서 특징적 소견이 하나 모자라거나, 완전형의 임상 증상과 무관한 다른 병변, 즉 소안구증, 만곡증, 구순열, 구개열, 비공의 부분 폐쇄, 하악골 관절 이상 등이 나타나는 경우를 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "트리처 콜린스 증후군(Treacher collins syndrome)은 하악안면골형성부전증 중 하나로, 제2, 제3 새궁(first and second branchial arches)에서 유래하는 유전성 기형입니다. 1846년 톰슨(Thomson)이 최초로 보고하였고, 1900년 트리처 콜린스가 안검열 외하방 편위를 동반한 관골형성부전과 편평한 뺨을 가진 두 환자를 보고하면서 트리처 콜린스 증후군으로 명명되었습니다. 1949년 프란체스쉐티(Franceschetti)와 클라인(Klein)이 이 증후군을 발현 정도에 따라 5개로 분류하고 우성 유전된다는 것을 밝혔습니다.  트리처 콜린스 증후군은 안검열 외하방 편위, 하안검 결손, 관골 형성 부전, 관골궁 형성 부전, 상악골 형성 부전, 하악골 형성 부전, 외이 및 중이의 기형 등 다양한 안면부 기형이 나타나는 선천성 질환입니다. 발병 빈도는 2만 5,000~5만 명당 1명입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "트리처 콜린스 증후군은 상염색체 우성 유전됩니다. 전체 환자의 90% 이상에서 TCOF1의 돌연변이가 확인됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "트리처 콜린스 증후군은 특징적인 외모와 임상 증상을 바탕으로 진단할 수 있습니다. 또 TCOF1의 유전자 검사로 90% 이상의 환자에서 돌연변이를 발견할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "트리처 콜린스 증후군 환자들은 대부분 특징적인 얼굴 형태로 인해 정신적인 위축과 사회생활 부적응을 겪습니다. 이 때문에 안면 기형 교정술을 시행합니다. 성형외과 의사, 안과, 마취과 의사, 병리학자, 언어치료사, 사회심리학자 등의 협진이 필요합니다.  ① 수술 방법수술 방법은 개개인의 기형 정도에 따라 결정합니다. 예전에는 하안검 결손, 안검열 외하방 편위 또는 소이증 등과 같은 연부 조직의 기형만 수술하였습니다. 최근에는 상악골 성형술, 하악골 성형술, 안검 성형술, 자가골 이식술을 이용한 관골 및 관골궁, 안와골 재건술 등 다양한 안면골 성형술을 시행합니다.  ② 수술 시기일반적으로 안검 결손, 안면골 형성 부전, 이개 재건 등은 조기에 수술합니다. 비교정과 상하악 부전의 교정 등은 어느 정도 성장한 후 시행하는 것이 좋습니다. 그러나 4~5세가 되면 자신의 이미지 인식 및 사회적 언어 학습 및 활동이 시작되고, 자신의 얼굴형을 인식하여 정신적 위축과 열등감이 생겨 사회생활에 적응하지 못할 수 있다는 점을 고려하여 최근에는 가능한 한 수술을 일찍 진행합니다.  기형이 있는 부분만을 수술하는 것이 아니라 전체적인 안면 윤곽을 고려하여 복합적인 수술을 시행하는 것을 원칙으로 합니다. 수술이 가능한 시기는 다양합니다. 협골 부전 교정을 주목적으로 한다면 안면 골 구조가 충분히 성숙한 5~7세가 적당합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과, 의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}