{
  "병명": "트리코모나스증",
  "증상": {
    "Amc": "트리코모나스증에 감염되면 질 점막이 염증 반응에 의해 붉게 붓고 외음부가 부어오릅니다. 거품과 악취가 나는 하얀 점액성, 농성 분비물이 생깁니다. 성기가 매우 가렵고 작열감이 나타납니다. 성교 시 불쾌감과 통증이 있을 수 있습니다. 대개 임균성 요도염에 비해 증상이 늦게 발현되고 서서히 진행됩니다. 또한 배뇨통이나 요도 소양증, 빈뇨, 야간뇨, 혈뇨, 급뇨와 같은 요도 자극 증상이 나타날 수 있습니다.",
    "Snu": "트리코모나스 질염의 증상은 국소적인 염증반응의 정도와 원인균의 수에 따라 다양하다. 심한 악취가 나는 고름 모양의 질 분비물이 넘쳐 흐르고, 간혹 외음부 쪽의 가려움증도 동반될 수 있다. 그러나 균의 수가 적은 경우에는 증상이 없는 경우도 많다.",
    "Kdca": null,
    "Final": "대부분의 사람들은 트리코모나스증에 감염되어도 증상이 나타나지 않습니다. 그러나 시간이 지나면서 증상이 발생할 수 있습니다. 증상이 나타날 경우 남성과 여성의 증상이 다르게 나타납니다. 여성의 경우, 트리코모나스증의 징후와 증상은 다음과 같습니다: - 대량의 묽고 종종 악취가 나는 질 분비물: 이 분비물은 맑거나 흰색, 회색, 노란색 또는 녹색일 수 있습니다. - 생식기 부위의 발적, 화끈거림 및 가려움 - 배뇨 시 또는 성관계 시 통증 - 하복부의 불편감 남성의 경우, 트리코모나스증은 드물게 증상을 유발합니다. 그러나 증상이 나타날 경우 다음과 같은 증상이 있을 수 있습니다: - 음경 내부의 가려움이나 자극 - 배뇨 시 또는 사정 후 화끈거림 - 음경에서의 분비물 이러한 증상이 나타날 경우, 적절한 진단과 치료를 위해 의료 전문가의 상담을 받는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "트리코모나스증은 트리코모나스 바지날리스라는 원충류에 감염되어 여성의 질 속에 발생하는 질환입니다. 성교를 통해 전파되는 가장 흔한 성병 중 하나입니다. 가장 흔한 전염 경로는 성관계이지만, 손, 불결한 변기, 수건 등을 통해서 전염될 수 있습니다. 또 구강과 직장으로도 감염될 수 있습니다.",
    "Snu": "트리코모나스 질염이란 트리모코나스라는 원충에 의한 질 내 감염으로 성접촉에 의해 전파된다. 트리코모나스는 질 내의 정상적인 산성 환경을 변화시키므로 다른 종류의 질염이 동반되는 경우가 흔하며, 트리코모나스 질염에 걸린 여성의 약 60%에서 세균성 질염 이 함께 발생한다고 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "트리코모나스증은 트리코모나스 바지날리스 같은 원충류에 감염되어 발생합니다. 트리코모나스 바지날리스는 길이가 5~15mm 정도인 짚신 모양의 원충으로, 4개의 편모를 가지고 있습니다. 물에서도 움직일 수 있어서 목욕탕, 수영장, 젖은 수건을 통해 감염되기 쉽습니다. 다른 물건의 표면에서도 살 수 있을 정도로 생명력이 강하기 때문에 성적인 접촉이 아니더라도 감염될 수 있습니다.",
    "Snu": "트리코모나스 질염은 일종의 기생충인 트리코모나스 원충에 의한 질 내 감염증이다. 트리코모나스 원충은 성접촉에 의해 전파된다. 전염성이 매우 높아서 남성이 트리코모나스에 감염된 여성과 단 한번만 성접촉을 가져도 약 70%가 감염되는 것으로 알려져 있고, 남성에서 여성으로 성접촉에 의해 전염되는 확률은 더 높을 것으로 추정된다. 남성의 경우 무증상인 경우가 많다. 간혹 수영장이나 사우나에서 젖은 수건 등을 통해 감염되는 경우도 있으나, 대개는 성관계에 의해 전파되고 전염력이 높으므로 반드시 배우자와 함께 치료해야 재발을 막을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "현미경을 통한 균 도말 검사로 균을 확인하는 것이 트리코모나스증의 가장 확실한 진단 방법입니다. 현미경으로 관찰하면 원인균이 움직이는 것을 볼 수 있기 때문에 80~90%는 진단할 수 있습니다. 그러나 병이 있더라도 검사에서 확인되지 않는 경우가 많습니다. 종종 다른 생식기 감염과 관련되므로, 다른 질환과의 감별이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "트리코모나스증은 성접촉에 의해 감염되므로 증상이 없더라도 관계한 당사자를 동시에 치료하는 것이 가장 중요합니다. 함께 치료하지 않을 경우 재발 가능성이 큽니다. 치료를 위해서는 항생제(metronidazole)를 투약해야 합니다. 대개 1일 2회씩 7일 정도 치료하거나, 한 번 복용하여 치료합니다.",
    "Snu": "트리코모나스 질염은 항생제를 이용하여 치료하게 된다. 메트로니다졸(Metronidazole)이라는 항생제를 하루에 2g을 한꺼번에 복용하거나 7일간 나누어서 복용하며, 95%에서 한번 복용으로 완치될 수 있다. 성접촉에 의해 균이 전파되므로 배우자 혹은 성 파트너도 함께 항생제를 복용하여 치료해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}