{
  "병명": "특발성 폐섬유화증",
  "증상": {
    "Amc": "특발성 폐섬유화증의 주 증상은 운동 시 호흡 곤란입니다. 증상이 진행될수록 호흡 곤란이 더 심해집니다. 또한 폐의 염증과 섬유화로 기도와 폐에 자극을 가하여 마른 기침을 자주 하게 됩니다. 호흡이 어려워지면 심한 경우 저산소증이 올 수 있습니다. 이로 인해 손가락 끝이 둥글게 되는 곤봉지 현상도 나타날 수 있습니다.",
    "Snu": "주 증상은 운동시 호흡곤란과 만성 기침 으로, 청색증 ( 저산소증 에 의해 입술주변이 파랗게 질리는 현상), 곤봉지 (만성적인 저산소증에 의해 손가락 끝이 둥글게 되는 현상) 등이 동반될 수 있다.  폐 섬유화가 진행될수록 이런 현상들이 심해지며 만성적인 호흡곤란과 저산소증을 겪게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "특발성 폐섬유화증은 폐실질의 섬유화가 점점 진행되는 간질성 폐렴의 일종입니다. 진단 후 수년 내 사망할 위험성이 높고 예후가 좋지 않습니다.",
    "Snu": "원인 불명의 폐실질의 섬유화가 만성적으로 진행하는 질환으로 주로 노년층에서 그리고 폐에 국한되어 발생하며 조직병리학적 혹은 방사선학적으로 통상간질폐렴(usual interstitial pneumonia)의 형태를 보인다.  2003년도 차인표와 김희애가 등장한 드라마 ‘완전한 사랑’에서 극 중 하영애가 앓았던 병이며 이 드라마를 통해서 유명해졌다. 간질성 폐질환(ILD) 중 원인이 밝혀지지 않은 특발성 간질성 폐렴(IIP)의 2/3 정도를 차지하는 병이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "특발성 폐섬유화증의 원인은 밝혀지지 않았습니다. 다만 직업적, 환경적, 유전적, 방사선 노출 등 여러 가지 원인이 지적됩니다. 그러나 정확한 원인을 알 수 없기 때문에 치료도 어렵습니다.",
    "Snu": "현재까지 원인으로 뚜렷하게 입증된 것은 없다. 가장 널리 인정되는 가설은 이 병에 걸릴만한 감수성이 있는 사람에게 알 수 없는 자극이 계속 가해져서 생기는 것이다. 이 때, 환경, 바이러스, 유전 등의 다양한 인자가 중요한 역할을 하리라 생각된다. 흡연은 이 중에서도 중요한 발병인자라고 여겨지고 있으며, 흡연자가 발병률이 높다는 사실이 이를 뒷받침한다. 그 외 위식도역류질환이 연관되어 있다고 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "특발성 폐섬유화증 초기에는 단순 흉부 X-ray 검사에서 정상으로 나타날 수 있습니다. 하지만 질병이 진행되면 흉부 X-ray 검사에서 이상 소견이 확인됩니다. 간질성 폐렴을 진단하는 데는 고해상도 흉부 CT가 중요합니다. 초기 이상 소견도 발견할 수 있습니다.  흉부 CT에서 특징적인 소견이 보이면 특발성 폐섬유화증을 진단할 수 있지만, 영상 및 임상 소견으로 진단이 확실하지 않은 경우에는 기관지 내시경 및 기관지 폐포 세척 검사, 흉강경 수술을 통한 폐 조직 검사를 시행하기도 합니다. 또한 폐 기능 검사를 시행하여 질병의 중증도를 평가하고, 진행 속도를 확인합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "특발성 폐섬유화증 치료를 위해 항섬유화 효과가 있는 퍼페니돈(pirfenidone)과 닌테다닙(nintedanib)이라는 약제를 사용합니다. 이 약제는 질병의 진행 속도를 지연하는 효과가 있는 것으로 입증되었습니다. 현재 특발성 폐섬유화증의 치료제 개발을 위해 많은 임상 연구를 진행하고 있지만, 아직까지 이 질병을 완치할 수 있는 약물은 없습니다. 질병이 진행된 환자는 경우에 따라서 폐 이식을 고려해야 할 수 있습니다.",
    "Snu": "완치를 위한 치료제는 아직까지 개발되지 않았으나 Pirfenidone 과 Nintedanib이라는 항섬유약제가 폐기능(FVC)의 감소 즉 질환의 진행을 늦추는 것이 입증되어 표준 치료로 알려져 있다. 스테로이드의 경우 예전에는 널리 쓰였으나 현재는 IPF의 치료에서 일반적으로 사용되지 않으며, 급성 악화(acute exacerbation)가 일어났을 경우에는 사용해 볼 수 있다. 이러한 약물치료에도 불구하고 질환이 진행되어 생명의 위협을 받는 경우 폐 이식 을 고려해 볼 수 있다.  폐 이식은 특별히 앓고 있는 다른 질환이 없고 고령이 아닌 경우 시도해 볼 수 있으며, 이식 후 중앙 생존 기간은 다양하지만 6~7년 정도로 보고되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}