{
  "병명": "파브리병",
  "증상": {
    "Amc": "파브리병의 증상은 다음과 같습니다. 1. 전형적 파브리병(Classic type)유소년기에 손발에 통증과 이상 감각(선단지각이상증)을 경험하면서 질병이 시작됩니다. 이러한 통증은 운동, 열, 피곤함, 스트레스, 기후 변화에 영향을 받습니다. 청년기에는 혈관각화종이라고 불리는 검붉은 피부 발진이 배꼽과 무릎 주변에 주로 나타나고, 발한이 감소합니다. 또한 시력과 상관없이 각막에 특징적인 변화가 나타납니다. 질환은 서서히 진행되며, 30~45세 사이에는 신장과 심장, 신경계에 문제가 발생합니다. 사실 많은 환자들은 신장과 심장에 문제가 발생한 후에야 이 병을 진단받습니다. [배꼽 주위 피부 발진] 1) 초기 증상(소년기~청년기)① 통증(90%)- 간헐적인 감각 이상과 선단지각이상증- 사지가 타는 듯하고 욱신거리는 통증을 만성적으로 호소함- 보통 유소년기에 시작되며, 성인기까지 이어지고, 거의 매일 나타날 수 있음 ② 파브리 발작(fabry crises)- 고통스러운 통증이 급성으로 나타남- 사지와 신체의 다른 부위에 일주일에 몇 분 정도 나타남- 보통 정신적 스트레스, 운동, 온도의 변화나 피로에 의해 유발됨- 성인기에는 사라지거나 더 나빠질 수 있음 ③ 갑작스러운 복통, 설사, 구역, 구토- 급성 충수염으로 오인받음 ④ 통증이 수반되어 재발하는 고열- 적혈구 침강 속도가 빨라지는 것과 관련됨- 간혹 류마티스성으로 오인받음 ⑤ 혈관각화종(Angiokeratomas)- 주로 청년기에 나타나기 시작함- 검붉은 발진이 엉덩이, 서혜부, 배꼽 주위와 대퇴 부위 쪽에 주로 나타남- 나이가 듦에 따라 더 커지고 많이 분포함- 루푸스로 오인받기도 함 ⑥ 각막 혼탁- 시력과 상관없이 거의 모든 환자에게서 발견됨- 실트램프(silt-lamp) 현미경을 통해서 확인할 수 있음- 보인자 여성의 70~90%에서 발견됨- 병이 진행된 후 파브리 백내장이 나타남(환자의 37%, 보인자의 14%) ⑦ 발한 저하 또는 무발한- 발한 능력이 감소함- 피부가 건조해짐- 열, 추위, 운동에 약해짐 ⑧ 가벼운 단백뇨- 위장관 장애(환자의 62%, 보인자의 29%) 2) 후기 증상① 신장 이상- 단백뇨, 혈뇨, 지방뇨- 대부분의 환자에게 30~40대에 신부전, 고혈압이 생김- 가장 흔한 사망 원인임 ② 심혈관 이상- 파브리병의 가장 중요한 변수이자 초점임- 좌심실 비대, 판막 질환(승모판 패쇄부전), 관상 동맥 질환, 울혈성 심부전, 부정맥과 협심증, 뇌혈관 이상(38%) - 어린 나이의 중풍, 혈전형성, 허혈성 발작, 편측 마비, 현훈, 현기증- 복시, 두통- 구음 장애(말더듬증), 구역, 구토,- 안구진탕증- 편측 운동실조증, 치매, 보행 운동 장애 ③ 폐기관 합병증(36%)- 기도 폐색- 호흡 곤란 2. 여성 보인자의 경우파브리병 보인자가 여성인 경우 대부분 정상적인 생활을 누릴 수 있습니다. 하지만 경미한 발진(30%), 손발의 이상 감각(10%), 소년기의 고열 등 가벼운 증상이 나타날 수 있습니다. 성인 말기에 신장이나 심장에서 경중도의 문제가 생길 수 있습니다. 많은 보인자에게 특징적인 안과적 이상(70~90%)이 나타납니다. 가벼운 단백뇨가 나타납니다. 드문 경우 X 염색체의 불활성화로 인해 α-갈락토시다아제 효소 기능에 문제가 발생하여, 보인자인 경우에도 전형적인 파브리병 증상을 보이거나 한 가지 장기에 국한된 심한 장애가 나타나기도 합니다. 3. 비정형성 파브리병(Atypical type)전형적인 증상이 없거나 가볍습니다. 늦은 나이에 발병합니다. 그러나 단백뇨, 신장 기능 부전, 심장 기능 이상, 뇌혈관 이상을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "파브리병은 리소좀이라는 세포 내 소기관에서 특정한 당지질 대사에 필요한 효소가 결핍되어 발생하는 리소좀 저장 질환 중 하나입니다. X염색체 관련 열성 유전되는 희귀한 유전성 대사 질환입니다.  파브리병은 1898년 독일의 존 파브리(Johann Fabry)와 영국의 윌리암스 앤더슨(Williams Anderson)이라는 두 피부과 의사가 각각 파브리병 증상을 보이는 환자를 처음으로 보고함으로써 알려졌습니다. 이로 인해 앤더슨-파브리병으로 부르기도 합니다. 발생 빈도는 약 12만 명당 1명꼴이며, 인종 및 민족적 배경의 차이는 없습니다.  파브리병은 지금까지 알려진 40여 가지 이상의 유전성 리소좀 저장 질환 중의 하나입니다. 파브리병은 리소좀에 있는 가수분해 효소인 α-갈락토시다아제(α-galactosidase A(α-GAL, α-gal A)) 활성 결여 및 부족으로 인해 혈관벽에서 글라보오실세라마이드(globotriaosylceramide(GL-3))와 같은 당지질(글리코스핑고리피드, glycosphingolipids)이 진행성으로 축적되어 조직과 기관의 기능을 손상시키는 질환입니다.  파브리병의 증상은 매우 다양합니다. 일반적으로 전형성 파브리병(classical type)에서는 α-갈락토시다아제(α-gal A) 효소 활성이 전혀 없습니다. 유년 시절이나 청년기에 사지 통증 및 이상 감각, 혈관각화종, 심통증, 발한감소증 등의 증상이 나타납니다. 그러나 이 증상은 자주 오진되고, 그 당시 잊히거나 무시됩니다. 파브리병은 병이 진전되어 기관의 기능 장애나 기관 파괴가 된 성인기에 진단됩니다. 대부분 신장 질환이나 심장 질환, 뇌혈관 질환으로 인해 40~50대에 사망합니다.  비정형성(Atypical type)의 경우에는 정상인에 비해 α-갈락토시다아제(α-gal A)의 활성이 감소되어 있으나 전형성과 같은 심한 증상은 발견되지 않습니다. 가벼운 단백뇨증, 심장비대증, 심근경색 등의 증상이 나타납니다. 어느 정도 나이가 들어서 증상이 발현됩니다. 생존 연령은 증상 발현 연령과 증상의 경중에 따라 다양합니다.  정상 유전자와 돌연변이 유전자가 있는 여성 이형접합자(heterozygote)의 경우, 증상이 거의 없거나 손발에 약간의 통증을 느끼는 경미한 증상만 나타납니다. 효소는 정상인의 50% 정도 활성화됩니다. 일부 여성 이형접합자는 효소 활성이 매우 떨어져서 증상이 심하게 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "인체에 필요한 대사 산물 중 글로보트리아오실세라마이드는 3개의 당과 세라마이드(ceramide)라고 불리는 한 개의 지질로 이루어져 있습니다. 체내 대부분의 세포에서 발견됩니다. 정상적으로 글로보트리아오실세라마이드는 α-갈락토시다아제라는 효소에 의해 락토실세라마이드(lactosylceramide)로 분해됩니다. α-갈락토시다아제는 생성된 지 오래된 적혈구의 세포막을 분해하는 효소 중 하나입니다.  하지만 파브리병 환자의 경우 이 효소가 없거나 효소가 완전한 기능을 발휘하지 못하기 때문에 인체 내 다양한 부위에 글로보트리아오실세라마이드가 진행성으로 축적됩니다. 파브리병 환자는 글로보트리아오실세라마이드가 혈관 벽에 비정상적으로 축적됩니다. 이로 인해 시간이 지나면서 혈관 벽의 통로를 좁게 하여 혈류와 영양 공급을 감소시킵니다. 이러한 과정은 인체 내 모든 혈관에 적용됩니다. 특히 피부, 신장, 심장, 신경계의 미세한 혈관에 끼칩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "파브리병은 특징적인 임상 증상 및 임상 검사 소견을 바탕으로 진단합니다. 가족력을 통해 진단할 수 있습니다. 즉, 집안 남성 중에 이른 시기에 신장 질환, 조기 뇌졸중, 조기 심질환 등을 겪은 사람이 있는 경우를 파악합니다. 백혈구, 혈장, 피부 조직의 섬유아 세포에서 α-갈락토시다아제 효소의 활성을 측정하여 확진할 수 있습니다.  1. 분자유전학적 진단GLA 유전자에 대한 돌연변이를 발견하여 유전적으로 진단할 수 있습니다.  2. 산전 진단태아가 남아인 경우는 융모막 생검 및 양수 천자를 통해 α-갈락토시다아제효소의 활성을 측정하거나 유전자 분석을 할 수 있습니다. 태아가 여아이고 가족 돌연변이가 있다면 산전에 보인자 유무를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "파브리병의 치료는 다음과 같이 진행합니다.  1. 통증 경감통증의 예방과 감소를 위해 항경련제, 진통제, 저용량의 마취성 진통제를 투약합니다. 통증을 유발할 수 있는 스트레스 및 온도 변화, 과로, 운동 등을 피합니다.  2. 혈관각화종혈관각화종은 레이저로 치료할 수 있습니다. 3. 위장관 증상저지방 식이를 시행하고, 식전 소화보조제(pancrelipase) 및 제토제(metoclopramide)를 투여하여 증상을 호전시킬 수 있습니다.  4. 신장 합병증저염 식이, 저단백 식이, 신장 투석, 신장 이식을 시행합니다.  5. 심장 합병증파브리병으로 인한 심질환은 원인 및 경과의 측면에서 일반적인 심질환과 다릅니다. 그러나 치료 방법은 동일합니다.  6. 뇌혈관 합병증영구적 뇌손상을 예방하기 위해 항응고제, 항혈소판제를 투여합니다.  7. 효소 대체 요법대증 요법으로는 다른 장기에서 진행되는 파브리병을 막을 수 없습니다. 이에 근본적인 치료 방법으로 부족한 효소를 보충하거나 대체하는 방법이 계속 연구되어 왔습니다. 최근 임상 실험을 거쳐 전세계적으로 사용하고 있습니다.  8. 유전자 치료아직까지 파브리병에 대한 유전자 치료를 사람에게 적용한 적은 없습니다. 초기 단계의 임상 실험이 이루어졌으며, 영구적인 치료 방법을 모색하기 위한 연구가 진행되고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}