{
  "병명": "파종성 혈관 내 응고",
  "증상": {
    "Amc": "파종 혈관 내 응고의 주된 증상은 출혈입니다. 피부, 점막, 주사 맞은 부위, 채혈한 부위, 위장관, 신요로계의 출혈이 가장 흔합니다. 혈전 형성으로 인해 각종 조직이나 장기에 순환 장애가 생겨서 말단 청색증, 빈뇨 및 무뇨, 호흡 곤란, 의식 장애, 경련, 복통 등의 증상이 나타납니다. 이와 같은 증상이 심해지면 전신 순환 장애로 인해 저혈압성 쇼크가 나타나기도 합니다.",
    "Snu": "파종성 혈관 내 응고의 증상은 기저 질환의 종류와 중증도 등에 따라 다르다. 경미한 환자는 별다른 증상 없이 검사 소견에서만 이상이 발견되기도 한다. 혈관 내에 생성된 미세혈전이 모세혈관을 막으면서 손가락이나 사지의 괴사가 일어날 수 있다. 내부 장기 중에서는 폐와 콩팥이 가장 흔히 침범되어 폐색전증, 콩팥겉질의 괴사에 인한 급성 신부전증이 발생하며, 그 외에 뇌, 심장, 간, 창자 등도 증상을 일으킬 수 있다. 응고 인자의 소진으로 전신에 출혈 경향이 높아져 피부의 출혈반과 점막 표면 혈액삼출이 발생하며, 경우에 따라서는 뇌, 위장관 등에 치명적인 출혈이 일어나기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "파종 혈관 내 응고는 감염, 수술, 외상 등의 원인으로 인해 혈관 내 지혈 담당 성분이 과다하게 활성화되는 것을 말합니다. 이와 같은 과잉 활성화 응고 작용이 혈관 전체에서 일어나면 혈전이 형성됩니다. 이 혈전이 각종 장기에 달라붙으면 혈액 순환에 장애가 생깁니다. 그 결과 제 기능을 해야 할 응고 관련 성분이 소모됩니다. 그러면 막상 정상적으로 작동해야 할 응고 작용이 일부에서 제 기능을 못하여 출혈이 발생합니다. 이러한 응고 과다와 출혈이 통제 불가능한 상태로 동시에 일어나는 것을 파종성 혈관 내 응고 증후군이라고 합니다.",
    "Snu": "감염, 악성 종양, 심한 외상 및 출혈 등의 질환이 있을 때, 손상된 조직이 혈액에 노출되어 조직 내의 물질에 대한 반응으로 혈액 내에서 응고가 일어난다. 또는 전신에 심한 염증이 있는 경우 혈액 내의 단구와 혈관 내피세포에서 혈전 형성을 촉진하는 물질이 분비되기도 한다. 이러한 과정에 의해 혈액 내에 저절로 혈전이 생성되고, 이 과정에서 응고인자들이 소진되어 지혈 작용이 정상적으로 일어나지 못하고, 이 때문에 조절되지 않는(지혈되지 않는) 출혈이 발생하는 증후군이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "파종 혈관 내 응고를 일으키는 질환으로는 태반 조기 박리, 양수색전증, 자간증 등의 산부인과적 요인이 있습니다. 대량 수혈, 용혈 수혈 반응 등의 혈관 내 용혈, 세균 혈증, 바이러스 혈증, 파종성 악성 종양, 화상, 간 질환, 혈관 질환 등이 이 질환을 유발합니다.  파종 혈관 내 응고를 일으키는 악성 종양으로는 위장관 악성 종양, 췌장암, 폐암, 전립선암, 유방암, 난소암, 급성 전골수구성 백혈병, 림프종 등의 혈액 종양이 있습니다. 아주 커다란 피부 혈관종에서도 발생할 수 있습니다.",
    "Snu": "수많은 질환이 파종성 혈관 내 응고를 유발할 수 있으나 가장 중요한 원인 질환은 감염병과 악성 질환이다. 감염병의 경우 세균이 혈액 내에서 직접 분비하는 독소가 응고를 일으키는 경우가 흔하고, 몇몇 종양 질환에서는 종양 세포 자체의 작용으로 일어난다. 화상, 압궤 손상 및 허혈 손상은 혈관벽이 파괴되면서 조직 내의 물질이 혈액에 노출되어 광범위한 혈전 형성을 촉진한다. 파종성 혈관 내 응고의 주요 원인 질환",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "파종 혈관 내 응고는 발생 원인 및 진행 과정에 따라 다양한 형태로 나타납니다. 따라서 정해진 진단 기준이 없습니다. 여러 가지 임상 및 검사 소견을 근거로 진단합니다.  파종 혈관 내 응고를 평가하기 위해 혈소판 수 측정, 피브리노겐, 안티트롬빈, 플라스민, 혈액 응고 인자 측정을 시행합니다. 프로트롬빈 시간, 활성화 부분 트롬보플라스틴 시간, 트롬빈 시간 등의 응고 검사도 있습니다. 아주 중요한 응고 검사로 이차적 섬유소 용해 현상이 있습니다. 이는 FDP 생성을 증명하는 방법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "파종 혈관 내 응고 자체를 치료하는 방법은 없습니다. 다만 교정할 수 있는 원인 질환을 치료하는 것이 가장 중요합니다. 원인 질환을 쉽고 빠르게 치료하면 이 질환은 보충 요법만으로도 충분히 치료됩니다. 일반적인 보조 요법으로 파종성 혈관 내 응고 증후군과 동반하여 증상을 악화시킬 수 있는 쇼크, 탈수 및 산혈증 등의 치료를 선행해야 합니다.  원인 질환을 치료하는 것이 쉽지 않다면 파종 혈관 내 응고에 따른 출혈이나 혈전 등의 합병증을 줄이기 위한 처치가 필요합니다. 헤파린과 같은 항응고제를 투여할 수 있습니다. 효과를 강화하기 위해 안티트롬빈을 동시에 투여하기도 합니다. 출혈이 심하게 증가하고, 혈소판과 혈액 응고 인자가 심하게 감소하면 혈소판 농축액, 신선 동결 혈장, 혈액 응고 인자 등을 투여하여 치료합니다.",
    "Snu": "파종성 혈관 내 응고 자체에 대한 특이적인 치료법은 없다. 가장 중요한 것은 원인이 된 기저 질환을 정확하게 진단하고 치료하는 것이다. 증상 없이 검사 소견에서만 경미한 이상을 보이는 경우에는 특별한 치료를 하지 않고 지켜볼 수 있다. 출혈이 심한 환자들에게는 혈소판이나 응고인자제제(신선냉동혈장, 동결침전제제)를 수혈하는 것이 좋다. 응고인자의 소모를 막기 위해서 헤파린 등의 약물을 투여할 수 있으나 출혈을 악화시킬 위험이 있어 주의가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": "혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}