{
  "병명": "팔로 사 징후",
  "증상": {
    "Amc": "팔로 사 징후의 증상은 다음과 같습니다. 1. 혈역학적 현상심실 중격 결손이 크고 우심실 유출로 협착이 심하여 좌, 우심실의 압력이 같습니다. 또한 좁은 우심실 유출로로 나가지 못한 일부 정맥혈이 심실 중격 결손을 통하여 대동맥으로 들어가므로 (우좌 단락) 청색증이 나타납니다. 청색증은 우심실 유출로 협착이 심할수록 심해집니다. 어떤 이유에서든지 갑자기 협착이 심해지면 폐 혈류량이 감소하면서 심한 청색증과 무산소 발작이 일어납니다. 2. 증상, 진찰 소견, 무산소 발작1) 심잡음과 청색증① 우심실 유출로 협착에 의한 심잡음은 출생 시부터 들립니다. 그러나 청색증이 처음 나타나는 시기는 경우에 따라 다릅니다. 어떤 경우에는 출생 후 몇 달 동안은 우심실 유출로 협착이 심하지 않아서 청색증이 거의 없다가(pink TOF), 나이가 많아지면서 활동량이 많아지면 우심실 유출로 협착이 심해지면서 청색증이 점차 심해집니다. 청색증이 심하면 발육이 나쁠 수 있습니다. ② 팔로 사 징후 환아는 심한 운동을 하면 호흡 곤란이 생기고, 청색증이 심해지며, 쪼그리고 앉습니다. ③ 팔로 사 징후에서 폐동맥 협착의 심한 정도와 심잡음의 크기는 반비례합니다. 즉, 팔로 사 징후를 겪는 환자는 심잡음이 크고 길수록 폐동맥 협착이 심하지 않습니다. 심잡음이 짧고 약할수록 협착이 심합니다. 무산소 발작 도중에는 심잡음이 아예 들리지 않습니다. 2) 무산소 발작무산소 발작은 대개 생후 2~4개월경에 많이 나타납니다. 주로 아침에 잠에서 깼을 때, 우유를 먹을 때, 변을 볼 때 잘 나타납니다. 청색증이 심해지면서, 깊고 빠르게 호흡하고, 심하게 보채다가 지쳐서 잠이 듭니다. 이러한 무산소 발작이 심하게 오래 지속되면 경련, 저산소성 뇌 손상이 올 수 있습니다. 치료받지 않으면 사망할 수도 있습니다. 3. 자연 경과- 혈류 내의 균이 우좌 단락을 통해서 뇌 혈류로 들어가서 뇌농양이 발생하기도 합니다.- 우심실 압력 과부하, 만성적 저산소증, 적혈구 증가로 인한 심실 근육 손상, 판막 역류, 이에 따른 심부전증, 부정맥, 우좌 단락에 따른 뇌농양 등이 발생하여 사망에 이릅니다.- 수술하지 않으면 40세까지 95%가 사망합니다.",
    "Snu": "팔로사징증은 청색증 을 보이는 영아기 이후의 선천성 심장 질환들 중 가장 높은 빈도를 보이며, 전체 선천성 심질환의 5~7%를 차지한다. 흔히 청색증은 출생 직후에는 관찰되지 않으나, 대동맥과 폐동맥을 연결하는 동맥관이 폐쇄되고 우심실 누두부가 비대해짐에 따라 입술, 입 안 점막, 손톱, 발톱 등에 푸른 빛이 현저하게 나타날 수 있다. 또한 생후 2세 이하(특히 생후 2~6개월) 환자에서 무산소 발작(hypoxic or hypercyanotic spells)이 발생할 수 있다. 이 때는 발작적인 과다호흡과 함께 청색증이 심해지고, 과민성을 보이며 계속 운다. 심한 경우에는 아이의 의식이 없어지고, 때로는 경련이나 마비가 나타날 수 있으며, 사망할 수도 있다. 무산소 발작은 아침에 흔히 발생하며, 심하게 울 때 또는 수유나 배변 후에 잘 일어난다. 청색증이 장기간 지속되는 경우에는 적혈구 증가증이 생기고, 성장 및 발육이 지연된다. 손가락이나 발가락에 곤봉지 (clubbing)를 보이고, 운동을 하면 호흡 곤란이 발생하며, 이를 완화시키기 위하여 웅크리는 자세(squatting)를 취하는 게 도움이 된다. 또한 폐동맥 협착 때문에 수축기 심잡음이 청취된다. 일부 환자에서는 염색체 22q11의 미세 결실이 동반되어 특징적인 얼굴 모양을 보인다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "팔로 사 징후는 다음 네 가지 병변이 동반된 선천성 심장병을 말합니다. 이 중에서 가장 중요한 병변은 심실 중격 결손과 폐동맥 협착입니다.  1. 심실 중격 결손 : 심실 중격 결손 중에서는 막양부 결손이 가장 흔합니다. 그 다음으로 판막 하 결손과 근성 결손 등의 여러 종류가 있습니다. 드물게는 한 환자에게 여러 개의 심실 중격 결손이 확인되기도 합니다.  2. 우심실 유출로 협착 : 폐동맥 협착이 나타납니다. 협착이 심해서 완전히 막힌 경우는 폐동맥 폐쇄라고 부릅니다.  3. 대동맥 기승 : 대동맥이 심실 중격 위로 걸쳐 있는 것을 말합니다.  4. 우심실 비대  5. 기타 : 이 밖에도 전체 환자의 5%는 폐동맥 형성 부전과 관상 동맥 이상을 동반합니다. 이 중에서 폐동맥의 크기가 예후를 결정하는 데 가장 중요합니다.팔로 사 징후는 청색증형 선천성 심장병 중 가장 흔한 질환으로, 전체 선천성 심장병의 10%를 차지합니다. 1세 이상 청색증형 선천성 심장병의 75%가량이 팔로 사 징후에 해당합니다. 폐동맥 폐쇄와 MAPCA가 있는 경우에는 특히 CATCH-22 증후군이 자주 동반됩니다.",
    "Snu": "팔로4징증은 우심실 유출로(우심실에서 폐로 가는 혈관인 폐동맥 입구)의 협착, 좌심실과 우심실을 나누는 중간 벽(중격) 결손(구멍), 대동맥 기승(대동맥의 위치가 정상보다 오른쪽에 치우침, 대동맥 우위), 우심실 비대(우심실의 크기가 비정상적으로 커짐)의 4가지 해부학적 이상을 가지고 있는 선천성 심장 질환이다. 팔로 4징증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "팔로 사 징후는 대부분 가족력이 있습니다. 이로 보아 유전적 요소로 인해 발생할 것으로 추정됩니다. 태어날 때부터 존재하는 심장 기형은 다운 증후군 등의 유전 질환과 연관이 있습니다. 태아기에 과도한 알코올이나 페니토인 등의 항간질 약물 같은 약물에 노출되면 위험이 증가합니다. 임신 초기에 풍진에 감염되면 태아의 심장 기형을 유발할 수 있습니다. 선천성 심장 질환 환아 10명 중 1명 이상은 신체의 다른 부위에도 기형을 동반합니다.",
    "Snu": "팔로사징증을 포함한 대부분의 선천성 심장 질환의 원인은 분명하지 않다. 일부 팔로사징증 환자에서 염색체 22q11의 미세 결실이 원인이 되는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "팔로 사 징후는 청색증 등의 증상, X-ray 사진, 심전도(EKG), 심도자법(Cardiac catheterization), 심혈관 조영술(CAG), 심장 초음파(Echocardiography)를 통해 진단합니다. 특히 최근에는 심장 초음파 검사가 발달하여 이를 통해 확진하는 경우가 점차 증가하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "팔로 사 징후의 치료는 다음과 같습니다.  1. 무산소 발작의 치료와 예방- 아이의 무릎을 굽혀 가슴에 붙이는 자세를 만들어줍니다. 아이를 안정시킵니다. 가능하면 산소를 공급합니다.- 정맥주사로 수분을 충분히 공급합니다.- 대사성산증을 교정합니다.- 모르핀을 투여합니다. 모르핀은 환아를 안정시킬 뿐만 아니라, 뇌의 호흡 중추에 작용하여 과호흡을 막아서 발작을 멈추게 합니다.- 말초 혈관 수축제를 사용하여 체혈관 저항을 높여서 폐혈류량을 증가시킵니다.- 베타 수용체 차단제인 프로프라놀롤(propranolol(Inderal))을 정맥주사 또는 경구 투여하여 심박동을 느리게 하고 폐혈류량이 늘어나도록 합니다. 수술 전에 무산소 발작을 예방하기 위해 프로프라놀롤을 경구 투여합니다. 2. 도관을 이용한 치료최근에는 폐동맥이 작아서 완전 교정 수술을 한 번에 시행할 수 없는 환자에게 풍선을 이용한 폐동맥 판막 확장술을 시행합니다. 풍선 확장술이 일단 성공하면 우심실 유출로를 통한 혈류량이 증가하여 양쪽 폐동맥의 균등한 성장을 기대할 수 있습니다. 또한 산소 포화도도 높아집니다. 이로써 환자는 폐동맥이 커질 때까지 좋은 상태로 성장할 수 있습니다. 한 번의 개심 수술로 완쾌할 수 있다는 장점이 있습니다. 그러나 수술이 항상 성공하는 것은 아닙니다. 효과와 치료 대상에 관해서는 논란이 많습니다.  1) (폐동맥이 큰) 팔로 사 징후의 완전 교정 수술① 심실 중격 결손 부위를 특수 천(patch)으로 꿰매어 막습니다.② 두터워진 우심실 유출로의 근육을 잘라 줍니다.③ 막힌 폐동맥 판막을 넓혀 줍니다.  2) (폐동맥이 작은) 팔로 사 징후의 일차 (고식) 수술 3. 수술 시기와 수술 방법- 증상이 나타나면 진단받는 즉시 수술합니다.- 수술 방법을 결정하는 데 가장 중요한 요소는 폐동맥 크기입니다. 폐동맥이 충분히 크면 4~5개월이 지난 후 언제든 한 번에 완전 교정 수술을 할 수 있습니다. 최근에는 더 어린 나이에 수술을 하기도 합니다. 수술 시기를 결정하는 데 체중은 그다지 중요한 요인이 아닙니다.- 폐동맥의 크기와 모양이 좋지 않은 경우에는 저산소증으로 인한 증상과 합병증을 방지하고 작은 폐동맥을 키우기 위해 아래와 같이 단계적으로 수술합니다. 4. 단계적 (고식) 수술1) Modified Blalock-Taussig shunt한쪽 쇄골 하 동맥과 그쪽 폐동맥 사이에 인공 관(4~5mm)을 넣어서 폐 혈류를 증가시키는 방법입니다. 개심 수술은 아닙니다. 한쪽 옆구리의 늑골 사이를 열고 수술합니다.  2) Central shunt상행 대동맥이나 무명 동맥과 같은 주 폐동맥 사이에 인공 관을 넣는 방법입니다. 개심 수술은 아닙니다. 흉골 가운데를 열고 수술합니다.  3) 천(Patch)을 이용한 우심실 유출로 교정술심실 중격 결손을 막지 않고 그대로 두고, 우심실 유출로를 막는 근육을 제거하고 그곳에 천(patch)을 대서 우심실 유출로를 넓히는 방법입니다. 단락 수술(shunt)과 달리 정상 경로의 혈류가 많아지는 수술입니다. 양쪽 폐동맥 모두에서 혈류가 증가합니다. 이로 인해 폐동맥 전체가 균등하게 커진다는 장점이 있습니다. 그러나 심폐기를 사용해야 한다는 단점이 있습니다. 5. 수술 결과, 수술 후 문제점, 후유증동반 기형이 없는 팔로 사 징후 환아가 2세 전에 완전 교정술을 받을 때 수술 사망률은 2~3% 미만입니다. 팔로 사 징후의 교정 수술은 우심실 유출로를 넓혀 주는 것이기 때문에, 이에 따른 문제가 남을 수 있습니다. 수술 후 발생할 수 있는 후유증으로는 폐동맥 판막 폐쇄 부전(역류), 우심실 유출로의 잔류 협착, 폐동맥 분지 협착, 우심실 유출로 확장, 심실 기능 부전, 부정맥 등이 있습니다.",
    "Snu": "1) 내과적 치료 무산소 발작이 있으면 무릎-가슴 자세(knee-chest position)를 취해 주고 오래 지속 되면 응급실 방문이 필요하다. 무산소 발작이 있으면 외과적 치료를 서두르는 것이 바람직하다. 2) 외과적 수술 - 고식적 단락 수술: 심한 폐동맥 발육 부전이 있거나 청색증 이 심한 어린 영아에서는 체동맥과 폐동맥 사이에 단락 수술(인조혈관 또는 자연혈관을 이용한 연결)을 먼저 시행하고 나중에 완전 교정 수술을 해 준다. - 완전 교정술: 우심실 유출로의 협착을 제거하여 폐동맥으로 가는 혈류를 좋게 하고 심실 중격의 결손을 막아 정상적인 심장 구조를 갖게 한다. 근래에는 어린 영아라도 단락 수술을 하지 않고 조기에 완전 교정 수술을 시행하고 있다. 대개 생후 4~12개월에 완전 교정 수술을 해 준다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소아청소년심장과, 소아심장외과, 선천성심장병센터",
    "Snu": "소아청소년과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}