{
  "병명": "페닐케톤뇨증",
  "증상": {
    "Amc": "페닐케톤뇨증의 증상은 다음과 같습니다. - 구토, 습진- 담갈색 모발, 흰 피부색(영아기)- 뒤집기, 걷기 등 운동 발달 지연- 언어 등 정신 발달 지연- 경련- 땀과 소변에서 쥐 오줌 냄새가 남- 생후 1년까지 치료하지 않으면 IQ가 50이하로 저하됨. 그러나 생후 1개월 내에 치료하면 이러한 증상은 나타나지 않음",
    "Snu": "출생 시에는 기형도 없고 나타나는 증상이 없다. 그러나 모유 또는 분유를 먹기 시작하면서, 조금씩 먹는 양이 줄고, 잘 토하며, 피부에 습진이 생기고, 모발은 연한 갈색을 띠게 된다. 소변과 땀에서 곰팡이 또는 쥐오줌 비슷한 냄새가 난다. 일반적으로 최근에는 선천성 대사이상 선발 검사에서 확진이 되어 심한 경우를 보기 어렵다. 그러나 치료가 늦어지면 신경 손상의 증상이 나타난다. 생후 1년이 되어도 치료를 받지 못하면 IQ는 50 미만으로 저하된다. 이처럼 지능 저하가 발생한 아이의 2/3는 잘 걷지 못하며, 근육-관절이 뻣뻣하고, 또한 손을 떨거나, 이상한 행동을 반복하게 된다. 경련은 25% 정도의 환자에서 발생하며, 경련이 없더라도 80% 정도에서는 뇌파의 이상이 관찰된다. 그러나 생후 1개월 이내에 치료하면 발달지연을 포함한 신경 증상은 잘 나타나지 않는다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "페닐케톤뇨증은 선천성 아미노산 대사 이상으로 인해 지능 장애, 담갈색 모발, 피부의 색소 결핍을 유발하는 상염색체 열성 유전 질환입니다. 선천적으로 아미노산 대사에 문제가 생기면 페닐알라닌을 타이로신으로 전환하는 효소인 페닐알라닌수산화효소가 저하됩니다. 이로 인해 페닐알라닌이 축적되어 이 질환이 발생합니다. 발생 빈도는 백인은 1만 4,000명당 1명, 일본인과 한국인은 7~8만 명당 1명입니다.",
    "Snu": "페닐케톤뇨증은 단백질 속에 약 2∼5% 함유되어 있는 페닐알라닌을 분해하는 효소의 결핍으로 페닐알라닌이 체내에 축적되어 경련 및 발달장애 를 일으키는 상염색체성 유전 대사 질환이다. 페닐알라닌을 타이로신으로 변화시키는 페닐알라닌 수산화 효소의 활성이 일반인에 비하여 선천적으로 저하되어 있어, 결국 지능 장애, 연한 담갈색 피부와 모발, 경련 등이 발생하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "페닐케톤뇨증은 상염색체 열성으로 유전하는 유전성 대사 질환입니다. 페닐알라닌수산화효소가 결핍되어 페닐알라닌이 정상적으로 대사되지 않아 비정상적인 대사 물질을 분비하여 여러 증상이 나타납니다.  페닐알라닌수산화효소의 유전자는 12번 염색체의 장완에 위치합니다. 이 유전자의 돌연변이로 인해 페닐알라닌수산화효소의 결손이 초래됩니다. 이러한 경우를 전형적(Classical) 페닐케톤뇨증이라고 합니다.  이 밖에 페닐알라닌수산화효소의 조효소인 BH4의 생합성 장애 과정에 이상이 있는 경우 페닐알라닌이 상승합니다. 이러한 경우를 비전형적(Atypical) 페닐케톤뇨증이라고 합니다.",
    "Snu": "페닐알라닌 수산화 효소는 12번 염색체 장완에 위치하고 있다. 이 유전자에 이상이 생기면 효소의 활성도가 일반인에 비해 저하되며, 효소 활성도는 유전자 이상의 종류에 따라 약간씩 차이는 있다. 1개의 유전자만 이상이 있는 경우(보인자)에는 페닐알라닌 대사에 큰 이상이 없어 증상이 나타나지 않으나, 이상 유전자가 2개 있는 경우(환자)에는 효소 활성도가 너무 적어져 결국 페닐알라닌과 대사 산물이 축적되게 된다. 이 질환은 상염색체 열성 질환으로서, 한국에서의 빈도는 1/53,000명 정도로 알려져 있다. 이상 유전자가 2개인 경우는 대부분 부모 모두가 이상 유전자를 1개씩 가지고 있는 경우(보인자)가 가장 많다. 부모 모두가 이런 경우에는 자식들 중에서 25%는 이 질환에 걸린다. 그러나 25%는 유전적으로 정상이며, 나머지 50%는 부모처럼 이상 유전자를 1개씩 가지게 되나, 페닐알라닌 축적의 증상은 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "페닐케톤뇨증을 진단하는 방법은 다음과 같습니다.  ① 페닐케톤뇨증은 소변을 이용한 염화제이철 반응에서 녹색을 보입니다.  ② 생후 2~3일경 된 신생아의 발뒤꿈치에서 혈액을 채취하여 신속한 선별 검사(Guthrie 법)를 시행하여 진단할 수 있습니다. 혈액의 아미노산을 분석했을 때, 혈중 페닐알라닌이 지속적으로 4mg/dL 이상이면 비정상입니다. 지속적으로 20mg/dL 이상인 경우는 전형적 페닐케논뇨증, 4~20mg/dL인 경우는 고페닐알라닌혈증으로 구분합니다. 후자는 치료하지 않아도 지능이 정상이거나 장애 정도가 가볍습니다.  혈중 페닐알라닌이 높다고 판명된 경우, BH4 반응성을 검사합니다. BH4에 반응한다고 판명되면(비전형적 페닐케톤뇨증), BH4 생합성에 관련된 효소에 대한 검사나 유전자 검사를 시행합니다.  전형적 페닐케톤뇨증으로 판명되면, 페닐알라닌수산화효소에 대한 검사나 유전자 검사를 시행하여 확진합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "페닐케톤뇨증의 치료 방법은 이 질환이 전형적인지, 비전형적인지에 따라 달라집니다.  ① 전형적 페닐케톤뇨증(Classical phenylketonuria)진단 즉시 저페닐알라닌 특수 분유를 먹입니다. 혈중 페닐알라닌치를 6mg/dL 전후로 유지하려면 제한된 양의 페닐알라닌을 투여해야 합니다. BH4 반응성을 보이는 경우는 BH4(≤20mg/kg/day)를 투여합니다. 6세까지는 페닐알라닌이 소량으로 들어 있는 식품과 페닐알라닌 제거 분유를 섭취하는 저페닐알라닌 식이 요법으로 혈중 페닐알라닌을 3~8mg/dL로 유지하는 것이 좋습니다.  6세 이후에는 식사 제한을 완화해도 좋습니다. 그러나 식이 요법을 중지하면 안 됩니다. 사춘기부터 평생 동안 혈중 페닐알라닌치를 3~15 mg/dL로 유지하는 것이 바람직합니다. 페닐알라닌 섭취량이 필요량보다 지나치게 적으면 발육 장애, 빈혈, 저단백혈증 등 페닐알라닌 결핍 증상이 나타납니다.  ② 비전형적 페닐케톤뇨증(Atypical phenylketonuria)BH4 조효소를 투여합니다. 필요시 신경 전달 물질의 전구체를 투여합니다. 임신 9~11주경 융모막 채취로 얻은 세포로부터 DNA를 분석하면 산전 진단과 보인자 진단을 할 수 있습니다. 산모가 페닐케톤뇨증 환자인 경우, 저페닐알라닌식을 섭취하지 않으면 태아 혈액의 페닐알라닌이 상승하여 태아의 발육에 장애를 줍니다. 이를 치료하지 않고 임신을 계속하면 저출생체중, 소두증, 심기형, 정신 박약 등이 자주 나타납니다. 이러한 태아 장애를 예방하려면 임신 전부터 저페닐알라닌 식사를 섭취함으로써 전체 임신 기간 중 혈청 페닐알라닌치를 10mg/dL 이하로 유지해야 합니다.",
    "Snu": "생존, 성장 및 발달에는 반드시 단백질 섭취가 필요하기 때문에 가능하면 페닐알라닌 농도를 2~6mg/dL로 유지하면서 다른 단백질 결핍이 문제를 일으키지 않을 만큼 단백질을 투여하는 것이 중요하다. 페닐알라닌 공급이 부족해도 발육 장애, 빈혈, 저단백혈증 등이 발생할 수 있다. 신생아 시기부터 저 페닐알라닌 특수분유와 일반 분유를 알맞게 섞어 먹이며, 이후 아이의 나이가 증가함에 따라 식사 제한을 약간 느슨하게 할 수는 있으나 완전히 중단해서는 안 된다. 이 질환은 먹는 것과 관련된 질환이라, 아이가 자라면서 먹는 것에 대한 호기심과 즐거움이 커지고, 다른 사람과의 관계 유지에 먹는 것이 관련되기 때문에 지속적인 영양 교육이 필요하다. 전형적 페닐케톤뇨증 외에도 다양한 원인에 의해 페닐알라닌 농도가 증가한 경우에는 각 원인에 맞는 전문적 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": "소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}