{
  "병명": "편도 주위 농양",
  "증상": {
    "Amc": null,
    "Snu": "지속되는 심한 인후통이 나타나고, 같은 쪽의 귀에서 이통(귀 통증)이 나타난다. 환자는 급성 증상을 보이고, 지속되는 발열과 오한, 위약감, 오심 등을 동반한다. 연하 곤란(삼키기 어려움)으로 심하면 침을 삼키기 힘들어져 입 밖으로 흘리게 되고, 숨을 내뱉을 때 역겨운 냄새가 난다. 익돌근(pterygoid muscle)에 염증이 생기면 개구장애(턱의 근육이 경련을 일으켜 입이 벌어지지 않는 상태)가 발생한다. 말하는 것이 힘들어지며, 비음이나 통증을 줄이기 위해 입을 다물지 못하고 말하게 되는데, 이 때 마치 뜨거운 감자를 입에 물고 있는 듯한 목소리(hot potato voice)가 나타난다. 탈수 증세 및 경부임파선 종창(비대)이 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "편도 주위 농양(peritonsillar abscess)은 편도 주위 조직에 농(고름)이 국소적으로 축적된 것을 말한다. 대개 편도의 화농성 감염에서 비롯되는데, 감염이 편도 주위막을 뚫고 편도 주위막과 편도 사이의 결합조직으로 퍼지면서 농이 생긴다. 양측에 생기는 경우는 드물며, 편도의 상부에서 주로 발생하지만 일부는 편도의 중간 부위와 하부에서도 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "편도의 화농성 감염이 원인이며, 급성 세균성 편도염의 합병증으로 편도 주위 농양이 생기게 된다. 농양 안에는 대개 여러 종류의 원인균이 함께 존재하며, 흔히 혐기성과 호기성 세균의 혼합 감염이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "초기 치료에는 주의 깊은 간호, 적절한 수분 공급, 항생제 정맥주사 등이 필요하다. 포도상구균 및 구강내 혐기성 균에 효과가 있는 항생제를 투여한다. 세균배양 검사와 항생제 감수성 검사를 반드시 실시해야 한다. 급성 편도선염의 경우와 같은 증상 완화를 위한 보존적 치료가 동반되어야 한다. 내과적인 치료만으로 초기 농양이 해결되는 경우도 있지만, 대부분은 외과적 배농이 필요하다. 절개 배농은 절개할 부위의 연부 조직에 국소마취용액을 주사하고, 보조적으로 접구개신경절을 마취하기 위해 비강으로 국소마취제를 투여한다. 소아나 협조가 잘 이루어지지 않는 성인의 경우에는 전신마취 하에서 절개하는 것이 안전하다. 의식이 있는 환자는 앉은 자세나 약간 뒤로 기댄 자세로 머리 받침이 있는 상태로 시행하고, 전신마취가 되어 있는 환자는 머리를 낮춘 상태나 트렌델렌버그(Trendelenburg, 바로 누운 자세에서 발 쪽을 높인 체위) 자세로 절개하는 것이 배농에 유리하다. 절개 시 밝은 조명은 필수적으로 갖추어져야 한다. 처치의 우선적인 목적은 초기에 적절한 배농을 하는 것이며, 위치는 편도궁이 팽창한 곳이나 파동(fluctuation)이 만져지는 곳에 시행한다. 국소마취제를 주사하고, 11번 메스로 점막을 절개한 후 지혈겸자(hemostat)로 농양을 찾아서 배농시킨다. 대부분의 경우에 작은 절개만으로도 가능하고, 적절한 약물치료가 동반되면 4~5일 안에 회복 가능하다. 편도 적출술은 반복되는 편도염 또는 농양 형성이 반복될 경우에 시행하고, 시기는 절개배농 후 4~12주가 지난 뒤에 하는 것이 좋다. 그러나 수술하는 사람에 따라서는 농양의 완전한 배농을 위해 발견 즉시 편도선 절제술을 시행하기도 한다. 절개배농에 실패한 경우, 반복적으로 생기는 편도 주위 농양, 심한 재발성 편도염 등에서 편도선절제술을 시행할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}