{
  "병명": "편도결석",
  "증상": {
    "Amc": "편도결석은 입안에 노란 알갱이가 있는 것으로 확인할 수 있습니다. 구역질이나 기침을 심하게 할 때 노란 알갱이가 튀어나오기도 합니다. 구취, 인후통, 귀의 통증 등을 동반할 수 있습니다. 침을 삼킬 때 목에 이물질이 걸린 듯한 느낌이 들거나, 목이 간질거리는 증상이 나타날 수 있습니다.",
    "Snu": "별 증상이 없이 지낼 수도 있으나 주로 입 냄새가 나고, 양치질하다가 입에서 쌀알 같은 노란 알갱이가 나오기도 한다. 목이 아프거나 침 삼킬 때 목에 뭔가 걸린 것 같은 느낌 혹은 간질간질하거나 귀가 아픈 느낌이 생길 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "편도결석은 편도와 편도 내에서 상피 조직의 파편이 축적되어 생기는 노란 알갱이를 말합니다.",
    "Snu": "편도 혹은 편도선에 있는 작은 구멍들에 음식물 찌꺼기와 세균이 뭉쳐서 생기는 쌀알 크기의 작고 노란 알갱이를 말한다. 이름에 결석이라고 붙어 있지만 대부분 돌처럼 딱딱하지는 않다. 치아와 혀의 상태가 깨끗한데도 입 냄새가 나며, 양치질하면서 구역질을 심하게 할 때 쌀알 같은 것이 튀어나오는 경우 의심할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "편도결석의 가장 흔한 원인은 만성 편도염입니다. 편도염을 자주 앓다 보면 편도에 있는 '편도와'라는 작은 구멍이 커질 수 있습니다. 이 편도와에 음식물 찌꺼기가 끼면 세균이 잘 번식할 수 있는 환경이 됩니다. 그 세균이 뭉치면서 작은 알갱이를 형성합니다. 편도결석은 구강 위생이 불량한 사람, 비염이나 부비동염으로 후비루가 있는 사람에게 발생할 가능성이 큽니다.",
    "Snu": "가장 흔한 원인은 만성 편도염이다. 편도염을 자주 앓다 보면 편도와라고 하는 편도의 작은 구멍들이 커질 수 있다. 이 커진 구멍 속에 음식물 찌꺼기가 끼면 세균이 잘 번식할 수 있는 환경이 되고, 세균들이 뭉치면서 작은 알갱이를 형성하면 편도결석이 된다. 구강 위생이 불량하거나 비염이나 부비동염으로 인해 콧물이 목 뒤로 넘어가는 후비루가 있는 사람은 편도에 세균이 증식하기 쉬운 조건이기 때문에 편도결석이 잘 생긴다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "구강 검진 시 목젖 양옆의 편도에 건락성의 희거나 노란 알갱이가 발견됩니다. 이것이 편도결석입니다. 편도염이 동반될 수 있습니다. 편도염이 없는 경우에도 편도결석이 생길 수 있습니다. 구강과 인두를 진찰하고, 인후두 내시경 검사를 시행하여 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "편도결석은 다른 부위의 결석처럼 심각한 문제를 일으키지는 않습니다. 환자 자신이 입 냄새와 이물감으로 불편하고, 주변 사람에게 입 냄새로 인한 불쾌감을 주는 것이 문제입니다.  레이저나 질산은과 같은 약물로 편도에 있는 홈을 평평하게 하는 방법이 있습니다. 그러나 이 방법으로 치료하면 편도결석이 재발할 수 있습니다.  한 해 동안 항생제 치료가 필요한 편도염을 5~6회 이상 앓았거나, 매년 3회 이상 편도염을 앓는다면 편도 적출술을 시행하는 것이 좋습니다. 편도 적출술은 전신 마취하에 시행합니다. 수술 후 하루 정도 입원하여 경과를 관찰합니다. 수술 후 2주간은 뜨겁거나 매운 음식 등 자극적인 음식을 섭취하면 안 됩니다. 찬 죽과 같은 음식을 섭취해야 수술 후 출혈 및 합병증을 줄일 수 있습니다.",
    "Snu": "편도결석은 저절로 나오기도 하며 흡인 등으로 제거하는 치료를 할 수 있는데, 어느 정도 시간이 지나면 다시 생길 수도 있다. 레이저나 질산은 같은 약물로 편도에 있는 구멍을 막는 치료를 하기도 하지만, 편도 자체를 없애는 편도절제술이 가장 확실한 방법이다. 편도결석이 있다고 모두 편도절제술을 시행할 필요는 없고, 수술의 효과와 합병증의 위험을 고려하여야 한다. 한 해 동안 항생제 치료가 필요한 편도염을 5~6회 이상 앓았거나, 매년 3회 이상 편도염을 앓고 있는 경우에는 편도절제술을 시행하는 것이 좋다. 그리고 통증, 구취, 이물감 또는 이통을 동반하는 등의 문제가 지속되는 경우 수술적 제거가 필요할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": "이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}