{
  "병명": "편도선염",
  "증상": {
    "Amc": "편도선염에 걸리면 고열, 오한, 인후통이 나타납니다. 인두 근육에 염증이 생기면 연하(삼킴) 곤란이 나타납니다. 두통, 전신 쇠약감, 관절통 등 신체 전반에 걸쳐 증상이 나타납니다. 혀 표면이나 구강 내에 두껍고 끈적끈적한 점액이 생길 수 있습니다. 경부임파선 비대도 흔하게 나타납니다. 이러한 증상은 4~6일 정도 지속되고, 합병증이 없으면 점차 사라집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "편도염은 주로 유치원 연령에서 청소년기 중반까지의 어린이들에게 흔히 발생합니다. 편도염의 일반적인 징후와 증상은 다음과 같습니다: - 붉고 부어오른 편도 - 편도에 하얗거나 노란색의 막 또는 반점 - 목의 통증 - 삼키기 어려움 또는 통증 - 발열 - 목의 부어오르고 압통이 있는 림프절 - 목소리가 쉰 듯하거나 거친 소리 - 입 냄새 - 복통 - 목 통증 또는 뻣뻣한 목 - 두통 자신의 상태를 설명하기 어려운 어린 아이들의 경우, 편도염의 징후는 다음과 같을 수 있습니다: - 삼키기 어려움이나 통증으로 인한 침 흘림 - 음식을 거부함 - 평소와 다른 과민 반응",
    "1200": null
  },
  "정의": {
    "Amc": "편도선염은 여러 가지 원인으로 인해 전신의 저항력이 감소하였을 때 편도 내 세균으로 인해 급성 감염이 일어나는 질환을 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "편도선염은 몸의 저항력이 떨어졌을 때 세균이나 바이러스에 감염되어 발생합니다. 편도선염을 일으키는 가장 흔한 원인균으로는 β 용혈성 연쇄상구균이 있습니다. 이 외에도 포도상구균, 폐렴구균, 헤모필루스(Haemophilus) 및 다양한 혐기성 균주들도 편도선염의 원인균이 될 수 있습니다.  편도선염을 일으키는 바이러스로는 인플루엔자 바이러스(influenza virus), 파라인플루엔자 바이러스(parainfluenza virus), 단순 헤르페스 바이러스(herpes simplex virus), 콕사키 바이러스(coxsackievirus), 에코 바이러스(echovirus), 리노 바이러스(rhinovirus), 호흡기세포융합 바이러스(respiratory syncytial virus) 등이 있습니다.  미취학 아이들은 바이러스 때문에 편도선염에 걸리는 경우가 많습니다. 이보다 나이가 많은 아이들은 세균 때문에 편도선염에 걸리는 경우가 많습니다. 급성 편도염은 청년기 또는 젊은 성인에게 잘 발생합니다. 다른 연령층의 발생률은 상대적으로 낮습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "급성 편도염은 대개 환자의 증상을 파악하고 신체 검진을 시행하여 진단할 수 있습니다. 구인두를 면밀하게 관찰하여 발적, 부종, 삼출물의 유무 등을 판단합니다. 감염원을 알아보기 위해 세균 배양 검사나 인두 도말 검사 등을 시행할 수도 있습니다. 합병증이 의심되는 경우 염증의 정도를 알아보기 위해 혈액 검사를 시행할 수 있습니다. 농양의 형성 유무를 확인하기 위해 컴퓨터 단층 촬영(CT)을 시행할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "편도선염은 대부분 충분한 휴식, 수분 섭취, 증상 조절을 위한 소염진통제 복용 등 보존적인 치료를 시행하면 치료됩니다. 그러나 합병증이 의심되거나 세균 감염이 의심되는 경우 항생제 치료를 고려할 수 있습니다.재발성 편도염이라면 편도 절제술을 시행하는 경우가 많습니다. 이 경우 치료 효과가 좋습니다. 다른 치료법을 충분히 시도했음에도 불구하고 일 년에 3~4회 이상 편도염이 재발한다면 편도 절제술을 시행할 수 있습니다. 편도 비대로 인하여 치아 부정 교합이 생기거나 안면골 발달의 장애가 생길 때도 수술을 권할 수 있습니다. 항생제에 잘 반응하지 않는 편도 주위 농양은 배농술로 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "이비인후과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}