{
  "병명": "편집성 인격장애",
  "증상": {
    "Amc": "편집성 인격장애가 있는 사람은 남의 말을 있는 그대로 듣지 않고 어떠한 숨겨진 의미가 있다고 인식합니다. 이는 환자가 자신에게 피해를 입히기 위한 타인의 불순한 의도가 개입되어 있다고 믿기 때문입니다. 또한 환자는 타인에게 너무 가까이 다가서면 자신이 파괴될 것이라는 불안을 가지고 있으므로, 타인과 거리를 둡니다. 환자는 정당한 근거가 없는 상태에서 타인을 의심하고 질투합니다. 편집성 인격장애가 환자는 감정이 메말라 있어 늘 냉정하고 긴장되어 있습니다. 이 질환을 진단할 수 있는 몇 가지 증상은 다음과 같습니다.- 좌절과 거절을 두려워합니다.- 지속적으로 원한을 품습니다.- 의심이 많습니다.- 자신의 권리를 강하게 주장합니다.- 타인의 행동이 잘못되었다고 생각되는 경우 곧바로 따지고 몰아붙입니다.- 의처증, 의부증이 있습니다.- 자기중심적입니다.",
    "Snu": "이 장애를 지닌 개인들은 자신이 가진 악의에 찬 동기를 다른 사람이 가진 것이라고 돌리고는 주변 사람들과 상황에 대한 자신의 부정적 선입관을 확인하려고 한다. 그들은 얇게 감춰진 비현실적인 과대 환상을 보여 주기도 하는데, 종종 이 과대 환상은 권력과 계급에 연관된 것이며, 다른 사람들, 특히 자신과는 급이 다른 집단의 사람들을 부정적으로 보는 경향이 있다. 단순히 그들 자신의 공식에 따라 세상을 살아가기 때문에 애매한 상황에 대해서는 매우 신중하게 대처한다. 그들은 광신자로 보이기도 하며, 사이비 신흥 종교를 만들기도 하고, 편집증적 믿음을 공유하는 사람들을 모아서 집단을 만들기도 한다. 이 장애를 지닌 개인들은 특히 스트레스가 주어질 때 아주 짧은 기간 동안 정신증적 장애(수분 혹은 수시간 지속)를 일으키기도 한다. 어떤 경우에는 편집성(망상성) 인격장애 가 망상성 장애나 조현병 (정신분열증)의 병전 인격이기도 하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "인격장애란 성격이나 행동이 보통 사람의 수준을 벗어나 편향된 상태를 보이는 장애입니다. 이는 현실 사회에서 자신과 사회 모두에 부정적인 영향을 끼치는 ‘성격 이상’으로 정의할 수 있습니다.  편집성 인격장애는 이러한 인격 장애 중 한 가지 유형입니다. 편집성 인격장애는 타인의 행동을 의심하고, 타인의 의도를 불신하는 것입니다. 환자는 적대적이고 완고하며 방어적입니다. 또한 환자는 친밀감을 느끼는 것을 회피하며, 경직되고 비타협적인 태도를 보입니다.",
    "Snu": "정신과 진료현장에서 주로 사용되는 '정신장애의 진단 및 통계 편람 제5판'의 진단 기준은 아래와 같다. 이 기준을 만족하는 경우 편집성 인격장애를 의심해 볼 수 있으나, 정확한 진단은 정신과 전문의와의 상담을 통해서 평가 받는 것이 바람직하다. A. 다른 사람들의 동기를 악의적으로 해석하는 것과 같은 광범위한 불신과 의심이 성인기 초기에 시작되어 다양한 상황에서 다음 중 4가지 이상의 항목으로 나타난다. 자가 진단은 불가능하고 의사가 밑의 항목들을 근거로 제시해도 오히려 무시하며 현실 도피를 한다. 1) 충분한 근거 없이도 다른 사람들이 자신을 착취하고 해를 주거나 속인다고 의심한다. 2) 친구나 동료의 성실성이나 신용에 대한 부당한 의심에 집착한다. 3) 정보가 자신에게 악의적으로 사용될 것이라는 확인되지 않은 두려움으로 터놓고 얘기하기를 꺼린다. 4) 온정적인 말이나 사건을 자신을 폄훼하려거나 위협적 의미가 감추어져 있는 것으로 해석한다. 5) 지속적으로 원한을 품는다. (모욕, 상해, 경멸을 용서하지 않음). 6) 제3자에게는 그렇게 보이지 않는 행동이나 상황도 자신의 성격이나 평판에 대한 공격으로 여기고 즉각적으로 화를 내며 대응하거나 반격한다. 7) 정당한 이유 없이 배우자나 성적 파트너의 정절에 대해 반복적으로 의심한다. B. 조현병 , 정신증 양상이 있는 기분장애 또는 기타 정신장애의 경과 중에만 나타나는 것이 아니고, 일반적인 의학적 상태의 직접적인 생리적 효과에 의한 것이 아니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "편집성 인격장애의 원인은 뚜렷하지 않습니다. 유전적인 경향성이 영향을 줄 수 있습니다. 초기 아동기의 학대나 결핍의 경험이 영향을 미칠 수도 있습니다. 인구의 0.5~2.5%에서 편집성 인격장애가 나타납니다. 여성보다 남성에게 발생하는 빈도가 더욱 높습니다.",
    "Snu": "아직 정확한 원인에 대해서는 알려진 바 없으나, 여러 연구들을 통해서 편집성 인격 장애의 발병 원인을 밝히려는 가설들이 제기되고 있다. 예를 들면, 심리학적인 관점에서는 초기 항문기 단계에서 나타나는 배타적인 성향, 심한 고집과 충동성이 고착화됨으로 인해 편집성 인격장애가 유발된다고 보고하고 있으며, 생물학적인 관점에서는 조현병 (정신분열증)의 발병 과정과 유사한 경과를 보고한 연구들도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "편집성 인격장애는 청년기에 시작되며, 이는 여러 상황에서 나타납니다. 다음 중 4가지(또는 그 이상)에 해당되면 편집성 인격장애로 진단할 수 있습니다.  ① 충분한 근거 없이 다른 사람이 자신을 관찰하고 해를 끼치고 기만한다고 의심합니다.② 친구나 동료의 충정이나 신뢰에 대하여 근거 없는 의심에 사로잡혀 있습니다.③ 어떠한 정보가 자신에게 나쁘게 이용될 것이라는 두려움 때문에 다른 사람에게 비밀을 털어놓기를 꺼려 합니다.④ 보통 악의가 없는 말이나 사건에 대해 자신의 품위를 손상시키려는 의미 또는 위협적인 의미가 있다고 해석합니다.⑤ 다른 사람에게는 그렇게 보이지 않지만 자신의 성격이나 평판이 공격당했다고 지각하고 곧 화를 내고 반격합니다.⑥ 정당한 이유 없이 배우자의 정절에 대해 반복적으로 의심합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "편집성 인격장애 환자는 대부분 자신의 문제를 인식하지 못합니다. 이로 인해 치료가 어렵습니다. 치료를 시작하기 위해서는 환자에 대한 가족 및 주변 사람의 강력한 권유와 지지가 필요합니다. 편집성 인격장애의 치료에는 약물 치료, 행동 치료, 정신 치료 등이 이용됩니다.",
    "Snu": "무엇보다 환자가 치료가 필요함을 받아들이고 진료실로 가게 하는 것이 가장 힘든 문제이다. 이들의 편집성향이 사람들의 의도를 신뢰하지 못하게 하고, 심지어 의사들도 불순한 의도를 가진 세력으로 간주한다. 약물치료는 일반적으로 커다란 불신을 제공하는 빌미가 되고(예: 약물치료과정에서 부작용이 발생할 경우, 약물치료를 중단할 때까지 약물치료와 관련된 의심과 치료진에 대한 불신은 해소되지 않음), 정신치료를 통한 노력은 ‘마인드 컨트롤’하는 것으로 오해받기도 한다. 조현병 (정신분열증) 혹은 편집성 인격장애와 같은 정신질환을 진단받았을 경우 전형 항정신병약물(예: 클로로프로마진 혹은 할로페리돈)이나 비전형 항정신병약물(예: 클로자핀, 올란자핀, 리스페리돈)의 사용으로 증상이 개선될 수 있다. 인지행동치료(CBT) 혹은 다른 형태의 정신치료가 편집증을 가지고 있는 일부 환자에게 도움이 될 수 있다. 인지행동치료는 환자로 하여금 자신의 행동과 동기를 좀 더 인지하도록 도와주고 다른 사람들이 환자의 왜곡되고 비기능적인 행동들이 하나씩 변화하게끔 도와주는 노력의 측면에서 환자를 향한 관심과 의도를 좀 더 정확하게 해석하도록 도와준다. 핵심은 이러한 도움을 받는 데 걸림돌이 되는 불신과 의심을 어떻게 융통성 있게 다루어 줄 수 있느냐에 달려 있다고 볼 수 있다. 지지 그룹들이 일부 편집증 환자에게 도움이 될 수 있는데, 특히 환자들과 함께 사는 가족들이나 친구들에게 환자와 어떻게 살아야 하고 어떻게 돌보아야 하는지를 가르쳐 줄 수 있다. 환자들이 가지고 있는 특유의 의심과 불신 때문에 스스로 치료를 받으려고 하지 않는다. 특정 발달상의 왜곡이나 삶의 위기가 오히려 환자를 도울 수 있는 기회가 되기도 한다. 하지만 오히려 법적 분쟁이나 친족들의 명령으로 전문적인 치료적 도움을 구하게 되는 경우가 적지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}