{
  "병명": "편평 태선",
  "증상": {
    "Amc": "피부에 발생하는 편평 태선의 병변은 크기가 작고 위쪽이 편평하며 붉은색 내지 자주색을 띠는 구진으로 나타납니다. 편평 태선은 진행될수록 구진의 표면이 건조해지고, 각질이 발생하며, 회색 내지 흰색의 성긴 줄무늬(위캄선조)가 나타날 수 있습니다. 피부에 발생하는 편평 태선은 일반적으로 가렵습니다. 구강 내 편평 태선은 흰색 그물 모양 반점으로 나타납니다. 이는 주로 뺨 안쪽에 발생합니다. 이러한 구강 내 편평 태선은 통증이 심한 궤양을 일으키기도 하지만, 일반적으로는 증상을 일으키지 않습니다. 손톱 또는 발톱에 병변이 발생하면 손톱 또는 발톱이 두꺼워지거나 갈라지거나 능선 또는 고랑이 생길 수 있습니다. 심한 경우에는 손톱 또는 발톱이 전부 망가지기도 합니다. 두피에 발생한 편평 태선(모공 편평 태선)은 홍반, 염증 등을 일으키기도 합니다. 어떤 경우에는 영구적인 탈모가 발생하기도 합니다. 생식기 편평 태선은 일반적으로 증상을 일으키지 않지만, 개방성 미란으로 인해 압통이 꽤 심하게 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "편평태선의 증상은 영향을 받는 부위에 따라 다양하게 나타납니다. 일반적인 징후와 증상은 다음과 같습니다: - 보라색의 평평한 발진: 주로 팔 안쪽, 손목, 발목에 나타나며, 때때로 생식기에도 발생할 수 있습니다. - 가려움증 - 물집: 터지면서 딱지나 가피를 형성할 수 있습니다. - 입안, 입술 또는 혀에 나타나는 레이스 모양의 흰색 반점 - 입안이나 질에 생기는 통증성 궤양 - 탈모 - 두피 색 변화 - 손톱 손상 또는 손톱의 소실 이러한 증상들은 개인에 따라 다르게 나타날 수 있으며, 증상이 지속되거나 악화될 경우 전문의의 진료를 받는 것이 중요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "편평 태선은 피부와 점막에 발생하는 원인 불명의 아급성 또는 만성의 염증성 질환을 의미합니다. 이는 여러 부위를 침범하는 구진성 질환입니다. 편평 태선은 8가지 종류로 구별됩니다.  ① 비후성 편평 태선이는 자색의 사마귀양 판으로 주위에 다각형의 편평한 구진이 있고, 인설로 덮여 있어서 건선과 혼동하기 쉽습니다. 이는 경골부에 대칭적으로 호발하며 가려움증이 발생합니다.  ② 위축성 편평 태선이는 병변의 중심부가 위축되어 흰 점으로 보이며, 구진이 편평하여 발견하기 어렵습니다. 드물게는 광범위하게 위축되고, 궤양이 형성될 수 있습니다. 궤양은 수년간 지속되면서 악성 종양으로 이행할 수 있습니다.  ③ 구강 내 미란성 수포성 편평 태선이는 독특한 형태인 백색의 그물 모양을 이루지 않고 있습니다. 이는 혓바닥과 입안에 미란이 발생하고 동통이 심하며, 조직학적 소견으로만 진단이 가능합니다.  ④ 족부의 궤양성 편평 태선이는 발 및 발바닥에 수포와 궤양이 발생하고 발톱이 떨어져 나가며 두피에 반흔성 탈모와 입안 점막의 병변 등 비전형적인 증상을 나타내는 편평 태선입니다. 만성 궤양은 동통이 심하고, 반흔을 남기며, 편평 세포암이 생길 수 있으므로 주의가 필요합니다.  ⑤ 모낭성 편평 태선이늰 특징적인 모낭성 구진이 모여서 판을 이루며 두피에 반흔성 탈모가 초래됩니다. 대부분 가려움증이 없습니다.  ⑥ 그레암 리틀 편평 태선 또는 독발성 편평 태선이는 두피에 반흔성 탈모와 몸통, 팔, 하지, 두피 등에 모낭성 돌출성 구진이 특징적으로 나타나며, 그 밖에도 겨드랑이에 탈모가 발생합니다.  ⑦ 윤상 편평 태선이는 주로 음경 귀두, 입술 및 입안에 고리 모양의 병변을 보이고, 고리 모양의 가장자리에는 작은 구진이 나타납니다.  ⑧ 광선 편평 태선이는 열대 지방이나 아라비아 지방에서 발생하는 편평 태선의 변형입니다. 이는 태양에 노출되는 부위 즉, 얼굴(이마, 볼, 입술), 가슴의 V형, 등, 아래 팔 등에 발생하며, 자주색 또는 보라색 구진이 생기고 가려움증이 발생합니다. 태양에 오랫동안 노출되면 발생하고 사춘기의 남성에서 잘 발생합니다.  ⑨ 천포창성 편평 태선이는 전형적인 편평 태선의 병소에서 2~6주 후 수포가 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "편평 태선의 원인은 명확히 밝혀지지 않았습니다. 하지만 정신적 요인, 바이러스 감염, 면역, 약물 등이 관련된다는 견해가 제기되어 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "편평 태선은 특징적인 임상 양상과 피부 조직 검사를 통해 진단할 수 있습니다. 90% 이상에서 특징적인 조직학적 소견이 확인됩니다. 약물에 의한 태선양 발진에서는 진피 조직 내에 많은 수의 호산구가 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "편평 태선은 국소적으로 스테로이드를 바르고, 두터운 병변에 직접 스테로이드를 주사하는 것으로 치료합니다. 가려움을 경감시키기 위해 항히스타민제를 복용하고, 멘톨, 프라목신 또는 페놀 등이 함유된 항소양증 로션을 바릅니다. 매우 심각한 편평 태선에는 자외선 치료법을 이용하거나, 사이클로스포린, 히드록시클로로퀸, 레티노이드 등의 약을 복용합니다. 피부에 손상이 가지 않도록 조심하는 것이 좋습니다.  구강 편평 태선의 경우 증상이 없으면 특별한 치료가 필요하지 않으며, 1년에 한 번씩 주기적으로 검사를 받는 것이 권장됩니다. 국소 스테로이드에 효과가 있는 경우가 있기도 하지만, 심하거나 지속되는 병변을 가진 환자에게는 전신 스테로이드 치료나 또는 병변 내 스테로이드 주사 요법이 필요할 수도 있습니다.  구강 편평 태선 환자에게는 많은 경우에 캔디다증이 동반되므로, 향진균제가 증상 완화에 필요하거나 도움이 될 수 있습니다. 구강 위생과 치아 관리가 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}