{
  "병명": "폐 색전증",
  "증상": {
    "Amc": null,
    "Snu": "갑자기 시작된 호흡곤란이 가장 흔한 증상이며 빠른 호흡이 가장 흔한 징후이다. 호흡곤란, 실신, 혹은 청색증 은 대량의 폐색전증(massive pulmonary embolism)을 나타내며, 흉막성 통증, 기침, 객혈은 흔히 흉막에 가까운 원위부에 위치한 작은 폐 색전증(small pulmonary embolism)을 암시한다. 신체 검진에서 젊고 건강했던 환자는 대량의 폐 색전증에도 단지 불안해 보이기만 할 수가 있어 주의가 필요하다. 이런 환자는 중등도의 운동 시에만 호흡곤란을 호소하는 경우도 있어 진단이 애매할 수 있다. 빠른 맥박(빈맥), 미열, 목 정맥의 확장, 특징적인 청진 소견 등과 같은 전형적인 징후가 없는 경우도 있다. 때로 기이성 서맥(느린 맥박)이 있을 수도 있다. 애매한 가슴의 통증(흉통)을 호소하는 고령의 환자의 경우 우심실 기능에 이상이 없을 때 폐동맥 색전증의 진단은 더욱 어렵다. 이 연령대의 흉통 환자에서 급성 관동맥 허혈 질환이 가장 흔하므로 이에 대한 검사를 우선적으로 받게 되는데, 심근경색만을 배제한 후 환자가 퇴원하게 되면 치명적인 폐 색전증을 놓칠 수 있는 위험이 있다. 또한 심 부정맥 혈전이 흔히 동반되기 때문에 한쪽 다리의 통증, 열이나 부종과 같은 심부(깊은 곳) 정맥의 혈전을 시사하는 소견이 나타날 수 있다.",
    "Kdca": null,
    "Final": "폐색전증의 증상은 폐의 침범 정도, 혈전의 크기, 그리고 기저에 있는 폐나 심장 질환 여부에 따라 크게 달라질 수 있습니다. 일반적인 증상으로는 다음과 같은 것들이 있습니다: - **호흡 곤란**: 이 증상은 보통 갑자기 나타납니다. 숨을 쉬기 어려운 상태가 휴식 중에도 발생하며, 신체 활동 시에는 더욱 악화됩니다. - **흉통**: 심장마비를 겪는 것처럼 느낄 수 있습니다. 통증은 보통 날카롭고 깊게 숨을 들이쉴 때 느껴집니다. 이 통증은 깊은 숨을 쉬는 것을 방해할 수 있으며, 기침을 하거나 몸을 구부리거나 앞으로 기울일 때도 느낄 수 있습니다. - **실신**: 심박수나 혈압이 갑자기 떨어지면 의식을 잃을 수 있습니다. 이를 실신이라고 합니다. 폐색전증과 함께 나타날 수 있는 다른 증상으로는 다음과 같은 것들이 있습니다: - 피가 섞이거나 피가 묻은 점액이 나오는 기침 - 빠르거나 불규칙한 심장 박동 - 어지러움이나 현기증 - 과도한 발한 - 발열 - 다리 통증이나 부기, 주로 종아리 뒤쪽에서 나타",
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "폐는 몸에 필요한 가스 교환을 하는 것이 주된 기능이다. 이를 위하여 폐에는 우심실로부터 나오는 폐동맥이 폐 전체에 걸쳐 분지되어 있으며 이후 모세혈관을 지나 가스 교환을 하고 난 후 폐정맥을 통해 좌심방으로 들어간다. 이 때, 다리에 위치한 깊은 부위의 정맥(심부 정맥)에 혈전(혈관 안에서 혈액이 부분적으로 응고된 것)이 생기고 이것이 우심방, 우심실을 경유하여 폐의 혈관으로 이동하여 폐의 혈관을 막은 상태를 폐 색전이라 한다. 색전이라는 용어는 혈전이 혈관을 타고 이동하여 체내의 다른 혈관을 막아 일으키는 병적인 상태를 일컫는다. PTE",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "외상, 수술, 움직임 제한, 임신, 산후기간과 같은 과응고 상태(hypercoagulability, 혈액이 지나치게 쉽게 굳어버리는 상태)가 폐 색전증의 가장 흔한 원인이다. 주위에서 볼 수 있는 가장 흔한 경우는 입원하여 누워있던 환자가 갑자기 숨이 차서 의뢰된 경우이다. 스웨덴 말뫼(Malmo) 지역의 한 연구에서 폐 색전증의 25% 가 수술 후 15~30일 사이에 발생하고, 15%가 30일 이후에 발생한다고 보고하였다. 암 세포는 폐 색전증을 일으킬 수 있고 때때로 새로 발견된 폐 색전증 환자에서 예측하지 못한 암이 발견되는 경우가 있다. 피임약, 호르몬 보충 요법, 비만도 폐 색전증과 연관이 있다. 심한 흡연과 높은 혈압 또한 폐 색전증의 위험인자로 알려져 있다. 유전적 요인은 서구에서 폐 색전증 발병의 약 1/5을 차지한다. 드물지만 혈액 응고에 영향을 미치는 여러 인자의 선천적인 이상이 폐 색전증을 일으키기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 입원 중 활동의 정도 폐 색전증으로 입원한 환자에게 24~48시간 동안 침대에서 안정을 취할 것을 권장하고 있다. 폐 색전증 없이 단순히 심부 정맥 혈전증 만 있을 경우에는 예전에는 침상 안정을 권유했으나 최근에는 보행할 것을 권장하고 있다. 2) 급성 폐 색전증의 조기 치료 ① 항응고 치료 급성 폐 색전증이 발생하였을 경우에는 금기가 없다면 비경구 항응고제(저분자 헤파린, 비분획 헤파린) 를 경구 비타민 K 길항제 혹은 비타민 K 비의존경구항응고제(DOAC or NOAC)와 겹치게 투약한다. 이들 약제는 이미 생긴 혈전을 용해시키지는 않지만 추가적으로 형성되는 것을 막을 수 있고, 이렇게 추가적인 혈전 생성을 막으면 궁극적으로는 몸 안에 존재하는 섬유소 용해계가 작용하여 이미 존재하는 혈전 색전의 정도를 줄이게 된다. 또한 급성 폐 색전증이 강력히 의심되는 경우 영상 검사를 위해 시간을 지체하지 말고 비경구 항응고제를 투여하는 것이 더 경과가 좋다. ② 하대정맥 필터 하대정맥 필터는 하대정맥을 막음으로써 다리나 골반 내의 큰 혈전이 폐로 색전을 일으키는 것을 방지하는 목적으로 사용된다. 필터는 폐 색전증의 빈도를 효과적으로 줄이지만 심부 정맥 혈전증의 빈도를 증가시키고 생존율의 증가는 일으키지 않는 것으로 알려져 있다. 따라서 최근에는 출혈로 다른 치료를 받지 못하는 극히 일부의 환자에 대해서만 삽입하고 있으며, 출혈이 호전되면 항응고제 치료를 시행하도록 권고하고 있다. ③ 대량 폐 색전증의 치료 대량 폐 색전증이란 혈압이 심하게 감소할 정도로 심한 폐 색전증으로, 우심실이 그 부담을 견디지 못하고 심부전 상태에 빠지며 이로 인하여 생명이 위험할 수 있다. 혈압이 흔들리는 응급상황에서는, 아주 위험한 치료임에도 불구하고 중대한 출혈을 일으킬 만한 금기증이 없다면 혈전 용해술을 시행할 것을 권장하고 있다. 혈관 조영술을 통하여 폐 동맥까지 특수한 기구(카테터)를 설치해서 혈전 용해제를 투여하는 경우도 있는데, 혈전 용해가 더 빠르지 않았고 카테터 삽입 부위의 출혈이 많아 추천하지 않고 있으며, 일반적인 주사 치료처럼 말초 정맥을 통해 투여하도록 하고 있다. 혈전 용해제 투여는 짧은 시간에 투여하는 것이 효과가 좋으며 24시간 지속 투여 시에는 출혈의 위험성이 높아 추천되지 않는다. 혈전 용해술의 부작용 중에서 가장 중대한 것은 두개 내 출혈이다. 빈도는 1~3%로 알려져 있다. 65세 이상 고령, 여자, 고혈압 이 있는 경우에는 더 흔하게 발생할 수 있다. 그 외 후복막 출혈, 위장관 출혈 등도 나타날 수 있다. 만약 혈압이 흔들릴 정도로 심한 폐 색전증 환자가 출혈 위험성으로 혈전 용해제를 투여받을 수 없고, 전신적인 혈전 용해제를 투여할 시간적 여유가 없는 경우에는 카테터나 수술을 이용한 색전 제거술을 이용할 수 있다. 3) 급성 폐 색전증의 장기 치료 입원 기간 중의 치료로 증상이 크게 호전된 환자라도 퇴원 후 얼마간의 장기간의 유지 치료가 필요하다. 이는 비록 치료로 폐의 혈관을 막고 있던 색전들이 호전되었지만, 환자의 신체에 존재하는 혈전을 만들 수 있는 경향 자체를 제거한 것은 아니기 때문이다. 폐 색전증은 퇴원 후 치료를 중단하면 재발이 흔하며, 치료를 유지하여 재발을 막는 것이 중요하다. 퇴원 후의 치료는 장기간의 항응고 치료를 요하기 때문에 임신이나 암과 같은 경우가 아니라면 경구 비타민 K 길항제 혹은 비타민 K 비의존경구항응고제(DOAC or NOAC)로 대체한다. 비타민 K 길항제는 와파린(warfarin)이라는 먹는 약이 가장 흔하다. 와파린은 효과가 적절히 나타나고 있는지를 혈액 검사를 통해 감시하는 것이 중요하다. 효과가 너무 낮을 경우 폐 색전증의 재발 방지 효과가 없고, 효과가 너무 강할 경우에는 출혈을 일으킬 수 있기 때문이다. 비타민 K 비의존경구항응고제(DOAC or NOAC)은 비교적 최근 개발된 약제들로서 Dabigatran, Rivaroxaban, Apixaban, Edoxaban 등이 있고, 혈액 검사를 통하여 약물 농도를 감시하지 않고도 최근 대규모 임상시험들을 통하여 기존의 와파린에 비하여 효율은 떨어지지 않으면서 출혈 부작용은 감소시키는 결과를 보임으로써 와파린을 대체하고 있다. 미국의 진료 지침에 따르면 수술과 같은 가역적인 위험 요인에 의한 폐 색전증인 경우에는 3개월을 치료하며 그 외의 비가역적인 위험 요인에 의한 폐 색전증의 경우에는 상황에 따라 유지요법의 기간이 다르고, 임상의사의 판단에 따라 달라질 수 있다. 출혈은 치료에 있어서 가장 흔하고 중요한 부작용으로, 퇴원 후 치료 도중 출혈이 발생한 경우 즉시 병원을 방문하여 의료진의 의견을 들어야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "호흡기내과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}