{
  "병명": "폐 혈전색전증",
  "증상": {
    "Amc": "폐 혈전색전증의 증상은 다음과 같습니다. ① 흉통, 호흡 곤란이 있습니다. 객혈은 환자의 20%에서 관찰됩니다.② 폐 색전증 환자에서 객혈은 폐경색을 의미합니다. 이는 발열의 원인이 됩니다.③ 흉골하 혹은 명치끝 통증은 우심실의 심장내막하경색과 연관성이 있습니다.④ 심한 곤란 상태일 때는 수축기 혈압이 100mmHg 미만이며, 맥박 수가 혈압을 초과합니다.(쇼크 지수 측정 : 맥박 수/수축기 혈압 > 1.0)⑤ 심정지는 가장 심한 곤란 상태를 시사합니다.(폐 색전증 환자 중 82%)(무맥성 심장 활동 60%, 무수축 30%)⑥ 빈맥은 중요한 소견이지만, 빈맥 유무를 가지고 폐 색전증이 아니라고 판단할 수는 없습니다.(50% 이상에서 맥박은 100회/min 미만)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "폐 혈전색전증은 다리에 있는 굵은 정맥에 생긴 핏덩어리(혈전)가 떨어진 후 혈류를 타고 돌아다니다가 가느다란 폐동맥 혈관 가지를 막음으로써 발생하는 증상입니다. 폐동맥 가지가 핏덩어리로 막히고 막힌 부위에 공기가 들어와도 기체 교환이 잘 이루어지지 않으면 핏속의 산소가 부족해집니다. 그리고 폐 순환 중 오른쪽 심장에서 피를 보낼 때의 저항이 높아져 심장에도 부담이 가해집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "폐 혈전색전증을 유발하는 위험 요인으로는 고령, 수술, 외상, 부동, 마비, 암 또는 항암 치료, 색전증의 과거력 및 가족력이 있습니다. 이외에 임신 또는 최근 출산력, 경구 피임약 복용 또는 호르몬 대체 요법, 심부전, 호흡 부전, 신부전 등 내과적 질환이 있으며 비만, 흡연, 중심 정맥관 등도 유발 요인입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "① 폐 혈관 조영술이는 가장 침습적이면서 가장 정확한 검사입니다. 하지만 작은 구역 기관지(subsegmental) 폐 색전증에 대해서는 정확한 진단이 어렵습니다. 고위험군의 약 1%에서 정상 소견이 보입니다. 양성 예측도가 100%까지 나올 수 있으며, 음성 예측도 90% 이상으로 높습니다.  안정 상태에서 환기/관류 스캔이 비진단적인 결과로 보이는 경우, 항응고제를 사용하고 있다면 혈관 촬영술을 수 시간 후에 시행할 수도 있습니다. 우심실 부전이 있는 경우, 기존의 심질환이 있거나, 항응고제의 사용이 불가능한 경우 등 불안정한 상태라면 혈관 촬영술을 바로 시행해야 합니다.  ② 심전도동성 빈맥이 가장 흔한 장애이며 정상 심전도를 보이는 경우에도 폐 색전증을 배제할 수 없습니다. 심전도를 통해서는 급성 관상 동맥 증후군과 폐동맥 고혈압의 유무를 평가할 수 있습니다.  ③ 동맥혈 가스 분석과 맥박 산소 계측기(pulse oximetry) : 민감도 90%많은 수에서 초기에는 증상이 없으며, 대부분 정상 PaO2 값을 보입니다. 환자는 대부분 대기 중에서 PaO2 80mmHg 미만을 보입니다. 폐 색전증 환자의 25%까지는 PaO2 80mmHg 이상을 보입니다. 맥박 산소 계측기 측정 상 산소 포화도가 100% 이상이라면 폐 색전증이 아닐 가능성이 높지만 이를 배제할 수는 없습니다. 산소 포화도의 측정은 산소 공급이 추가적으로 필요한지를 평가하기 위해 사용합니다. 또한 이는 포화도가 떨어질 우려가 있는 경우를 감시하기 위해 사용합니다.  ④ 폐포동맥 간 산소분압차(Alveolar-Arterial Oxygen Gradient)이 방법은 폐 색전증 진단에 도움을 주지 못합니다. PaO2는 분당 환기량에 매우 예민하게 반응하므로 가스 교환 능력이 심각하게 저하되어 있어도 분당 한두 번 호흡 횟수를 늘려 주면 PaO2는 정상으로 보일 수 있습니다. D(A-a)O2 차이는 가스 교환에 있어 더욱 예민한 지표가 됩니다. 하지만 작은 색전의 경우에는 의의를 가지지 않을 수 있습니다. 커다란 색전은 종종 A-a gradient를 증가시키지만, 증상이 있는 환자 중 23%는 정상 PO2, PCO2, pH, A-a gradient를 보입니다.  ⑤ D-dimer 검사 : 민감도 80-85% (정성 검사), 95%(정량 검사)D-dimer; fibrin의 plasmin 매개로 인한 분해 산물, ELISA 이용하여 검사합니다.  D-dimer 검사의 제한점- 폐 혈전 형성 시 72시간 이상 걸립니다.- D-dimer 반감기는 8시간 미만입니다.- 증상 발현 후 3일 이후에 검사 하면 정상일 수 있습니다.  일부의 연구에 따르면 D-dimer 수치가 500㎍/L 미만이면 폐 색전증을 배제할 수 있습니다. D-dimer가 양성 반응을 보이면 반드시 폐 색전증에 관한 검사를 진행합니다.  ⑥ 흉부 방사선 검사환자의 25% 미만에서 정상 흉부 방사선 소견이 나타납니다. 가장 많은 소견은 심장 비대(27%)입니다. 외래 환자에서는 기저 무기폐(basilar atelectasis)가 특이한 소견입니다.  ⑦ 폐환기관류스캔(Ventilation-Perfusion Lung scan)폐색전증이 의심되면 즉시 검사를 시행하여야 합니다. 시간이 지날수록 관류 형태가 비전형적인 소견을 보입니다. 이는 관류의 저하로 표면활성제 감소를 유발하고 이로 인해 기도의 이상이 초래되기 때문입니다. 진단이 의심되거나 증상 없이 심부정맥혈전이 있는 경우에는 검사가 필요합니다. 항응고 치료 시 치료 중단 이전에 스캔(scan)을 재시행해 보아야 합니다.  - 관류 스캔 : 검사의 예민도나 특이도가 낮으며, 크기가 작은 경우 감지하기 힘듭니다.- 환기 스캔 : 특이도는 높여 주지만 예민도에는 영향이 없습니다.- 불균형 : 초기에는 관류의 장애와 정상 환기를 보입니다.  큰 환기 장애와 작은 관류 장애는 일차적인 폐 실질과 기도의 질환을 시사합니다. 환기 장애가 관류 장애보다 작은 경우에는 폐 색전증의 가능성이 더 높습니다.  ⑧ 컴퓨터 단층촬영CT 혈관 조영술은 최근 시행하기 시작했습니다.(민감도 80%, 특이도 85%) 작은 구역 기관지(subsegmental) 폐 색전증에 위음성이 나타날 수 있습니다. 흉부의 다른 질환에 대한 정보를 얻을 수 있어 유용합니다. CT검사의 적응증 : 폐실질의 침윤을 보일 때, 폐기종이 있는 환자, V/Q scan에서 진단되지 못할 때가 있습니다.⑨ 심 초음파우심장의 기능 저하는 사망을 예측할 수 있는 예후 인자가 되므로 반드시 심 초음파를 시행하여야 합니다. 조기 혈전 용해 치료로 사망률을 50% 정도로 감소시킬 수 있으므로 심 초음파 상 우심실의 기능이 저하되어 있으면 즉시 혈전용해 치료를 시작합니다.  ⑩ 경식도 심장초음파 (Transesophageal echocardiography, TEE)이는 중심 폐동맥 내의 혈전을 발견할 수 있으며 진단의 특이도가 높은 검사입니다.  ⑪ MRI(Magnetic Resonance Imaging)정맥 내강의 신호 강도 증가 소견이 보일 경우 (비) 폐쇄성 혈전, 종양, 동맥경화, 기타 혈역학에 이상을 의심할 수 있습니다.  spin-echo MR images : 이는 중심부 폐정맥 내의 혈전을 관찰하는 데에 유용합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폐 혈전색전증의 치료 목표는 다음과 같습니다.  ① 색전증으로 인한 사망 예방② 색전증의 재발 예방③ 장기간 질병 이환율 예방  폐 혈전색전증의 치료 방법은 혈전이 막고 있는 부위와 정도에 따라 달라집니다. 지속적인 헤파린 정맥 주입이나 주사 요법을 사용할 수 있습니다. 헤파린은 빠른 시간 안에 효과를 발휘하는 항응고제입니다. 이는 기존의 혈전이 커지지 않도록 하는 동시에 새로운 혈전이 형성되지 않도록 막아줍니다. 아울러 와파린과 같은 경구용 항응고제를 사용합니다. 와파린도 혈액을 희석하여 더 이상 응고되지 않도록 해 주지만 효과가 나타나기까지는 며칠이 걸립니다.  폐 색전증이 단지 환자가 일정 기간 움직이지 않아서 생긴 경우라면, 3개월 정도 항응고 요법을 계속합니다. 혈액이 잘 응고되는 원인 질환을 지닌 환자는 대개 장기간에 걸친 결과로 색전증이 나타나는 것이므로 평생 치료가 필요할 수도 있습니다.  폐색전증이 심한 경우에는 혈전을 용해하기 위한 혈전용해제가 처방되기도 합니다.폐로 가는 주요 동맥에 문제가 있다면 혈전을 제거하기 위해 응급 수술을 시행해야 합니다. 항응고제로 치료할 때에도 혈전이 재발하면 수술을 통해 하반신에서 심장으로 가는 하대정맥에 필터를 삽입하여 혈전을 걸러내기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}