{
  "병명": "폐결절",
  "증상": {
    "Amc": "폐결절은 대개 아무런 증상이 없습니다. 폐결절은 대부분 흉부 방사선 촬영을 통해 발견됩니다.",
    "Snu": "폐결절은 정의상 무증상 상태에서 발견된다. 증상이 동반되는 경우라면 기침, 가래, 호흡 곤란 등의 일반적인 폐질환의 증상과 크게 다르지 않다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "결절이란 비정상적으로 커진 덩어리를 의미합니다. 폐결절은 폐에 생긴 결절입니다. 폐결절은 질병명이 아니라, 다른 원인 질환에 의해 관찰되는 영상학적 소견입니다. 폐결절은 주로 폐 내부에서 관찰되는 3cm 이하의 결절(종괴, 덩어리)을 의미합니다. 폐결절이 1개만 있는 경우를 고립성 폐결절, 여러 개 있는 경우를 다발성 폐결절이라고 합니다.",
    "Snu": "폐결절은 폐 내부에 생긴 지름 3cm 이하의 작은 구상 병변으로 보통 1개만 있어서 고립성 폐결절이라고도 한다. 병변의 크기가 지름 3cm 초과할 때는 결절이 아닌 종양 또는 혹이라고 부른다. 보통 무증상인 관계로 건강 검진 시 흉부 X선이나 CT 촬영을 통해 발견된다. 최근에는 CT가 보편화되면서 이전에는 발견되지 못했던 1cm 이하의 간유리음영(ground-glass opacity)을 보이는 병변도 고립성 폐결절에 준하여 임상적인 접근을 하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "폐결절의 주요 원인에는 감염증과 같은 양성 질환과 암과 같은 악성 질환이 있습니다. 폐렴, 결핵, 곰팡이 감염, 과오종, 폐암, 전이암 등 여러 원인 질환이 폐결절을 유발할 수 있습니다. 이들 간 구별은 쉽지 않은 경우가 많습니다.",
    "Snu": "비흡연자이면서 35세 미만의 경우에 발견된 폐결절이 악성일 확률은 극히 낮다. 한 대규모 연구에서는 CT에서 발견된 12,029 개의 결절들에 대해 조사를 하였을 때, 1%에 해당하는 144 개의 결절만이 악성 종양으로 최종 진단되었다. 결절이 악성 종양인 경우 그 조직형이 선암인 경우가 많은 것으로 알려져 있고, 아직까지 국내에서는 결핵에 의한 육아종과 감별 진단을 요하는 경우가 많아 환자의 상태에 따라 추가적인 병력을 조사하고 진단적 검사를 시행해야 한다. 양성 결절인 경우는 감염에 의한 육아종(granuloma)인 경우가 대략 80% 정도를 차지하며, 10% 정도는 과오종(hamartoma)인 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "폐결절의 진단은 흉부 엑스선 촬영, 흉부 컴퓨터 단층 촬영을 통해 이루어집니다. 흉부 엑스선 검사에서는 과거에 촬영한 검사 결과를 비교해야 합니다. 특히 우리나라는 폐결핵에 의한 결핵종이 흔하기 때문에 감별 진단 시 주의가 필요합니다. 수년간 크기 변화가 없거나 석회화가 있으면 악성의 가능성이 낮다고 추정할 수 있습니다. 하지만 진단이 불분명한 경우에는 조직 검사를 시행합니다. 조직 검사에는 가래 세포 검사, 기관지 내시경 검사, 경피적 폐침 생검술이 있습니다. 경피적 폐 생검술로도 진단이 이루어지지 않는 경우에는 가슴을 열고 수술을 하거나 비디오 흉강경 수술을 진행하여 결절을 제거하며 검사를 하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폐결절 치료는 폐결절의 원인에 맞추어 시행합니다. 결핵이나 곰팡이 감염과 같은 감염성 질환에 의한 폐결절이라면, 원인균에 대한 약물 치료를 시행합니다.폐암으로 진단된 경우에는 수술이나 방사선 치료 등을 시행합니다. 전이성 암인 경우에는 원발암에 맞추어 치료합니다. 양성 종양인 경우에는 대부분 경과를 관찰하지만, 경우에 따라 수술이 시행되기도 합니다.",
    "Snu": "폐결절이 임상적으로 악성 결절인 것으로 강하게 의심되면 조직 검사에서 암세포가 발견되지 않았더라도 수술적 절제를 하는 것이 필요하기 때문에 사전 조직 검사 없이 바로 수술을 시행하는 경우도 있다. 그러나 가장 흔한 폐선암의 경우에는 작은 크기의 결절 상태에서도 이미 원격 장기(폐에 인접해 있지 않은 장기)에 전이가 된 경우가 종종 있으므로, 일반적인 수술 전 검사들 이외에도 폐암의 전이 진단에 필요한 검사들을 추가로 확인한 후 수술의 범위나 방법을 선택하는 것이 안전하다. 최근에는 진단과 동시에 치료적 목적으로 시행되는 수술적 방법으로 ‘비디오 흉강경을 이용한 수술(video-assisted thoracoscopic surgery, VATS)’이 개흉 수술 대신 많이 이용되고 있다. 이는 일반적으로 잘 알려져 있는 복강경 수술 과 유사한 방법으로 수술에 따른 합병증을 줄이고 입원 경과를 단축시킨다는 장점 때문에 널리 쓰이고 있다. 비디오 흉강경을 이용한 수술 모식도",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과, 혈액종양내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}