{
  "병명": "폐기종",
  "증상": {
    "Amc": "폐기종은 초기에 증상이 전혀 없을 수 있습니다. 그러나 질환이 진행되면서 만성 기침, 가래, 호흡 곤란과 같은 증상이 나타날 수 있습니다. 호흡 곤란은 수년에 걸쳐 서서히 발생하며, 활동이나 운동을 할 때 증상이 더욱 심해져 일상생활에 지장이 초래됩니다. 심한 경우에는 안정 시에도 호흡 곤란을 느낄 수 있으며, 입술과 손끝이 파래지는 청색증이 나타나기도 합니다.",
    "Snu": "심한 경우 호흡곤란, 기침 증상이 나타날 수 있다. 그러나 만성폐쇄성폐질환이 발생한 상태가 아니라면 무증상인 경우가 흔하다.",
    "Kdca": null,
    "Final": "폐기종은 오랜 기간 동안 아무런 징후나 증상이 나타나지 않을 수 있습니다. 폐기종의 주요 증상은 숨가쁨이며, 이는 보통 서서히 시작됩니다. 숨이 차는 활동을 피하게 되면서 증상이 문제가 되지 않다가, 일상적인 작업에 지장을 주기 시작하면 비로소 문제로 인식될 수 있습니다. 결국 폐기종은 휴식 중에도 숨가쁨을 유발하게 됩니다. 의사를 만나야 할 때 몇 달 동안 설명할 수 없는 숨가쁨이 지속되고 특히 증상이 악화되거나 일상생활에 지장을 주는 경우 의사와 상담하십시오. 나이가 들거나 체력이 떨어져서 그렇다고 생각하며 증상을 무시하지 마십시오. 즉각적인 의료 조치가 필요한 경우: - 숨이 너무 차서 계단을 오를 수 없는 경우 - 활동 시 입술이나 손톱이 파랗거나 회색으로 변하는 경우 - 정신이 또렷하지 않은 경우",
    "1200": null
  },
  "정의": {
    "Amc": "폐기종이란 여러 원인에 의해서 기관지나 폐에 염증이 생기고, 이로 인하여 숨을 쉴 때 폐조직이(폐포) 늘어나는 것을 조절하는 섬유가 파괴되면서 폐포가 제 기능을 하지 못하는 질환을 말합니다. 이로 인해 만성적인 기침이나 가래, 호흡 곤란 등의 증상이 나타납니다. 폐활량이 감소하는 증상도 보입니다.",
    "Snu": "종말 세기관지 (terminal bronchiole) 원위부인 폐포 벽의 파괴에 의해 비정상적이고 영구적으로 폐포 공간이 확장된 상태이다. 폐기종은 질병명이라기 보다는 병리학적인 용어이며 만성폐쇄성폐질환이라는 질병의 한 원인이다. 폐기종",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "폐기종의 가장 큰 원인은 흡연입니다. 흡연량이 많아지면 발병 위험도 높아집니다. 흡연을 할 경우 나이가 들면서 정상적으로 감소하는 폐활량보다 더 심한 정도로 폐활량이 감소합니다. 장기간 흡연은 정상 폐조직을 파괴하여 폐기종 변화를 유발합니다. 흡연을 할수록 폐활량 감소가 심해지고 호흡 곤란 등의 증상이 조기에 나타날 수 있습니다. 그리고 다른 폐 질환이나 심장 질환, 각종 장기의 암, 혈관 질환이 발생할 위험이 증가합니다.",
    "Snu": "가장 유의한 위험인자는 흡연이다. 그 밖에 직업성 분진과 화학물질, 실내 외 대기오염 등도 관련 있는 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "폐기종은 흡연력이 있으면서 지속적인 운동성 호흡 곤란, 만성 기침, 가래 등의 증상이 나타나는 경우에 의심할 수 있습니다. 환자의 진찰 소견과 흉부 방사선 촬영, 폐 기능 검사를 종합하여 폐기종을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폐기종의 치료는 상당히 어렵습니다. 이미 파괴된 폐를 정상으로 되돌릴 수 없기 때문에 금연이 무엇보다 중요합니다. 금연은 만성 폐쇄성 폐 질환의 예방을 위해서 중요하지만, 기도 폐쇄를 개선하기 위해서도 중요합니다. 기도 폐쇄가 진행되는 것을 지연시키기 위해서는 금연이 필수적입니다. 금연에 성공하면, 폐 기능이 가속적으로 악화되는 것을 방지할 수 있습니다. 약물 치료는 폐 기능을 호전시킨다기보다는 현재 증상을 개선하고 이차적으로 발생하는 내과적인 합병증을 예방하고 치료하는 데 목적이 있습니다. 약물 치료는 호흡 곤란과 만성적 기침 등의 호흡기 증상을 감소시켜서 환자의 삶의 질을 향상시킵니다. 다양한 종류의 기관지확장제와 흡입제 등이 약물로 사용될 수 있습니다.",
    "Snu": "만성폐쇄성폐질환이 동반된 경우 만성폐쇄성폐질환을 치료한다. 만성폐쇄성폐질환이 동반되지 않는 경우는 치료를 하는 경우는 극히 드물며 중증의 폐기종이 심한 폐기능 감소와 폐과팽창을 수반한 경우는 수술이나 기관지내시경을 이용한 폐용적축소술을 시행하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": "호흡기내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}