{
  "병명": "폐성 고혈압",
  "증상": {
    "Amc": "폐혈관이 막히면 우측 심장은 좁은 혈관을 통해 혈액을 뿜어내야 하므로 많은 일을 하게 됩니다. 초기에는 이러한 변화를 잘 견디지만, 시간이 흐를수록 우측 심장은 지치면서 기능이 떨어져 충분한 혈액을 뿜어낼 수 없게 됩니다. 이렇게 심박출량이 감소하는데, 이로 인해 운동 시에 느끼는 호흡 곤란, 피로감, 전신 무력감, 현기증 등의 증상이 나타납니다. 심한 경우 실신하거나 심장 마비로 사망할 수도 있습니다. 이외에 객혈, 협심증과 비슷한 가슴 통증, 목쉰 소리 및 다리가 붓는 등의 증상도 나타납니다. 보통 증상이 처음 생긴 후 진단받기까지 평균 2.5년 정도가 소요됩니다. 이는 증상이 서서히 진행되면서도 이외에 특징적인 증상이나 징후가 동반되지 않기 때문입니다. 임상의가 처음부터 의심하지 않으면 초기에 진단하기 어렵습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "폐성 고혈압은 폐에 혈액을 공급하는 혈관에 이상이 생겨 폐동맥 혈압이 상승하는 질환입니다. 평균 폐 동맥압이 25mmHg 이상인 경우 폐성 고혈압으로 정의합니다. 이 질환의 발생 빈도는 인구 100만 명당 2명 정도로 희귀합니다. 국내에는 약 1,500여 명의 환자가 있는 것으로 추정되고 있습니다. 일반적으로 20~40대 사이 환자가 많으며, 남성보다 여성 환자가 1.7배 정도 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "원발성 폐성 고혈압은 대부분 원인이 알려져 있지 않습니다. 일부 환자를 통해서 식욕 억제제의 복용, 에스트로겐 및 피임약 복용 등이 추측되고 있습니다. 한편 일부 환자의 가족 내에 폐성 고혈압 환자가 있는 것을 통해 유전적 요인도 일부 있을 것으로 추측됩니다.  원발성 폐성 고혈압에서 혈압이 상승하는 원인은 폐혈관이 좁아지는 것입니다. 혈관이 수축되거나, 혈관 내 혈액이 응고되어 혈관을 막거나, 혈관을 구성하는 세포들이 자라나 혈관벽이 두꺼워지면 혈관이 좁아집니다. 이러한 변화는 굵은 혈관보다는 지름 1mm 이하의 작은 혈관에서 발생하며, 폐 전체에 걸쳐 발생합니다. 굵은 혈관의 일부가 좁아진 것이라면 수술로 좁아진 부분을 넓힐 수 있으나, 원발성 폐성 고혈압에서는 폐 전체의 작은 혈관들이 좁아지기 때문에 혈관의 일부를 수술하기보다는 폐 전체를 이식하는 수술을 통해 치료합니다. 최근에는 혈관 확장제를 이용해 혈관의 수축을 이완시키고, 혈액 응고 억제제로 혈관 내 혈액의 응고를 방지하며, 프로스타시클린, 엔도쎌린 길항제 등 좁아진 혈관을 확장시키는 약물을 이용해 증상 및 예후를 호전시킬 수 있습니다.  한편 이차성 폐동맥 고혈압이 발생하는 원인은 크게 두 가지로 구분될 수 있습니다. 심장 질환이 있는 경우는 심장의 기능이나 판막의 이상으로 좌심실의 이완기말 압력이나 좌심방의 압력이 상승하면 폐정맥의 압력이 상승합니다. 그러면 결국 폐동맥의 압력도 상승하는데, 이로 인해 폐동맥 고혈압이 발생할 수 있습니다.  폐 질환의 경우에 산소 공급이 원활하지 않아 저산소성 폐동맥 수축 현상이 발생하여 폐동맥 고혈압이 발생합니다. 혈전(피떡)이 폐동맥을 막아서 발생하는 혈전증이나 색전증에 의하여 폐동맥 고혈압이 급격하게 발생할 수도 있습니다.  이외에 폐 질환으로 인해 산소 공급이 원활하지 않아 저산소성 폐동맥 수축 현상이 발생하는 경우, 폐 손상으로 폐실질 용적이 감소되어 있는 경우, 폐동맥에 혈전증이 발생하여 폐색이 발생한 경우도 궁극적으로 폐동맥의 변화를 초래하여 폐동맥 고혈압을 발생시킵니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "폐동맥 고혈압을 확진하는 진단법으로는 심초음파, 심전도, 심도자술, 6분 도보 검사 등이 있습니다. 이를 통해 폐동맥 고혈압이 확인되면 그 원인을 찾아야 합니다.  폐동맥 고혈압의 원인을 확인하는 방법으로는 흉부 X-ray, 자가항체 혈액 검사, 간기능 검사, 폐 기능 검사, 혈전색전증과 같은 원인을 찾기 위한 환기-관류 스캔, 저 산소증이나 고 탄산혈증을 확인하는 동맥혈가스 분석 등이 있습니다.  폐 동맥압을 측정하는 가장 정확한 방법은 심도자술이 있습니다. 카테터라는 가는 관을 팔이나 다리 표면에 위치한 정맥을 통해 우측 심장과 폐동맥까지 밀어 넣어 폐동맥의 압력을 측정하는 것입니다. 이 방법은 방사선을 사용하고 카테터를 심장 속으로 넣어야 하는 침습적인 검사 방법입니다.비침습적인 심장 초음파 검사로 도플러 원리를 이용하여 폐 동맥압을 측정할 수 있습니다. 이 방법은 검사가 손쉬운 반면 심도자술만큼 정확하지 않을 수 있으며, 일부 환자의 폐 동맥압을 측정하지 못하는 경우도 있습니다.  폐고혈압이 있는 것으로 측정되면 이것이 다른 질환과 관련 없이 생긴 원발성 폐고혈압인지 또는 다른 질환에 의해 생긴 이차성 폐고혈압인지 구분해야 합니다. 이차성 폐고혈압은 원인이 되는 질환을 치료함으로써 호전시킬 수 있으므로 원발성 폐고혈압과는 치료 방침이 다릅니다.한편 큰 폐혈관이 막혀 폐고혈압이 발생하는 폐 혈관염이나 폐색전증에서는 수술로 좁아진 폐혈관을 넓혀주거나 색전을 제거하여 치료합니다. 따라서 원발성 폐 고혈압은 우선 폐 동맥압을 측정하여 폐고혈압을 증명하고 폐고혈압을 일으킬 수 있는 다른 질환이 없는 경우 진단합니다.  폐동맥 고혈압의 심한 정도를 판단할 수 있는 또 하나의 지표로는 폐생검을 통한 폐혈관 변성의 병리학적 소견이 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폐성 고혈압은 아직까지 근본적인 치료법은 없습니다. 하지만 폐동맥의 압력을 낮추고 심장이 효과적으로 작동할 수 있도록 해주는 약물 치료를 통해 상태를 호전시킬 수 있습니다. 이는 장기적인 치료인 만큼 꾸준한 치료가 요구됩니다. 드물게는 심장과 폐의 이식이 이루어지기도 합니다.  - 일반적 주의사항원발성 폐고혈압 환자는 운동을 하면 폐 동맥압이 급격히 상승하므로, 신체적 스트레스를 유발할 수 있는 무리한 운동이나 활동은 줄이거나 피하는 것이 좋습니다. 환자 본인이 느끼기에 힘들지 않은 정도의 범위 내에서의 운동과 활동을 권유합니다. 자칫 힘든 운동이라도 반복하면 호흡 곤란이 호전될 수 있을 것이라고 착각할 수 있으나, 무리한 운동을 반복하면 폐고혈압이 오히려 악화될 수 있다는 사실을 명심해야 합니다.  한편 폐 동맥압을 상승시킬 수 있는 여러 상황, 즉 담배 연기에 노출되는 경우, 높은 산에 오르거나 비행기를 탑승함으로써 높은 고도에 노출되는 경우를 피해야 합니다. 그리고 심박출량을 감소시킬 수 있는 바르비투르산염 계통 수면제를 복용하는 것도 삼가야 합니다.  임신 중에는 폐고혈압이 악화될 수 있어 일부 환자는 임신 중에 처음 폐고혈압이 발병하기도 합니다. 따라서 원발성 폐고혈압 환자는 피임하는 것이 원칙입니다. 이때 경구 피임제는 사용을 금지합니다. 원발성 폐고혈압 환자가 임신했을 경우에는 인공 유산을 유도하는 것이 원칙입니다.  - 혈관 확장제 (vasodilator)원발성 폐고혈압에서 폐혈관이 좁아지는 이유 중의 하나가 폐혈관의 수축 때문이라는 것을 생각하면, 혈관 확장제가 이 질환의 치료에 이용된다는 것을 짐작할 수 있습니다. 실제 혈관 확장제 치료로 환자의 증상이 호전되고 폐 동맥압이 감소하여 생존율이 증가하는 것으로 알려져 있습니다.  그러나 모든 환자가 혈관 확장제 치료로 증상이 호전되는 것은 아니며, 전체 환자의 10~20% 정도에서만 효과가 있습니다. 나머지 환자는 반응이 없거나 오히려 증상이 악화되기도 합니다. 일부 환자는 쇼크 등의 부작용으로 사망하기도 합니다. 이와 같이 혈관 확장제에 대한 반응이 환자마다 다른 것은 환자마다 혈관이 좁아지는 기전이 조금씩 다르기 때문입니다. 혈관이 좁아진 이유가 주로 혈관 수축이라면 혈관 확장제는 좋은 치료 반응을 보입니다. 하지만 혈관이 좁아진 이유가 혈관 내에 응고된 혈액이나 두꺼워진 혈관벽이라면 혈관 이완제로는 증상이 호전되지 않습니다. 따라서 혈관 확장제는 모든 환자에게 일률적으로 투여할 수 없으며, 심각한 부작용 없이 좋은 결과를 얻을 수 있는 환자를 가려내어 투여해야 합니다.이를 위해 시행하는 것이 단기 작용 혈관 확장제를 이용한 단기 작용 약물 검사입니다. 단기 작용 혈관 확장제의 장점은 단기간에 혈관 확장제의 효과를 검증할 수 있고 작용기간이 짧아 심각한 부작용의 위험이 적다는 점입니다. 단기 작용 약물 검사에서 좋은 효과를 보인 환자는 경구 혈관 확장제로 다시 혈관 확장 효과를 검증한 다음, 유의한 효과가 있는 환자에 한해 혈관 확장제를 장기간 경구 투여합니다.  - 프로스타시클린 (prostacyclin)경구 혈관 확장제가 원발성 폐고혈압의 좋은 치료이긴 하지만 이 치료의 대상은 전체 환자의 10~20% 정도에 불과합니다. 나머지 환자들의 유일한 치료법은 폐 이식술입니다. 최근 프로스타시클린이 소개된 수년 동안 원발성 폐고혈압 환자의 치료 개념과 치료 성적에는 많은 변화가 있었습니다.  프로스타시클린은 원발성 폐고혈압 환자의 증상을 호전시키고 운동 능력을 향상시켜 생존율을 높입니다. 이러한 효과는 혈관 확장제에 반응이 없는 환자에게서도 관찰됩니다. 따라서 프로스타시클린의 작용 기전은 단순히 혈관 확장 효과만이 아니라, 혈관 내 혈액 응고를 억제하고 두꺼워진 혈관벽을 넓히는 효과 등이 작용 기전일 것이라고 추측됩니다. 실제 프로스타시클린이 원발성 폐고혈압의 치료에 이용된 이후 원발성 폐고혈압 환자의 폐 이식 수술은 급격히 감소하고 있는 추세입니다. 프로스타시클린은 주사제, 흡입제, 경구 투여제 등이 있으며, 이는 환자의 상태를 고려해 선택됩니다.  - 엔도쎌린 길항제이는 원발성 폐고혈압 환자의 증상을 호전시키고 생존율을 증가시키는 것으로 알려져 있습니다. 이는 경구 투여합니다.  - 항응고제혈관 내 혈액 응고에 의해 폐혈관이 막히는 것은 원발성 폐고혈압의 중요한 병리 소견의 하나입니다. 항응고제는 이러한 혈액 응고를 예방하기 위해 사용됩니다. 따라서 항응고제는 이미 진행된 폐고혈압을 치료하는 것이 아니라 계속되는 혈관 내 혈액 응고를 예방하여 폐고혈압의 진행을 억제하는 역할을 합니다.  - 폐 이식술과거 원발성 폐고혈압의 치료 방법으로는 폐 이식술만이 유일했지만, 프로스타시클린에 의한 좋은 치료 성적이 알려진 후 폐 이식의 대상은 프로스타시클린 치료에도 불구하고 호전되지 않는 환자로 제한되었습니다. 폐 이식 후 2년 생존율은 60% 정도입니다.  - 기타흡입 산화질소(nitric oxide, NO)의 효과가 보고되어 있으나 하루 종일 흡입해야 하는 등 일상생활에 적용하는 데 어려움이 있습니다. 실데나필, 타다라필은 증상을 호전시키고, 사망률을 감소시키는 것으로 알려져 있습니다. 실데나필, 타다라필은 경구 투여합니다. 리오시구앗도 일부 환자에게 사용할 수 있습니다. 증상 조절을 위해 이뇨제를 투여하는 경우도 있습니다.  - 이차성 고혈압이차성 고혈압의 예후는 환자가 가진 원인 질환의 치료의 경과에 따라 달라집니다. 원인 질환이 교정 가능한 경우이거나 폐동맥 비후 및 수축이 비가역적인 상태로 진행되기 이전에 치료를 시작한 경우에는 예후가 좋습니다. 그러나 비가역적인 변화가 초래되었을 경우에는 예후가 좋지 않습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 소아청소년심장과, 심장병원",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}