{
  "병명": "폐의 선암",
  "증상": {
    "Amc": null,
    "Snu": "일반적인 증상은 폐암과 같다. 폐의 선암은 기관지와 멀리 떨어진 폐의 주변부에 흔히 발생하므로, 기침, 객혈, 쌕쌕거리는 숨소리 등의 증상은 상대적으로 드물게 나타나고, 늑막이나 흉벽의 침범으로 인한 가슴의 통증(흉통)은 상대적으로 흔하게 나타난다. 또한 영상검사에서 폐의 주변부에 위치한 종괴(덩어리)로 나타나기도 한다. 또 폐를 둘러싸고 있는 늑막에도 흔히 퍼지므로, 대량의 흉수(폐에 차는 물)로 인한 호흡곤란으로 병원을 찾는 경우도 있다. 또 선암은 다른 조직형에 비해 '비후성 폐 골관절병증'이라는 증후군이 흔히 나타난다. 이는 곤봉지 (손가락이 곤봉 모양으로 변함), 관절과 뼈의 통증을 동반하기도 한다. 기관지와 멀리 떨어진 폐의 주변부에 흔히 발생한다. 또한 폐를 둘러싸고 있는 늑막에도 흔히 퍼진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "원발성 폐암(폐에서 기원한 악성 종양)은 조직형에 따라 크게 소세포 폐암(small cell lung cancer)과 비소세포폐암(non-small cell lung cancer)로 구분한다. 이렇게 구분하는 이유는 소세포 폐암이 치료법과 예후 면에서 다른 종류의 폐암과는 확연히 구분되는 특징이 있기 때문이다. 나머지 일반적인 폐암의 통칭인 비소세포 폐암은 조직형에 따라 다시 선암, 편평상피세포암, 대세포암 등으로 나뉜다. 선암의 '선'의 의미는 체액을 분비하는 기능을 가진 세포를 뜻한다. 조직검사 결과 암세포가 이러한 종류의 세포에서 발생한 것으로 판단되면 선암이라고 한다. 폐의 선암은 전체 폐암의 40%를 차지하며, 기관지와 멀리 떨어진 폐의 주변부에 흔히 발생한다. 또한 폐를 둘러싸고 있는 늑막에도 흔히 퍼진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "폐암은 조직형을 불문하고 대부분 흡연이 그 원인이다. 즉 선암의 경우도 흡연이 그 원인인 경우가 가장 흔하다. 선암은 전체 폐암 중 40%를 차지하며, 그 비중은 전 세계적으로 늘어나는 추세이다. 어떤 연구자들은 이것이 필터가 있는 담배가 출시되면서 흡연자들이 담배연기를 깊게 빨아들여 생기는 현상이라고 설명하기도 하나 명백한 과학적인 증거는 없는 상태이다. 주목할 것은 폐암의 15% 정도는 비흡연자, 즉 평생 동안 담배를 피워보지 않은 사람에게 발생하는데, 이 경우 선암이 압도적으로 흔하다는 사실이다. 또한 선암은 여성과 45세 미만의 젊은 사람에게 발생하는 폐암 중 가장 흔한 조직형이다. 최근 상피세포 성장인자 수용체 티로신 키나아제 억제제(EGFR tyrosine kinase inhibitor)라는 약제가 폐암 치료에 사용되기 시작하면서, 이 약제에 반응을 보이는 환자군은 여성, 비흡연자, 조직형이 선암인 경우였다는 것이 알려지게 되었고, 후에 이러한 환자군에서 EGFR의 돌연변이가 흔히 발견된다는 것이 밝혀졌다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "비소세포 폐암의 치료는 병기에 따라 수술, 방사선 치료 , 항암화학요법 , 표적 치료제, 기관지 내시경을 이용한 치료 등 다양한 방법이 시도된다. 일반적으로 방사선 치료에 30~50%가 반응하고, 항암화학요법에는 20~35%가 반응하는 것으로 알려져 있다. 그러나 같은 방법의 치료라도 병기에 따라 그 의미가 많이 달라지고, 최근까지 각 병기에 따른 가장 우수한 치료방법에 대한 연구들이 진행되고 있다. 일례로, 비소세포 폐암 초기 에는 수술이 적정한 치료로 여겨지지만, 폐 기능이 나쁘거나 수술 합병증이 클 것으로 예상될 경우 체부정위 방사선 치료를 수술을 대신해 시도하여 비슷한 치료 성적을 꾀할 수 있다. 폐 선암은 유전자 변이를 동반하는 경우가 많고, EGFR나 ALK 유전자 변이가 있는 경우 각각 억제제에 좋은 반응을 보이기 때문에 진행성 폐선암에서는 이런 표적 치료제를 우선적으로 사용할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "혈액종양내과, 호흡기내과, 흉부외과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}