{
  "병명": "포경",
  "증상": {
    "Amc": "포경의 증상은 다음과 같습니다. ① 귀두 꺼풀(포피)의 붓기, 발적, 통증 및 화농성 분비물이 발생합니다. 이는 ‘귀두 포피염’으로 알려져 있으며, 염증 관련 증상입니다.② 소변이 가늘게 나올 수 있습니다.",
    "Snu": "포경상태의 포피입구가 매우 좁은 경우에는 소변볼 때 포피안에 소변이 차면서 풍선처럼 부풀고, 소변줄기가 가늘게 나오는 경우도 있다. 하지만 이로 인해 방광 및 신장까지 영향을 주는 경우는 극히 드물다. 소변볼 때 불편감 또는 경미한 통증을 호소하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "포경은 포피를 젖힐 수 없는 상태를 의미합니다. 귀두를 덮고 있는 피부를 말하는 귀두 꺼풀(포피)을 포경으로 알고 있는 사람들이 많습니다. 모든 남성은 선천적으로 포경 상태로 태어납니다. 출생 시 신생아의 포피와 귀두의 피부는 서로 붙어 있습니다. 성장하면서 자연적으로 포피와 귀두의 피부는 분리됩니다. 그렇기 때문에 신생아는 귀두와 포피가 붙어 뒤로 당겨지지 않는 것이 정상입니다. 원래는 포피가 뒤로 잘 밀려나서 귀두 부위가 쉽게 노출됩니다. 하지만 포경은 다른 피부의 흉터와 비슷한 섬유 조직인 좁은 ‘꺼풀 고리’가 형성되어 노출되지 않는 상태가 된 것을 말합니다.  강제로 포피를 귀두에서 분리하면 귀두 피부 조직의 자연적인 탈락 현상을 방해하여 흉터성 꺼풀 고리가 형성될 수 있어서 바람직하지 않습니다. 지속적인 포경 상태는 위생 상태의 불결함을 초래하며, 아울러 당뇨병 등이 있을 때 감염 위험을 높이는 등의 문제가 발생할 수 있습니다.",
    "Snu": "포경이란 귀두를 덮고 있는 포피가 귀두 뒤로 젖혀지지 않는 상태를 말한다. 출생 당시 대부분의 남아는 포피가 귀두와 유착이 되어 있으나 성장함에 따라 포피안쪽에 떨어져 나온 각질층(Smegma)이 쌓이고, 간헐적인 발기가 반복되면서 사춘기 이후에는 대부분 포피를 완전히 젖힐 수 있게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "포경을 유발하는 특별한 원인은 아직 밝혀지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "포경은 신체 검사를 통해 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "포경은 다음과 같은 치료 방법을 통해 치료합니다.  ① 감염이 있으면 경구용 항생제를 복용합니다.② 고름이 심하게 나오면 포피를 절개하여 빼주거나 들러붙은 포피를 떼주기도 합니다.③ 비누와 따뜻한 물로 하루 2~3회 깨끗이 씻고, 귀두와 포피의 내면을 건조하게 유지합니다. 심하지 않은 경우 항생제 연고를 국소적으로 바르도록 합니다.④ 감염이 재발하는 경우에는 음경 꺼풀 절제술(포경수술)을 받는 것이 좋습니다.포경 수술은 피부와 포피를 적당하게 절개하여 제거함으로써 감춰진 귀두부를 드러내는 수술입니다. 포경 수술을 반드시 해야 하는 경우는 다음과 같습니다. 포피가 너무 꽉 조이는 진성 포경, 재발성의 귀두 포피염, 포피가 뒤로 젖혀져 링처럼 음경을 꽉 조이는 감돈 포경이 그것입니다.",
    "Snu": "포피입구가 매우 좁은 경우에 스테로이드 연고를 도포하면 입구를 넓히는 효과를 볼 수 있다 수술적 치료는 귀두를 덮고 있는 포피를 절제하여 귀두를 노출시키는 것이며, 흔히 포경수술이라 부르며 정확하게는 환상절제술(Circumcision)이라고 명칭한다. 포피가 잘 젖혀지는 경우에는 환상절제술을 반드시 시행할 필요가 없다. 하지만, 성인이 되어서도 포피가 젖혀지지 않거나 귀두포피염 이 반복적으로 생기는 경우, 요로감염의 원인이 된다고 판단되는 경우에는 환상절제술을 시행한다. 수술은 보통 국소마취가 가능한 초등학교 고학년 이후에 시행할 것을 권장하며, 소아비뇨의학과 전문의가 필요하다고 판단할 경우에는 더 어린나이에 전신마취를 해서라도 수술할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "비뇨의학과",
    "Snu": "비뇨의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}