{
  "병명": "포르피린증",
  "증상": {
    "Amc": "포르피린증의 주요 증상은 피부 병변입니다. 구체적으로는 햇빛에 노출된 부위의 피부가 화상을 입은 것처럼 벗겨지는 광과민증, 다모증이 발생합니다. 철의 침착으로 인한 간경변증 등과 같은 간 기능 이상이 나타나고, 심한 복통, 오심, 구토가 흔하게 발생합니다. 빈혈이 심한 경우 창백해지는 모습도 보입니다. 잇몸이 점차 작아지는 구조 변화가 나타나면서 이가 길어지는 것과 같은 모습이 관찰되어 '흡혈귀 병'으로도 불립니다. 대변과 소변 속에는 붉은 피가 섞여 있을 수 있습니다. 심한 경우에는 우울증, 불안, 환상, 경련 발작이 올 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "포르피린증의 증상은 유형과 개인에 따라 다양하게 나타날 수 있습니다. 포르피린증을 유발하는 유전자 변이를 가진 사람들 중 일부는 증상이 전혀 나타나지 않기도 합니다. **급성 포르피린증** 급성 포르피린증은 주로 신경계 증상을 유발하는 형태로, 증상이 빠르게 나타나며 심각할 수 있습니다. 증상은 며칠에서 몇 주 동안 지속될 수 있으며, 발작 후 서서히 호전되는 경향이 있습니다. 급성 간헐성 포르피린증은 급성 포르피린증의 일반적인 형태입니다. 급성 포르피린증의 징후와 증상은 다음과 같습니다: - 심한 복통 - 가슴, 다리 또는 등의 통증 - 변비 또는 설사 - 메스꺼움과 구토 - 근육통, 저림, 무감각, 약화 또는 마비 - 붉거나 갈색의 소변 - 불안, 혼란, 환각, 방향 감각 상실 또는 편집증과 같은 정신 변화 - 호흡 문제 - 배뇨 문제 - 빠르거나 불규칙한 심장 박동 (심계항진) - 고혈압 - 발작 **피부성 포르피린증** 피부성 포르피린증은 햇빛에 대한 민감성으로 인해 피부 증상을 유발하는 형태로,",
    "1200": null
  },
  "정의": {
    "Amc": "포르피린은 헤모글로빈이 철분과 결합할 수 있도록 도와주는 단백질입니다. 포르피린은 적혈구의 혈색소에 많이 포함되어 있으며, 헤모글로빈 합성에 중요한 역할을 합니다. 이 포르피린을 혈색소로 바꾸기 위해 특정한 효소가 필요합니다. 그 과정에서 선천적 혹은 후천적인 유전자의 결함으로 효소가 결핍되면 포르피린 과다 축적이 일어나 신체에 이상이 나타납니다. 이러한 질환을 포르피린증이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "포르피린증은 상염색체로 유전되는 매우 희귀한 질환입니다. 포르피린증은 태어나자마자 발병하는 경우와 성인이 되어서 발병하는 경우로 나뉩니다.  선천성 조혈기성 포르피린증(Congenital erythropoietic porphyria, CEP)은 상염색체 열성으로 유전됩니다. 환아는 태어나자마자 기저귀에 적색뇨를 보입니다.  만발성 피부 포르피린증(Porphyria cutanea tarda, PCT)은 상염색체 열성으로 유전됩니다. 이는 CEP와 비슷한 피부 증상을 보입니다. 성인이 된 이후에 음주, 경구 피임약, 폐경기 증후군, 당뇨병 등과 관계되어 나타나는 경우가 많습니다.급성 간헐성 포르피린증(Acute intermittent porphyria, AIP)은 상염색체 우성으로 유전되는 질환으로, 광과민성을 보이지는 않으나 위장 증상, 신경 정신과적 증상이 갑작스럽게 나타나는 것으로 시작됩니다.유전성 코프로포르피린증(coproporphyria(Hereditory coproporphyria, HCP))은 상염색체 우성으로 유전되며, 임상 발현은 AIP와 유사합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "포르피린증은 조기에 발생하는 광과민성 피부염, 용혈성 빈혈, 비장 종대와 적색치 등의 특징적 임상 소견을 통해 진단할 수 있습니다. 소변, 대변 및 적혈구에서 혈색소 생합성 과정의 중간 대사산물이 다량 검출되는 것을 확인함으로써 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "선천성 조혈기성 포르피린증에서는 일광차단제(sunscreen)로 햇빛을 차단하고 베타카로틴을 경구투여하면 광선 과민증을 줄일 수 있습니다. 용혈성 빈혈이 심한 경우에는 수혈과 비장 적출술을 시행하기도 합니다.  만발성 피부 포르피린증(Porphyria cutanea tarda, PCT)은 술, 경구 피임약과 같은 유발 물질의 섭취를 금지하고, 정맥 절개술(phlebotomy)과 혈장 교환술(plasma exchange), 저용량의 클로로퀸 경구 투여, 철환제 혹은 항동맥경화약의 경구 투여를 시행하여 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}