{
  "병명": "포상기태",
  "증상": {
    "Amc": "포상기태의 가장 흔한 증상은 질 출혈입니다. 임신 중 과도한 입덧 증상이 나타날 수도 있습니다. 골반 통증이나 복강 내 출혈에 의해 심한 복통이 일어나기도 합니다. 비정상적인 세포의 증식으로 자궁이 커지기 때문에 개월 수에 비해 더 빠르게 배가 불러오는 것처럼 보입니다.",
    "Snu": "임신 20주 이전의 질 출혈 , 이른 시기의 임신성 고혈압 의 발병, 갑상선 기능 장애 등의 형태로 나타나나, 최근에는 산전 초음파 검사 가 많이 시행되므로 임신 초기 에 질출혈이나 증상이 없는 상태에서 초음파검사를 통해 확인되는 경우가 가장 많다. 따라서 임신 초기 정상 임신의 확인을 위해서는 초음파 검사가 필수적이며 질 출혈이 동반되는 경우에도 초음파 검사가 필요하다.",
    "Kdca": null,
    "Final": "포상기태는 임신 중 태반이 정상적으로 형성되지 않고, 낭종 덩어리처럼 보일 수 있는 상태를 말합니다. 이 경우 태아가 형성되지 않거나 비정상적으로 형성되어 생존할 수 없습니다. 포상기태는 초기에는 일반적인 임신처럼 보일 수 있지만, 대부분의 경우 다음과 같은 증상이 나타납니다: - 임신 첫 3개월 동안 질에서 어두운 갈색에서 밝은 빨간색까지의 출혈 - 심한 메스꺼움과 구토 - 때때로 질을 통해 포도송이 모양의 낭종이 배출됨 - 골반 압박감이나 통증 포상기태는 진단 기술의 발전으로 인해 대부분 임신 초기인 첫 삼개월 내에 발견됩니다. 만약 첫 3개월 내에 발견되지 않는 경우, 다음과 같은 증상이 나타날 수 있습니다: - 임신 초기에 자궁이 빠르게 커지며 지나치게 큰 경우 - 임신 20주 이전에 발생하는 고혈압과 소변 내 단백질이 나타나는 자간전증 - 난소 낭종 - 갑상선 기능 항진증, 즉 갑상선 기능이 과도하게 활성화되는 경우 이러한 증상이 나타나면 빠른 진단과 치료가 필요합니다.",
    "1200": null
  },
  "정의": {
    "Amc": "포상기태란 정자와 난자가 수정하여 태반이 형성될 때 비정상적으로 융모가 과다 증식하면서 수포성 변성이 발생하여 작은 낭포를 형성하는 일종의 자궁 종양입니다. 포상기태의 태아는 대부분 수정란 발육 도중에 사망하여 소멸합니다.",
    "Snu": "포상기태는 태반의 영양막 세포가 비정상적으로 증식하는 질환이다. 이 때 크기가 1~30mm에 이를 정도로 큰 융모가 포도송이 같은 모습으로 자궁 내강을 채우므로 포상기태 혹은 포도송이기태라고 한다. 완전 포상기태는 융모막의 융모가 수포성으로 배아나 태아는 보이지 않는 것이 특징이며, 불완전 포상기태는 어느 정도의 태아 조직을 확인할 수 있으나 항상 기형적이며 생존 불가능하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "포상기태의 원인은 명확하게 밝혀지지 않았습니다. 포상기태 임신을 경험한 경우, 산모의 나이가 15세 이하의 경우, 산모가 35세 이상인 경우, 산모가 이전에 자연 유산을 했거나 불임인 경우에는 포상기태가 발생할 위험성이 상승합니다. 한편 비타민 A, 동물성 지방의 섭취 부족이 포상기태의 유발 원인과 관련이 있을 수 있습니다.",
    "Snu": "포상기태의 생성 원인과 과정에 대해서는 아직 확실히 밝혀져 있지는 않으나, 임신 초기 정상적인 영양막에 기능 이상이 와서 혈관이 소실되고 융모에 부종이 생긴다고 추측되고 있다. 미국에서는 약 1,000 임신부 당 1명 정도의 발생율을 보이고 아시아인에서는 더 흔히 발생하는 것으로 알려져 있으나 최근에는 그 발생 빈도가 많이 감소한 것으로 보고되고 있다. 포상기태 발생의 위험요인으로는 비타민 A의 섭취 부족, 산모의 연령 증가, 경구용 피임약의 복용 등이 거론되기도 하나 아직 정확한 원인은 알려지지 않았다. 일반적인 고위험군은 20세 이하의 임신과 40세 이상의 임신, 단백질, 엽산, 카로틴 섭취의 부족 같은 영양부족 산모 등이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "포상기태는 임신 호르몬 수치, 초음파를 통해 진단할 수 있습니다. 혈중 융모 성선 자극 호르몬의 증가가 정상 임신에 비해 과도하면 포상기태를 의심할 수 있습니다. 절박 유산, 계류 유산, 자궁 근종과 같은 질환과의 감별이 필요합니다. 확진은 소파 수술을 통해 제거한 조직을 통해 조직 검사를 시행함으로써 이루어집니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "포상기태 치료는 자궁 크기에 관계없이 흡입 소파술로 진행합니다. 수술 중 영양막 세포의 전이 예방 및 수술 후 악성화 빈도 감소를 위해 포상기태 제거 전이나 제거 중에 예방적 항암 치료를 시행하기도 합니다.",
    "Snu": "자궁 내막의 흡입(소파술, 내막검사)을 통해 종양성 조직을 제거하는 것이 치료이며 제거한 조직을 조직검사를 통해 최종 진단을 하게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "산부인과",
    "Snu": "산부인과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}