{
  "병명": "폰빌레브란트병",
  "증상": {
    "Amc": "폰빌레브란트병의 증상은 환자마다 다릅니다. 심지어 같은 가족의 구성원끼리도 증상이 다릅니다. 주요 증상은 출혈입니다. 코피, 잇몸 출혈, 월경 과다 등이 나타납니다. 일부에서는 위장관 출혈이 생길 수도 있습니다. 수술이나 치과 치료(특히 치아 제거술) 후에 출혈이 특히 많이 일어납니다. 관절강 내의 심한 출혈이나 자발적인 출혈은 거의 생기지 않습니다. 아스피린은 출혈 문제를 악화시킬 수 있으므로, 절대 복용해서는 안 됩니다. 임신 중이거나 에스트로겐을 복용 중인 환자에게는 출혈 문제가 훨씬 덜 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "많은 사람들이 폰 빌레브란트 병을 앓고 있지만, 증상이 경미하거나 없는 경우가 많아 이를 인지하지 못합니다. 이 질환의 가장 흔한 증상은 비정상적인 출혈입니다. 이 병은 세 가지 주요 유형으로 나뉘며, 출혈의 양은 질환의 유형과 심각도에 따라 사람마다 다르게 나타납니다. 폰 빌레브란트 병이 있는 경우 다음과 같은 증상이 있을 수 있습니다: 부상이나 수술, 치과 치료 후 과도한 출혈 10분 이내에 멈추지 않는 잦은 코피 과다하거나 장기간 지속되는 생리 출혈 분만 중 과다 출혈 소변이나 대변에 피가 섞여 나옴 쉽게 멍이 들거나 울퉁불퉁한 멍이 생김 생리 관련 증상으로는 다음과 같은 것들이 포함될 수 있습니다: 생리 중 2.5cm 이상의 혈전 생리대나 탐폰을 한 시간에 한 번 이상 교체해야 하는 경우 생리 흐름을 위해 이중 생리대 사용이 필요한 경우 빈혈 증상, 예를 들어 피로감, 무기력함 또는 숨 가쁨 등이 나타날 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "폰빌레브란트병은 유전성 혈액 응고 질환으로, 출혈이 주요 증상입니다. 이 질환은 부모로부터 자녀에게 유전되며, 성별에 관계없이 나타납니다. 이 질환은 대략 10,000명당 1명의 빈도로 발병한다고 추정됩니다. 국내에서는 2016년까지 한국혈우재단에 126개 사례가 등록되어 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "폰빌레브란트병은 혈전을 형성하는 것을 돕는 혈액 내 특수 단백질에 이상이 생겨서 발생합니다. 이 혈액 내 특수 단백질은 폰빌레브란트 인자라고 불립니다. 폰빌레브란트병은 이와 같은 폰빌레브란트 인자가 너무 부족하거나, 제대로 기능하지 못할 때 발생합니다. 이는 세 개의 주요 유형(유형 I, 유형 II, 유형 III)으로 나뉩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "폰빌레브란트병은 혈액 검사를 통해 진단합니다. 출혈 시간(Bleeding Time), 제8인자, 폰빌레브란트 인자(Procoagulant(vWF:Ag)와 ristocetin cofactor(vWF:RCo)), 폰빌레브란트 인자 다합체, 혈소판 기능 검사 등을 통해 각 항응고 인자의 부족이나 기능 부전 여부 등을 관찰하여 확진할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폰빌레브란트병에 의해 생기는 출혈 문제는 대개 경미하여, 특별한 치료가 필요하지 않습니다. 아스피린이나 그와 유사한 약물은 반드시 피해야 합니다. 폰빌레브란트병 환자는 치과 치료나 수술을 받기 전에 이 질환을 먼저 치료해서 과도한 출혈이 생기는 것을 막아야 합니다. 폰빌레브란트 질환 I형 환자는 데스모프레신 아세테이트(Desmopressin Acetate)로 치료합니다. 그러나 이 약을 IIa나 IIb형에서 사용해서는 안 됩니다. 데스모프레신으로 치료할 수 없는 경우에는 폰빌레브란트 요소를 정맥 주사하여 혈전이 정상적으로 형성되도록 하는 방법으로 치료합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}