{
  "병명": "폼페병",
  "증상": {
    "Amc": "폼페병은 증상의 중등도, 발현 나이에 따라 영아형, 소아형 그리고 성인형으로 구분됩니다. 영아형이 증상이 가장 심하고, 임상 경과도 빠르게 악화됩니다. 영아형은 임상 증상이 가장 심하게 나타납니다. 주로 출생 후 수개월 이내에 증상이 나타나지만, 더 심한 경우는 산전에 증상이 나타나는 경우도 있습니다. 증상으로는 심한 저 긴장증과 근력 저하, 반사 저하가 나타납니다. 혀가 크다는 특징을 보입니다. 심장은 매우 켜져 있으며 ECG 상 QRS 파가 크고 PR 간격이 짧아져 있습니다. 심잡음은 보통 들리지 않습니다. 심부전이 진행되기 전까지는 간이 정상 크기이며, 뇌 발달도 정상입니다. 보통 1년 이내에 급격히 진행하여 환자는 심폐 부전 또는 폐렴으로 사망합니다. 소아형은 2세 이후에 증상이 나타날 수 있습니다. 운동 및 근력 발달의 저하, 저 긴장증이 나타나지만, 눈에 확연히 보이는 심근병증은 드뭅니다. 이 경우에는 서서히 진행되나, 성인기 이전에 호흡 부전으로 사망합니다. 성인형은 10대 이후부터 60세 사이에 서서히 진행되는 근육병증으로 나타나며, 심장의 침범은 드뭅니다. 요대 근육, 척추 주위 지지 근육 및 횡격막 등이 주로 손상을 입어 보행 장애, 수면 장애, 수면 무호흡이나 호흡 부전이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "폼페병은 근력이 감소하고 근육이 위축되며 호흡 부전과 심근병증이 나타나는 질환입니다. 폼페병은 글리코겐 축적 질환으로, 근육에 주로 침범합니다. 이 질환은 세포 내 리소좀(lysosome) 안에서 글리코겐을 분해하는데 필요한 효소인 a-1,4-glucosidase (acid maltase)가 결핍되어 리소좀 내부에 글리코겐이 축적되면서 발생하는 질환입니다. 따라서 폼페병은 세포질 내에 글리코겐이 축적되는 다른 유형의 글리코겐 축적 질환과 구분됩니다.  미국에서는 40,000명당 1명꼴로 발생하지만, 흑인은 14,000명당 1명 정도로 발생합니다. 유럽에서도 40,000~50,000명당 1명 정도의 발병 빈도를 보입니다. 타이완이나 남부 중국에서는 약 50,000명당 1명 정도의 발병 빈도를 보입니다. 우리나라의 경우 정확한 빈도가 알려져 있지는 않습니다. 2005년부터 등록 사업을 시작했으며, 2010년 3월까지 15명 정도의 환자가 폼페병을 진단받았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "폼페병은 상염색체 열성으로 유전됩니다. 염색체 17번의 장완(q25)에 위치하는 산성 알파-글루코시다아제(acid alpha-glucosidase(GAA)) 유전자 이상이 그 원인입니다. 이 효소는 심장, 간뿐만 아니라, 섬유 모세포, 백혈구 등 전신 조직에 분포합니다. 이 효소가 부족하면 당원인 글리코겐이 축적되고, 세포 기능이 방해받아 손상이 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "폼페병을 확진하기 위해서는 피부의 섬유아세포나 근육 조직에서 산성 알파-글루코시다아제 효소의 결핍을 확인해야 합니다. 최근에는 말초 혈액의 림프구에서도 일종의 처치를 한 뒤 효소의 활성도를 측정할 수 있습니다.  영아형은 효소의 완전 결핍이 보이지만, 성인형에서는 잔존 효소 활성도를 확인할 수 있습니다. 근육 조직 검사에서는 막에 둘러싸인 글리코겐을 다량 포함한 큰 공포(vacuole)와 리소좀 외부에 부유하는 PAS 염색 양성의 글리코겐 물질을 확인할 수 있습니다.태아 융모막 검사를 이용하면 효소 활성도 측정 또는 유전자 분석을 통한 산전 진단이 가능합니다. 원인 유전자인 GAA 유전자의 돌연변이 검사 또한 확진을 위해 널리 시행되고 있습니다. 검사를 시행하면 근육 효소(creatine kinase, lactate dehydrogenase)가 상승되어 있고, 혈장 acid phosphatase가 증가되어 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "폼페병 환자는 고단백 식이, 특이 branched-chain 아미노산의 다량 섭취를 통해 근력을 강화할 수 있습니다. 골수 이식은 효과가 없는 것으로 알려져 있습니다. 심장이나 호흡기계의 증상에 대한 보존 치료가 필요합니다. 근력 증강을 위한 재활 치료가 도움이 될 수 있습니다. 감염에 특히 주의해야 합니다. 예방 접종을 철저히 해야 하고, 독감 예방 접종도 매년 반드시 해야 합니다. 전신 마취하에 수술을 해야 할 경우 수술 전 반드시 담당의와 마취의 위험성에 대한 상담이 필요합니다.  최근 산성 알파-글루코시다아제 효소 대치 요법, 미오자임(Myozyme)이 개발되어 2006년에 미국 FDA의 공인을 받았습니다. 이는 환자의 치료에 적용되고 있습니다. 이 치료법이 영아형 질환의 생존 기간을 연장하고 근력을 회복시킨다는 것이 증명되었습니다. 최근에는 소아형과 성인형의 경우에도 효과가 있다는 보고들이 발표되고 있습니다. 국내에서는 2009년 12월에 영아형 효소 대치 요법이 보험 적용을 받게 되었습니다. 이에 따라 효소 치료가 이루어지고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}