{
  "병명": "풍토병",
  "증상": {
    "Amc": null,
    "Snu": "1) 말라리아 : 발열이 가장 주된 증상입니다. 발열, 오한, 근육통 이 발생하고 두통, 복통, 설사, 호흡곤란 등 다양한 증상이 나타날 수 있습니다. 열대열 말라리아의 경우 종종 혼수 상태에 이르거나 여러 장기의 기능부전이 합병되어 사망에 이르기도 합니다. 2) 뎅기열 : 발열 및 피부발진이 주된 증상입니다. 흔히 두통이 동반되고, 심한 근육통, 관절통이 나타나 \"뼈가 으깨어지는 아픔(Breakbone fever)\"이라 불리기도 합니다. 일부 환자에서는 뎅기 출혈열이나 뎅기 쇼크 증후군이라는 중증 경과를 보입니다. 3) 황열: 발열, 오한과 함께 근육통, 구역, 구토가 나타납니다. 급성기 증상은 대체로 3일 ~ 4일이면 사라지고 환자의 15%가 독성기에 접어들게 됩니다. 독성기 환자는 발열, 구토, 황달, 복통을 호소하고 입, 코, 눈, 위장관 등에서 출혈이 발생합니다. 독성기 환자의 절반은 14일 이내에 사망합니다. 4) A형 간염 : 피로감, 식욕부진, 구역, 구토 등이 흔하고 발열, 우상복부 통증이 나타납니다. 시간이 지나면서 황달이 나타날 수 있습니다. 5) 장티푸스 : 주된 증상은 발열입니다. 그 외에 오한, 두통, 권태감, 식욕 부진 , 구토, 설사, 변비, 복통, 피부 발진이 동반됩니다. 6) 콜레라 : 복통을 동반하지 않는 급성 물 설사가 특징입니다. 그 외에 구역, 구토가 동반됩니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "풍토병은 특정 지역에 사는 주민들에서 지속적으로 발생하는 질병을 뜻합니다. 대개의 경우 비교적 한정된 지역에 발생하는 전염성 질환을 일컫는 경우가 많습니다. 해외의 여러 풍토병은 해당 지역에 여행을 가거나 여러 가지 이유로 해당 지역에 일시적으로 또는 장기적으로 거주하게 될 때 걸릴 수 있습니다. 해외에 나갈 경우 주의해야 하는 대표적인 풍토병으로는 말라리아 , 뎅기열 , 황열, A형 간염 , 장티푸스 , 콜레라 등이 있습니다. 특정 여행 지역의 풍토병 및 주의 사항에 대한 자세한 정보는 질병관리청 해외여행질병정보센터(http://travelinfo.cdc.go.kr/main)에서 확인할 수 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "여행 시에 접할 가능성이 있는 전염성 질환은 대체로 물이나 음식을 매개로 걸리는 수인성 질환이거나 모기와 같은 곤충을 매개로 전파됩니다. 따라서 조리 상태가 적절하지 않거나 확인되지 않는 음식을 피하고 손 씻기를 잘하며, 곤충 기피제나 모기장 등을 이용하여 곤충에 물리는 것을 피하는 것이 중요한 예방법입니다. 1) 말라리아 : 모기가 매개하는 질병으로 말라리아 원충(Plasmodium)이 원인입니다. 아프리카의 열대 지역, 동남아시아(특히 캄보디아, 미얀마, 태국 접경 지역), 아마존강 유역의 남미 등에 있는 열대열 말라리아의 경우 국내에 있는 삼일열 말라리아에 비하여 중증 합병증 발생의 빈도가 높고 상대적으로 사망률도 높아 이 지역을 여행할 때에는 예방요법을 시행해야 합니다. 2) 뎅기열 : 모기가 매개하는 질병으로 뎅기 바이러스(Dengue virus)가 원인입니다. 연도별 감염자 숫자 자체로만 보면 전 세계적으로 말라리아 다음으로 질병 부담이 큰 감염 질환으로 중남미, 동남 아시아, 서남 아시아의 풍토병이며, 아프리카 일부 지역에서도 발생합니다. 3) 황열: 모기가 매개하는 질병으로 황열 바이러스(Yellow fever virus)가 원인입니다. 아프리카의 열대 지역(중부 아프리카)과 남미의 열대 지역에서 발생합니다. 유행 지역에 가거나 유행 지역에서 입국하는 사람은 황열예방 접종이 의무화되어 있습니다. 4) A형 간염 : 입으로 A형 간염 바이러스를 섭취하여 발생합니다. A형 간염 바이러스는 전 세계적으로 분포하나 아시아(한국, 일본 등 제외), 아프리카, 중남미 등은 발생 빈도가 높은 지역입니다. 예방접종을 시행한 적이 없다면, 해당 지역 여행 전에 예방접종 시행을 추천합니다. 5) 장티푸스 : 음식이나 물 등을 통해 살모넬라균(Salmonella typhi)에 감염될 경우 발생합니다. 우리나라를 포함하여 전 세계적으로 발생하기 때문에 풍토병이라 하기는 어렵지만, 발생 빈도가 높은 지역을 여행할 때에는 주의가 필요합니다. 6) 콜레라 : 음식이나 물 등을 통해 콜레라균(Vibrio cholerae)에 감염될 경우 발생합니다. 전 세계적으로 발생이 현저히 감소하였으나 지역에 따라 발생이 증가하는 경우가 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "1) 말라리아 : 아테미신(artemisin), 메플로퀸(mefloquine), 클로로퀸(chloroquine) 등의 항말라리아 약제를 투여한다. 지역에 따라 유행하는 말라리아의 종류와 내성 정도가 다르기 때문에 어느 지역에서 말라리아에 감염되었는지에 따라 적절한 치료제를 선택해야 합니다. 2) 뎅기열 : 특이 치료법은 없으며 증상을 완화시키는 대증요법을 시행합니다. 3) 황열: 특이 치료법은 없으며 증상을 완화시키는 대증요법을 시행합니다. 4) A형 간염 : 특이 치료법은 없으며 증상을 완화시키는 대증요법을 시행합니다. 5) 장티푸스 : 항생제 치료가 필요합니다. 퀴놀론 또는 3세대 세팔로스포린 계열의 항생제를 투여합니다. 6) 콜레라 : 수액 투여와 퀴놀론과 같은 항생제를 투여합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}