{
  "병명": "프레더-윌리 증후군",
  "증상": {
    "Amc": "프라더 윌리 증후군의 증상은 일반적으로 유사한 특징을 가지지만, 연령이 증가하면서 임상적인 증상과 경과가 변화합니다. ① 신생아기프라더 윌리 증후군 환아는 출산 초기에 축 늘어져 있고, 울음이 약하거나 거의 울지 않습니다. 신생아 시기에는 작은 얼굴이 특징입니다. 근긴장 저하로 인해 임신 시 태동이 저하되어 있고, 활동성이 저하되어 축 늘어져 있습니다. 출생 초기에는 젖을 잘 빨지 못하고 먹는 일에 관심을 보이지 않습니다. 몇 주 혹은 몇 달 동안 수유를 할 수 있도록 도와주어야 합니다.얼굴에 나타나는 특징은 좁은 이마, 아몬드 모양의 눈, 작고 아래로 쳐진, 세모형 입모양, 얇은 윗입술, 작은 턱, 진하고 끈적끈적한 타액 증가 등이 있습니다. 손과 발도 작은 편입니다.남아는 음경이나 고환이 작고 잠복 고환이 있습니다. 여아는 소음순과 작은 음핵이 특징입니다. 신생아 시기에는 근긴장 저하로 인한 수유 곤란, 성장 부진 등을 보이지만 12개월 전에 이는 대부분 회복됩니다. ② 영아기프라더 윌리 증후군 환아는 영아기에 근긴장 저하로 수유 곤란을 겪으며, 1살 이전까지 잘 먹지 않아 체중이 잘 증가하지 않습니다. 이때 위관을 통해 영양을 공급하거나, 위에 인공적으로 구멍을 만들어 튜브로 영양을 공급해야 합니다. 시간이 지날수록 활동성은 증가하지만, 정상 아동과 비교하면 발달 지연이 확인됩니다. 근이완으로 인한 구강 운동 기술과 언어 발달의 지연으로 발음 장애와 언어 표현의 지연이 나타납니다. ③ 아동기프라더 윌리 증후군 환아는 2~3세에 식욕이 증가하면서 몸무게가 과도하게 증가하는 특징을 보입니다. 환아는 이 시기에 말하기 시작하고 음식에 대해 끊임없이 갈망하면서 음식을 훔치거나 숨기는 등의 행동과 이식증(pica)을 보입니다. 환아는 강박적인 경향이 있어서 자신의 피부를 심하게 뜯어 상처를 만들거나 사소한 좌절에 분노 발작과 문제 행동을 합니다. 2세 정도부터 프라더 윌리 증후군을 환아 중 70~100%가 욕구 불만과 관련된 행동 장애를 보이기 시작합니다. 말을 하거나 행동을 할 때 공격성을 보일 수 있습니다. 거짓말을 하거나, 물건을 훔치거나, 자신의 피부를 할퀴거나 뜯는 행동을 할 수 있습니다. 화를 잘 내거나 정당한 이유 없이 감정을 분출하는 행동을 할 수 있습니다. 수면 장애, 수면 시 무호흡이 나타날 수 있습니다. 지능 지수는 45~105의 범위를 나타내며, 평균 IQ는 65 정도입니다. 40% 정도의 아동은 정상에 가까운 지능을 보이기도 합니다. 대부분은 IQ에 상관없이 다방면적으로 학습 장애를 겪으며, 학습 성취도 역시 떨어집니다. 학습 능력의 문제 영역은 집중력 저하, 단기 기억력 저하, 추상적인 사고 능력 저하입니다. 일반적으로 장기 기억력, 읽는 능력, 언어를 받아들이는 능력은 정상적이거나, 더 좋을 수 있습니다. ④ 성인기프라더 윌리 증후군 환자가 성인이 되면 비만과 관련한 수면 장애, 수면 시 무호흡이 있을 수 있습니다. 아동기에 나타난 문제가 성인기에도 계속 나타날 수 있습니다. 행동 문제, 학습 장애, 분노 발작 등은 10대에 두드러지게 나타나는 문제입니다. 시상하부의 기능 부전으로 인하여 성선자극 호르몬의 분비가 정상적으로 이루어지지 않기 때문에 왜소 음경, 잠복 고환 등의 성선 기능 저하증이 나타납니다. 남녀 모두 사춘기가 늦게 오거나 오지 않을 수 있으며, 불임인 경우도 있습니다. 저신장과 골연령 지연은 이 증후군 환자의 90%에서 나타나는 흔한 증상입니다. 출생 시 신장과 성장은 거의 정상이지만 점차 성장 속도가 감소하고, 사춘기 시절의 급성장이 없어 저신장증이 나타납니다. 성인 프라더 윌리 증후군 성인인 남성의 키는 155㎝, 여성의 키는 148㎝입니다.프라더 윌리 증후군을 겪는 경우 식사량을 조절함으로써 비만을 치료할 수 있지만, 최근에는 성장 호르몬을 사용하기도 합니다. 성장 호르몬 치료는 근육의 형성과 기능을 향상시킬 수 있고 열량 소비를 높일 수 있기 때문에 비만 치료에 이용될 수 있습니다. 성선 기능 저하증에는 성선 자극 호르몬이나 남성 호르몬 등을 사용할 수 있습니다.",
    "Snu": "나이에 따라 다양한 증상이 개인에 따라 다르게 나타난다. 신생아 시기에는 출생 체중이 적으며, 근육 힘이 약하고 잘 빨지 못하고 손과 발이 작다. 목도 잘 가누지 못하며, 고환이 음낭에서 만져지지 않을 수 있다. 이후 1세까지 지속적으로 잘 먹지 않고 체중이 잘 늘지 않는다. 발달이 늦어 목 가누기, 기어다니기 등이 다른 아이들에 비해 늦으며, 말도 늦다. 이후 2~3세경이 되면 식욕이 갑자기 증가하면서 먹는 양이 증가하고, 음식에 대한 욕구가 매우 강해진다. 지능 장애가 발생하며, 일부는 지능이 정상에 가깝더라도 학습 장애 등이 동반된다. 또한 지능 장애뿐만 아니라 행동 장애가 잘 발생하기 때문에 양육하기가 매우 어렵다. 이 소아 시기 동안에 체중이 급격하게 증가하면서 비만에 따른 다양한 증상(수면 무호흡 또는 호흡 곤란, 수면 장애, 당뇨병 , 고혈압 등)이 발생하는데 체중 감량이 매우 어렵다. 또한 성장호르몬 결핍증 유무와 관련 없이 성장 장애가 발생하여 성인 키가 작다. 또한 성호르몬 분비가 잘 이루어지지 않아 사춘기가 잘 오지 않으며, 불임 등이 잘 발생하고, 성호르몬 부족과 운동 부족 등에 의하여 골다공증 이 잘 생긴다. 이 외에도 사시, 고체온증 등도 관찰된다.",
    "Kdca": null,
    "Final": "프라더-윌리 증후군의 징후와 증상은 개인마다 다를 수 있으며, 어린 시절부터 성인기까지 시간이 지나면서 서서히 변화할 수 있습니다. **영아기 증상:** - **근육 긴장도 저하:** 영아기 주요 증상 중 하나는 근육 긴장도가 낮은 것(저긴장증)입니다. 아기들은 팔꿈치와 무릎을 고정하지 않고 느슨하게 뻗은 상태로 있을 수 있으며, 안았을 때 몸이 흐물흐물하거나 인형처럼 느껴질 수 있습니다. - **특이한 얼굴 특징:** 아몬드 모양의 눈, 관자놀이 부분이 좁은 머리, 아래로 처진 입, 얇은 윗입술 등의 얼굴 특징을 가질 수 있습니다. - **흡철 반사 저하:** 근육 긴장도 저하로 인해 흡철 반사가 약할 수 있으며, 이는 수유를 어렵게 하고 성장 장애를 초래할 수 있습니다. - **전반적인 반응 저하:** 아기가 유난히 피곤해 보이거나 자극에 대한 반응이 약하며, 깨우기 어렵거나 울음소리가 약할 수 있습니다. - **생식기 발달 미숙:** 남아는 작은 음경과 음낭을 가질 수 있으며, 고환이 복부에서 음낭",
    "1200": null
  },
  "정의": {
    "Amc": "프라더 윌리(Prader-Willi) 증후군은 15번 염색체 이상 질환으로, 1956년에 프라더, 레브라트, 윌리에 의해 처음 보고되었습니다. 이 질환은 신생아 초기에 근긴장도 저하, 체중 증가 부족, 발달 지연을 보이다가 아동기 이후 비만, 저신장, 성선 기능저하증, 정신 지체, 근긴장 저하 등이 나타납니다. 발생 비율은 출생아 10,000명 내지 15,000명당 1명꼴의 빈도이며, 남녀의 발생률은 비슷합니다.  프라더 윌리 증후군 환아는 아동기 이후부터 비만이 중요한 문제로 대두됩니다. 비만의 원인은 시상하부의 기능 부전에 의한 식욕 증가와 포만감 결여입니다. 시상하부는 대뇌에서 가장 중요한 구조 중 하나로, 성장 호르몬, 성선 자극 호르몬, 갑상선 자극 호르몬, 황체 자극 호르몬, 부신 피질 자극 호르몬의 조절을 담당합니다. 프라더 윌리 증후군 환아 중 75%가 비만증을 겪으며, 33% 정도는 이상 체중의 200% 이상까지 체중이 증가합니다. 프라더 윌리 증후군을 겪는 아동 중 25%는 비만이 없습니다. 비만을 조절하지 못하면 대체로 고혈압, 심혈관 장애, 인슐린 비의존성 당뇨병(2형 당뇨병) 등과 같은 비만 합병증으로 인해 사망합니다.",
    "Snu": "프레더-윌리 증후군은 15번 염색체 장완 근위부(15q11-13)에 결손을 포함한 유전자 이상이 발생하고, 이로 인해 시상하부 기능에 장애가 발생하는 질환으로, 연령과 개인에 따라 나타나는 증상은 다르다. 그러나 일반적으로 저신장 , 근육 저긴장, 수유 곤란, 발달 장애, 지능 장애, 작은 손발, 성장호르몬 결핍증, 시상하부성 생식샘 저하증, 과도하고 억제되지 않는 식욕, 비만, 당뇨병 등이 나타나는 유전 질환이다. 나타나는 증상에 대한 치료법 외에는 아직까지 단일 치료제는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "프라더 윌리 증후군은 아버지로부터 유래한 15번 염색체 이상이 주원인입니다. 이는 크게 3가지로 구분됩니다.  ① 75% 정도는 아버지로부터 유래한 15번 염색체의 장완 근위부(15q11q13)의 미세 결실이 원인입니다. 이는 대부분 자연발생적으로 생겨납니다.  ② 25% 정도는 부모로부터 각각 한 개씩 유전되어야 할 15번 염색체 두 개가 모두 어머니로부터 유래되는 단친 이염색체성(uniparental disomy(UPD))이 원인입니다.  ③ 드물게는 15번 염색체의 장완 근위부의 각인(imprinting) 부위 유전자에서 발생한 돌연변이가 원인이 됩니다.",
    "Snu": "15번 염색체의 장완 중 일부분(15q11-13)에 이상이 생겨 발생한다. 이 유전 부위는 염색체 변이 혹은 이상을 물려받은 부모의 성별에 따라 발현 양상이 다르다. 프레더-윌리 증후군의 70%는 아버지로부터 물려받은 15q11-13의 부분 결실에 의해 어머니로부터 물려받은 유전자만 관찰되며, 28%에서는 염색체의 결실은 없이 15번 염색체 2개 모두를 어머니로부터만 물려받고 아버지로부터는 하나도 물려받지 않은 경우이다(maternal uniparental disomy). 그리고 일부 환자에서 15번 염색체 각인센터에 돌연변이가 발견되기도 하며, 일부는 아버지로부터 물려받은 이 부위 유전자가 제 기능을 하지 못해서 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "프라더 윌리 증후군은 특징적인 외모와 임상 증상을 통해 의심할 수 있습니다. 유전자 검사를 통해 이를 진단할 수 있습니다.  ① 세포유전학적 검사이는 염색체 검사로, 15번 염색체의 장완 근위부(15q11q13)의 미세 결실을 확인합니다. 15q11q13에 존재하는 SNRPN과 같은 유전자 소식자를 이용한 형광동소보합(FISH) 검사로 미세 결실을 관찰합니다.  ② 분자 유전 검사이는 단친 이염색체성(UPD)을 검사합니다. 극히 일부에서 각인 센터 유전자에 대한 돌연변이 검사를 할 수도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "프라더 윌리 증후군의 치료 방법은 현재 존재하지 않습니다. 하지만 초기 중재를 통해 예후가 좋아질 수 있으므로 조기 진단이 중요합니다.영아기의 근긴장 저하증은 신생아 담당의, 신경과, 의학 유전학 전문의가 함께 평가해야 합니다. 이러한 접근을 통해 프라더 윌리 증후군을 조기에 진단하고 정보를 제공받아서 지지적인 상담이 이루어지면, 성인기 비만으로 인한 합병증을 예방할 수 있습니다.  프라더 윌리 증후군의 성장 패턴은 매우 다양합니다. 환아는 대부분 신생아 시기나 영아기, 아동기에 키가 작고 성장이 느리지만, 정상적으로 발달하기는 환아가 있기도 합니다. 프라더 윌리 증후군은 적절한 키, 몸무게, 손, 발의 길이를 측정한 성장 차트를 가지고 성장 발달에 대해 지속적인 관찰과 평가를 해야 합니다.  프라더 윌리 증후군의 환아의 50% 이상이 사시가 발생하여, 안과적 치료와 수술이 필요합니다. 체온 관리에도 문제가 발생하며, 저 체온보다 고 체온이 자주 발생합니다. 대부분 심하지 않은 질병이나 외과 치료를 위해서 마취를 할 때 고 체온이 발생할 수 있고, 때로는 특별한 원인이 없이도 발생할 수 있습니다.  많은 프라더 윌리 증후군 환자는 통증에 대해서 매우 둔감합니다. 통증에 둔감한 원인은 확실하지 않습니다. 따라서 이 증후군을 겪는 환자가 아동이라면 간혹 골절과 같은 심각한 문제가 있는 경우도 있기 때문에 아동이 아주 작은 통증을 호소하더라도 각별한 주의를 기울여야 합니다.",
    "Snu": "나타나는 증상에 대한 치료법 외에는 아직까지 단일 치료제는 없다. (1) 적극적인 병원치료 신생아 시기에 근육 저긴장증이 너무 심해 잘 먹지 못하는 경우에는 병원에서 치료받는 것이 좋다. 또한 행동 장애가 너무 심하거나 비만에 의한 합병증이 있는 경우에도 병원에서의 적극적인 치료가 필요하다. (2) 성장 호르몬 치료 키가 작고 근육 힘이 약하기 때문에 성장 호르몬을 투여하기도 한다. 성장 호르몬 투여 기간 동안에는 키가 잘 자라고 체중이 감소하지만 성장 호르몬을 중단하면 체중은 다시 증가한다. 또한 성장 호르몬 투여에 따른 혈당 상승, 호흡 곤란 등의 가능성도 있어 주의가 필요하다. (3) 성호르몬 치료 생식샘 저하 등이 확인되면 투여한다. (4) 식사 조절 아직까지는 이 증후군의 체중 감량에 좋은 방법은 알려져 있지 않다. 식사 조절은 생각만큼 효과적이지 않으며 시행하기도 쉽지 않지만, 하지 않는 것보다는 바람직하다. 냉장고 등에 자물쇠를 채우는 등 아이들의 음식 접근을 막는 방법도 사용한다. (5) 골다공증 예방 기본적인 운동과 필수 요구량의 비타민 D 섭취가 필요하다. (6) 잠복 고환 치료 이른 나이에 수술적으로 교정해주어야 한다. (7) 척추 측만증 치료 척추 측만증이 심해지면 이에 대한 적절한 치료가 필요하다. 이 외에도 다양한 증상 및 질환이 발생할 수 있기 때문에, 전문적인 병원에서 지속적으로 관리를 받는 것이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 소아내분비대사과, 의학유전학과",
    "Snu": "소아청소년과, 정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}