{
  "병명": "피로 골절",
  "증상": {
    "Amc": "피로 골절의 증상으로는 다음과 같은 것들이 있습니다. ① 사고가 발생해서 골절이 나타난 것이 아니기 때문에 피로 골절이 일어난 것을 모르고 지나칠 수 있습니다.② 처음에는 아침에 뻣뻣하며 휴식 후 첫발을 디딜 때 통증이 발생합니다.③ 통증은 점점 심해지고 결국에는 체중을 지탱할 수 없게 됩니다.④ 통증은 서혜부나 대퇴부의 내측을 따라 무릎까지 이르게 됩니다.⑤ 심한 굴곡이나 내회전 시 통증이 발생합니다.⑥ 스트레스 골절 부위를 누르면 아프고 부을 수도 있지만 아무런 증상이 없을 수도 있습니다.",
    "Snu": "국소적인 통증이 있으며, 해당 부위를 누르면 아플 수 있다. 초기에는 통증의 정도가 약하고, 부하가 주어지거나 신체 활동 시에 통증이 나타난다. 운동 선수의 경우에는 훈련의 양이나 강도가 증가하거나, 훈련에 사용되던 신발이 바뀌었을 때 증상이 악화될 수 있다. 운동 선수가 아닌 경우, 평소보다 훨씬 많은 양의 신체 활동을 한 이후 증상이 나타날 수 있다. 대퇴 경부, 대퇴 간부, 경골 간부, 주상골, 중족골, 대퇴 골두, 슬개골, 원위 비골에 흔히 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "피로 골절은 스트레스 골절이라고도 불리는 질환으로, 뼈에 질환이 있거나 외상을 입지 않았지만 심한 훈련 등 반복되는 자극에 의해 뼈의 일부분에 스트레스가 쌓이면서 발생한 골절을 말합니다. 피로 골절은 뼈가 완전히 부러지지 않은 골절을 의미합니다.근육은 뼈에 직접적인 자극이 가지 않도록 충격을 흡수하는 역할을 합니다. 마라톤 선수와 같이 근육을 장기간 사용하는 경우에는 근육이 피로해지면서 그 기능을 제대로 하지 못하여 뼈에 무리가 가고 골절이 발생하게 되는 것입니다. 피로 골절은 부러진 골절과 달리 뼈에 가느다란 실금이 있는 상태를 말합니다. 주로 무릎 아래쪽 발가락과 발목 사이, 발뒤꿈치, 발목과 무릎 사이 정강이뼈에서 많이 발생합니다.",
    "Snu": "정상 뼈가 반복적인 부하를 견디지 못하여 발생되는 불완전 골절로 일종의 과사용 손상이다. 드물게 완전 골절로도 이행되며, 스트레스 골절이라고도 불린다. 비정상 뼈에 정상적인 스트레스가 가해져 발생하는 골절은 불충분 골절(Insufficiency fracture) 혹은 부전 골절이라고 부른다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "피로 골절의 원인은 다양합니다.  ① 콘크리트와 같은 딱딱한 도로를 지나치게 오래 달리면 근육에 염증이 발생합니다. 계속 무리가 가해지면 뼈에 부착되어 있는 근육이 탄력성을 잃고, 결국에는 완전한 골절이 발생합니다.② 축구나 마라톤 등 발을 많이 사용하는 사람에게 발생합니다.③ 운동선수나 군대 신병에게도 흔하게 보입니다. 이 때문에 피로 골절은 행군 골절이라고도 불립니다.④ 충격을 잘 흡수하지 못하는 평발이나 까치발을 가진 사람에게 빈번하게 발생합니다.⑤ 바닥이 단단한 신발을 신고 달리거나 발에 충격을 많이 주는 착지자세를 자주 할 경우 발생합니다.⑥ 흡연, 음주, 당뇨성 신경병증, 골다공증 등이 있는 경우에도 발병할 수 있습니다.",
    "Snu": "특별한 질환이나 외상이 없는 뼈에서 반복적인 부하를 일으키는 신체 활동으로 인해 발생한다. 원래 뼈에서는 끊임없는 골 형성과 골 흡수에 의한 재형성(Remodeling)이 일어나고 있다. 피로 골절의 정확한 병리 기전은 알려져 있지 않지만, 신체 활동의 빈도나 강도, 지속시간이 급격히 증가하여, 미세 손상이 누적되면, 골 흡수가 골 형성에 비해 증가하여, 피로 골절이 발생한다고 추정하고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "피로 골절 진단은 다음과 같이 진행됩니다.  ① X-ray 검사 : 손상 후 10~14일 내에는 골절선이 잘 나타나지 않습니다.② 임상적으로 피로 골절이 의심되나 X-ray 촬영에서 골절선이 보이지 않는 경우에는 MRI, CT, 골주사를 시행합니다.③ 골절이 발견되면 반대쪽도 검사해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "피로 골절로 진단받으면 상태에 따라 치료 방법이 달라집니다. 안정을 취하는 방법, 부목이나 석고 교정을 하는 방법 등이 있습니다. 치료는 약물 요법과 물리 치료를 병행할 경우에는 대부분 4주 정도면 좋아집니다.  피로 골절에 좋은 운동으로는 물속에서 걷기, 수영, 저 강도의 고정식 자전거 타기 등이 있습니다. 이 운동들은 체중 부하가 없는 운동이므로 이를 꾸준히 하여 근육량을 늘려주는 것이 재발 방지에 도움이 됩니다.운동 중 통증은 없어야 합니다. 유연성 강화 운동과 근력 강화 운동도 도움이 됩니다. 만약 치료 시기를 놓쳐 제때 치료를 받지 못해 수술을 받아야 하는 경우에는 뼈 이식이 필요할 수 있습니다. 따라서 운동 후 통증이 1~2주 이상 계속되거나 불편감이 계속된다면 전문의의 진찰을 받아 보는 것이 좋습니다.",
    "Snu": "피로 골절이 발생한 부위의 부하를 줄여 골 형성과 골 흡수 간의 평형을 다시 이루게 해야 한다. 대개 일상 생활을 제한할 필요는 없고, 활동이나 운동량을 줄이면 보통 한달 이내에 통증이 완화된다. 부위와 나이에 따라 뼈가 붙지 않는 불유합이나 완전 골절로 진행하는 경우가 있기 때문에, 부목이나 석고 고정, 혹은 수술이 필요한 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정형외과",
    "Snu": "정형외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}