{
  "병명": "피부 이식을 통한 조직 재건",
  "증상": {
    "Amc": "결손의 깊이에 따라 지방층, 힘줄, 관절, 뼈의 노출이 발생할 수 있고, 이 경우 외부의 여러 상재균의 유입으로 인한 감염을 초래할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "1차 봉합술로 닫을 수 없는 크기의 피부 및 연조직 결손 부위를 덮어 주기 위해 다른 부위에서 떼어낸 피부 이식편을 이식하는 수술입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "외상에 의한 조직 결손이나 악성 종양 절제에 의해 피부및 연부조직 결손이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "외상에 의한 조직 결손의 경우 성형외과 의사를 통해 1차 봉합술 가능 여부를 확인하고, 악성 종양 절제에 의해 발생한 결손의 경우 수술전 계획을 통해 결손 크기 및 깊이를 확인하여 피부 이식술의 필요성을 확인하게 됩니다. 연부조직의 결손이 관절부위이거나 힘줄, 뼈의 노출이 관찰되는 경우 피부 이식으로는 재건이 어려워 피판술을 시행하게 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "이식하는 피부를 어느정도의 두께로 삼느냐에 따라 부분층 피부 이식과 전층 피부 이식으로 나뉘게 되는데 각각의 방법은 다음과 같습니다.     1) 부분층 피부 이식 ① 피부 결손 부위의 크기를 측정합니다.② 피부 제공 부위를 결정합니다.  보통 눈에 잘 띄지 않는 엉덩이나 허벅지를 가장 많이 사용한다. 피부 결손 부위의 위치에 따라 최대한 비슷한 색을 가지는 부위를 선택하게 되는데 얼굴 부위는 쇄골 주변이나 두피에서 채취하고 그 외에 사지나 몸통은 엉덩이, 허벅지, 배 등에서 채취하게 됩니다. ③ 피부 이식편을 채취한다.보통 전기를 이용한 더마톰(dermatome)이라는 기구로 채취합니다. 기계 아래 부분에 칼날을 장착하고 기계 옆에서 두께를 조절한 후 전기를 이용한 진동으로 피부 이식편을 밀어내며 채취하게 됩니다.④ 이식한 피부가 움직이지 않고 결손 부위 바닥에 잘 붙어 살아날 수 있도록 거즈를 실로 묶어 고정하는 드레싱(tie-over dressing)을 시행하거나 음압장치를 이용한 드레싱을 시행하게 됩니다(NPWT: negative pressure wound therapy).   ⑤ 만약 결손 부위가 커서 피부 이식편이 부족한 경우에는 피부 이식편을 메시 더마톰(mesh dermatome)이라는 기구를 사용하여 그물처럼 만들어 늘려서 이식하기도 합니다. 관절 부위에 피부를 이식하는 경우에도 유용하게 사용됩니다.      2) 전층 피부 이식 ① 결손 부위의 크기를 측정합니다.② 피부 제공 부위를 결정합니다.  이때, 보통 얼굴 부위의 결손에는 피부색이 비슷한 귓바퀴 뒷면이나 쇄골 윗부분의 피부를 사용하게 됩니다. 그 밖에 사타구니 주름, 손목 주름, 팔꿈치 주름, 엉덩이 주름 등에서 채취하며 결손 부위의 피부색이나 특성에 따라 공여부를 결정하게 됩니다.③ 피부 이식편을 채취합니다.결손 부위의 크기에 맞추어 떼어낼 피부를 주름 방향에 맞추어 타원형으로 디자인합니다. 칼과 가위를 이용하여 디자인한 그림대로 피부 이식편을 표피와 진피 모두를 포함하여 떼어냅니다. 떼어낸 이식편의 바닥에 일부분 붙어 있는 지방을 가위로 제거하여 피부 이식편이 결손 부위 바닥과 잘 접촉하여 살아날 수 있도록 합니다.④ 결손 부위에 피부 이식편을 옮겨 가장자리와 바닥을 결손 부위에 실로 봉합하여 덮어 줍니다.⑤ 피부 이식편이 움직이지 않고 결손 부위 바닥에 잘 붙어 살아날 수 있도록 거즈를 실로 묶어 고정하는 드레싱(tie-over dressing)을 시행하거나 음압장치를 이용한 드레싱을 시행하게 됩니다(NPWT: negative pressure wound therapy).⑥ 피부 이식편을 떼어낸 부위는 보통 그대로 당겨 일차 봉합술로 닫아줍니다. 그러나 제공 부위가 넓은 경우에는 피부 이식편을 떼어낸 부위에 다시 부분층 피부 이식을 시행하여 덮어 주기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}