{
  "병명": "피부건조증",
  "증상": {
    "Amc": "피부 건조증의 특징적인 병변은 미세한 비늘입니다. 이는 주로 사지에서 나타나고, 특히 정강이 부근에서 흔하게 볼 수 있습니다. 이는 전신적인 소양감과 동반되어 나타납니다. 이런 증상이 진행됨에 따라 피부에서는 점차 오래된 자기 그릇에 금이 간 것 같은 모양으로 피부 균열이 나타납니다. 손과 발도 건조해지고 손과 발에 균열이 생길 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "피부 건조증은 피부 표면 지질 감소와 더불어 천연 보습 성분의 감소로 인해 피부가 하얗게 일어나고 울긋불긋해지며 가려움증이 생기고, 심할 경우 갈라지는 피부 질환을 말합니다. 이는 겨울철 노인에게 자주 발생하며, 하지의 신측에 자주 발생합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "피부 건조증의 원인은 다음과 같습니다.  ① 피지 분비 감소(피지선이 정상보다 잘 발달해 있지 않은 경우)② 점액 수종, 림프종, 종양, 에이즈 감염, 당뇨병과 같은 질환이 있는 경우③ 잦은 목욕, 스트레스 등④ 피부 노화로 인해 표피의 수분을 흡수하는 능력이 떨어져, 피부를 통해 빠져나가는 수분이 흡수되는 수분보다 많은 경우⑤ 나이든 사람이 이뇨제나 항히스타민제 등의 약물을 복용한 경우⑥ 아연 결핍, 비타민 A의 불균형이나 영양 상태가 불량한 경우⑦ 산업 현장에서 세척제나 용매제와 같은 탈지제을 취급하는 경우⑧ 다운 증후군과 같은 유전성 질환(건조한 피부와 미세한 비늘이 발생할 수 있음)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "합병증이 없다면, 피부 건조증은 대부분 스스로 진단이 가능합니다.  피부 건조증은 자신의 피부 관리 습관을 살펴보는 것이 필요합니다. 오랜 시간 뜨거운 목욕이나 샤워를 하거나, 하루에 여러 번 사워를 하는지 확인해 봅니다. 또 주변의 환경 요소들에 대해 살펴보면 건조한 기후인지, 겨울철 가습기를 사용하지 않는 습관인지, 외출 시 자외선 차단제나 적절한 옷으로 피부를 보호하는지를 살펴봄으로써 자가 진단을 할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "피부 건조증에 대한 치료의 기본은 피부 표면에 수분을 공급하고 유지하며 외부의 유해 환경으로부터 피부를 보호하는 것입니다. 이를 위해서는 환경적인 원인을 교정해야 합니다. 따뜻한 기후 환경을 만들고 피부 표피층의 수분을 증가시키는 모든 상황을 조성하는 것이 중요합니다. 이러한 조건이 건조하고 비늘이 발생하는 피부에 도움이 될 수 있습니다. 이에 온도 변화가 심하지 않은 다습한 환경을 유지하는 것이 중요하고, 영양 장애도 같이 교정되어야 합니다.  건조한 피부는 순한 비누 사용, 목욕물 속 오트밀 팩, 목욕 후 즉시 보습제 도포를 통해 좋아질 수 있습니다. 과도한 비늘이 발생될 때는 젖산이나 알파 히드록산이 첨가된 보습제가 도움을 줄 수 있습니다. 피부 건조증 환자는 피부로부터 수분 손실을 유발하는 뜨거운 목욕이나 사우나를 해서는 안 됩니다.피부 노화가 피부 건조증의 주요 원인일 때는 완치가 매우 힘듭니다. 수분과 피지 부족이 병증을 악화시키기 때문에 더 이상 피부가 건조해지지 않도록 증상 완화를 위해 노력해야 합니다.피부가 건조해지면 가려움증이 수반되므로 수면 장애가 유발됩니다. 또 긁은 부위에 상처가 생기면서 세균 감염이 일어나서 곪을 수도 있습니다. 가려움증을 참지 못해 장시간 연고제를 사용하면, 고질적인 습관성 피부 질환으로 발전할 우려가 높습니다. 따라서 내과적으로 이상이 없는데도 가려움증이 지속적으로 심해지면 전문의의 지시에 따라 항히스타민 내복제와 보습제로 가려움증을 완화시키고 생활 습관을 개선하여 재발을 막아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}