{
  "병명": "피부근육염",
  "증상": {
    "Amc": "피부근육염의 증상은 몇 주에 걸쳐서 서서히 진행됩니다. 주로 허벅지 및 어께 부위에서 점진적이고 대칭적인 근력 약화가 확인됩니다. 예를 들어 손을 들어올리기 힘들어지며, 앉거나 웅크린 자세에서 일어나기, 계단 오르기, 걷기, 물건 들어올리기, 머리 빗기 등의 일상 동작이 점차 어려워지는 것을 느낍니다. 관절이 부어오르고 통증이 생기며 쉽게 피로해집니다. 고개를 들거나 누웠다 일어나는 것도 어려울 수 있습니다. 삼킴 근육 손상 시 연하 곤란, 발성 장애 등이 나타날 수 있습니다. 심장 근육이나 가슴 근육 손상으로 호흡 곤란, 맥박 이상 등이 나타날 수도 있습니다. 근육계 이외의 부위가 침범되어 나타나는 증상으로는 발진, 발열이 있습니다. 이는 대개 얼굴, 가슴, 손가락 등에 나타나며, 눈 주위와 입 주위의 부종은 급성 피부근육염의 흔한 증상입니다. 콧등, 뺨, 이마, 손톱 주위의 피부가 라일락 색으로 변화하는 것이 특징으로 지적됩니다. 피부나 근육에 염증이 생기면 피부 밑과 관절주위 근육 안에 칼슘이 침착되어 석회화가 관찰될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "피부근염의 징후와 증상은 갑작스럽게 나타날 수도 있고, 시간이 지나면서 서서히 나타날 수도 있습니다. 가장 흔한 징후와 증상으로는 다음과 같은 것들이 있습니다: 피부 변화. 보라색 또는 어두운 붉은색의 발진이 얼굴과 눈꺼풀, 손가락 관절, 팔꿈치, 무릎, 가슴, 등에 가장 흔하게 발생합니다. 이 발진은 가렵고 통증을 유발할 수 있으며, 종종 피부근염의 첫 번째 징후로 나타납니다. 근육 약화. 진행성 근육 약화는 엉덩이, 허벅지, 어깨, 상완, 목과 같이 몸통에 가까운 근육에 영향을 미칩니다. 이 약화는 신체의 좌우 양쪽에 모두 영향을 미치며, 시간이 지남에 따라 점차 악화되는 경향이 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "피부근육염은 골격근에 염증이 발생하는 자가면역 질환입니다. 피부근육염은 어느 나이에서나 발병하며, 주로 40~50대에 많이 나타납니다. 동양인의 경우에는 남자에게 조금 더 흔하게 발병하는 것으로 보고됩니다. 다발근육염은 피부 증상 없이 근육염만 나타나는 경우를 말합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "피부근육염은 유전적으로 발병 가능성이 있는 사람이 주변 환경적 요인의 자극을 받으면 발병하는 것으로 알려져 있습니다. 바이러스 감염이 질병을 유발하는 경우가 있습니다. 바이러스와 같은 외부 단백질이 침투하면 자신의 특정 단백질과 비슷하다고 여겨 항체를 생성합니다. 이 항체들이 근육과 혈관 등 자신의 근육 조직에 손상을 줍니다. 이처럼 이 질환은 자가면역 질환인 것입니다. 한편 성인의 경우에는 피부근육염이 암과 관련되어 발병할 수 있습니다. 또 이는 루푸스와 같은 자가면역 질환과 동반되어 나타나기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "피부근육염을 진단하기 위해서는 특징적인 피부 병변이 있어야 합니다. 이외에 아래 항목들이 진단에 필요합니다.  ① 대칭적인 근위부 근육 허약② 근육 조직 검사의 이상 소견③ 혈청 골격 근육 효소치 상승④ 근전도 검사의 이상 소견  근전도 검사는 바늘 모양의 전극을 피부를 통해 근육에 삽입 후 근육의 전기적 활동도를 측정하여 근질환을 진단할 수 있는 검사입니다. 근 생검은 아주 소량의 근육을 간단한 수술로 떼어내어 감염, 손상, 염증에 의한 것인지를 구별하는 데 사용하는 검사입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "피부근육염은 완치가 쉽지 않기 때문에 현실적인 치료 목표는 근육 손상을 최소화시켜 일상생활을 무리없이 하도록 하는 데 있습니다. 또 근육계 외 침범 증상을 없애고 염증을 줄이는 데 도움을 주기 위해서 고용량의 스테로이드가 처방됩니다. 스테로이드에 반응이 없는 경우 면역 억제제를 사용하는 경우도 있습니다. 이런 약물을 투여했는데도 효과가 나타나지 않으면 면역 글로불린을 투여할 수 있습니다. 생물학 제제의 사용이나 혈장 교환술을 시도할 수 있으며, 관절의 운동 범위를 유지하기 위해 물리 치료를 받는 것이 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}