{
  "병명": "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환",
  "증상": {
    "Amc": "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환은 20대 중반에서 45세 사이에 증상이 발현됩니다. 환자는 평균 65세경에 사망합니다. 이 질환의 주요 증상은 다음과 같습니다. ① 뇌졸중뇌졸증은 이 질환의 가장 보편적인 증상입니다. 연구 결과에 따르면 증상을 나타내는 환자의 87%가 허혈성 병변을 나타냈습니다. 대부분의 환자가 재발을 경험하였고, 모든 환자가 사망할 때까지 뇌졸중으로 고통을 받았습니다. 이 질환은 일차적으로 백질과 대뇌 기저핵의 작은 동맥들로부터 영향을 받습니다. 보통의 환자에게는 뇌졸중의 보편적인 위험 요인인 고혈압이나 다른 혈관성 장애가 나타나지 않습니다. ② 치매치매는 이 질환을 앓고있는 환자에게 나타나는 두 번째로 흔한 증상입니다. 80% 정도의 환자가 사망하기 전에 이를 경험합니다. 혈관성 치매의 증상인 팔, 다리 등의 마비나 언어 장애, 구동 장애, 시야 장애 등이 동반되며, 인지 능력이나 정신 능력이 서서히 나빠지거나, 단계적으로 악화되는 양상이 나타납니다. 혈관성 치매는 보편적으로 반복되는 뇌졸중 이후에 진행되지만, 이 질환을 앓고 있는 환자에게는 뇌졸중의 병력 없이도 진행성 치매가 나타납니다. ③ 편두통편두통은 이 질환을 앓고있는 환자에게 가장 먼저 나타나는 증상 중 하나입니다. 환자의 약 22%가 편두통을 경험하였으며, 80% 정도가 전조를 동반한 편두통을 호소했습니다. 여러 연구 결과에 따르면 허혈성 병변이 평균 45세에 나타나는 것에 비해 훨씬 빠른 시기인 평균 26세에 전조를 동반한 편두통이 나타납니다. ④ 기분 장애심한 우울증을 동반한 기분 조절 장애와 정신적 장애는 20%의 빈도로 나타납니다. 간혹 교대성 조증이 나타나기도 합니다. ⑤ 기타10%의 환자에게 간질성 발작이 나타났습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환(CADASIL)은 유전 질환으로, 청장년기에 뇌졸중, 치매, 전조를 동반한 편두통 등을 유발하는 뇌혈관 질환입니다.  모든 뇌졸중의 40%가 특발성으로 발생합니다. 뇌졸중으로 인한 사망률과 그에 따른 신체적, 사회적 손실로 인하여 특발성 뇌졸중에 대한 연구가 활발하게 이루어지고 있습니다. 뇌혈관과 정신적 장애 간의 상관관계는 이미 100여 년 전부터 연구되어 왔습니다. 1977년에 처음으로 다발 경색성 치매(multi-infarct dementia)가 보고되었습니다. 이후 많은 연구 보고들에 의해 뇌졸중과 치매를 유발하는 상염색체 우성 유전 질환인 CADASIL(Cerebral Autosomal Dominant Arteriopathy with Subcortical Infarcts and   Leukoencephalopathy)이 알려지게 되었습니다.  피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환(CADASIL)은 최초로 유전자가 밝혀진 혈관성 치매의 유형입니다. 이 질환은 세계적으로 400가계 이상이 앓고 있는 것으로 보고되었습니다. 하지만 아직까지 정확하게 진단되지 않은 경우도 있고, 이 질환에 대한 이해가 부족하기 때문에 실제 환자 수는 이보다 많을 것으로 예상됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환은 상염색체 우성으로 유전되며, 환자의 90% 이상이 19번 염색체의 단완(19p13.1)에 위치하는 Notch3 유전자의 돌연변이 때문에 이 질환을 앓는 것으로 알려져 있습니다.  이 질환에 대한 확실한 기전은 밝혀지지 않았습니다. 다만 Notch3 유전자는 신체 발달 과정에서의 세포 사멸과 관련되어 있는 것으로 알려져 있으며, 다른 혈관성 질환과도 연관되어 있는 것으로 여겨집니다. 아직까지 de novo 유전자는 밝혀지지 않았습니다. 환자는 대부분 이미 이 질환을 잃고있는 부모로부터 유전되는데, 그 확률은 50% 입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환을 진단하는 데는 MRI(자기공명단층촬영), 분자생물학적 검사, 피부 생검 등이 이용됩니다.  ① MRIMRI 검사를 시행하면 T2-weighted images 상 피질하 백질과 기저핵에서 특징적인 이상 소견이 나타납니다. 20대에 MRI 상 이상 소견이 발견되더라도 35세경이 되어서야 이상 소견이 명확하게 드러나며, 임상 증상은 50~60대 이전에 나타납니다. 청장년기에 전조를 동반한 편두통을 경험하였거나 전조 증상이 비정형적이거나 뇌졸중, 치매, 우울증 등과 관련된 가족력이 있는 경우에는 MRI 검사를 고려할 수 있습니다.  ② 분자생물학적 검사9번 염색체상의 Notch3 유전자의 돌연변이를 확인함으로써 진단할 수 있습니다. 이 질환을 앓는 환자는 이러한 유전자 검사와 임상 소견, 방사선 소견 등을 통해 확진할 수 있습니다.  ③ 피부 생검맥관성평활근세포들(vascular smooth muscle cells)의 basement membrane에서 오스뮴친화성 물질(Osmiophilic Granular material)을 관찰함으로써 이 질환을 의심해 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}