{
  "병명": "하지불안 증후군",
  "증상": {
    "Amc": "하지불안증후군 환자는 다리가 근질근질하고 벌레가 기어가는 불쾌한 느낌, 다리가 당기고 쑤시며 저리고 쥐어짜는 듯한 통증이 느껴져 견디기 힘듭니다. 특히 증상이 밤에 가장 심해져서 수면 장애가 초래됩니다.하지만, 하지불안증후군이라고 해서 하지에만 증상이 나타나는 것은 아닙니다. 상지, 어깨 등에도 증상이 나타날 수 있습니다. 예외적으로는 코끝에도 증상이 있을 수 있습니다. 가만히 휴식을 취하고 있는 경우 오히려 불쾌감이 더 심해집니다. 움직여 주거나 주물러 주면 일시적으로 증상이 완화됩니다.",
    "Snu": "하지불안 증후군 환자들은 다리, 발, 손, 몸통 등에 정확히 표현하기 힘든 불쾌한 감각을 호소한다. 움직이지 않을 때 불쾌한 감각이 시작되는 것이 보통이고 움직임에 의해 완화된다. 일반적으로 저녁 시간에 증상이 악화된다. 4/5 정도는 수면 시 주기적 사지 떨림을 경험한다. 상당 수의 환자들이 수면 진입의 문제 등 수면 장애를 보이고 낮 시간에 피로감과 졸린 증상을 보이게 된다. 주로 잠들기 전에 다리에 불편한 감각 증상이 심하게 나타나 다리를 움직이게 되면서 수면에 장애를 일으킨다.",
    "Kdca": null,
    "Final": "주요 증상은 다리를 움직이고 싶은 충동입니다. 하지불안증후군(RLS)의 일반적인 동반 특징은 다음과 같습니다: - **휴식 중 시작되는 감각**: 이러한 감각은 주로 오랜 시간 동안 누워 있거나 앉아 있을 때, 예를 들어 자동차, 비행기, 영화관에서 시작됩니다. - **움직임에 의한 완화**: 다리를 스트레칭하거나 흔들거나 걷는 등의 움직임을 통해 RLS의 감각이 완화됩니다. - **저녁에 증상 악화**: 증상은 주로 밤에 발생합니다. - **야간 다리 경련**: RLS는 수면 중 주기적 사지 운동이라는 더 흔한 상태와 관련이 있을 수 있으며, 이는 수면 중 다리가 경련하거나 차는 현상을 유발할 수 있습니다. RLS 증상은 대개 다리나 발에 불쾌한 감각으로 설명되며, 주로 양쪽에 발생합니다. 드물게 팔에도 영향을 미칠 수 있습니다. 이러한 감각은 일반적으로 피부가 아닌 사지 내부에서 발생하며, 다음과 같이 묘사됩니다: - 기어다니는 느낌 - 스멀거리는 느낌 - 당기는 느낌 - 욱신거리는 느낌 - 쑤시는",
    "1200": null
  },
  "정의": {
    "Amc": "하지불안증후군은 누워 있거나 앉아 있는 등 휴식 중에 다리에 근질거리는 이상 감각과 초조함이 느껴지고 다리를 움직이고 싶은 충동이 일어나는 질환을 의미합니다. 이는 특히 밤에 증상이 심해져 수면 장애까지 초래합니다.",
    "Snu": "하지불안 증후군은 주로 잠들기 전에 다리에 불편한 감각 증상이 심하게 나타나 다리를 움직이게 되면서 수면에 장애를 일으키는 질환으로, 만 21~69세의 성인남녀 5천명을 대상으로 한 국내 연구에서 5.4% 가 이 증후군을 갖는 것으로 보고 되었다. 주로 낮보다 밤에 잘 발생하고 다리를 움직이지 않으면 심해지고 움직이면 정상으로 돌아오는 것이 특징이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "하지불안증후군의 정확한 원인은 밝혀지지 않았지만, 뇌의 도파민이라는 신경 전달 물질이 부족해서 나타난다고 추정됩니다. 도파민이 만들어지는 데 철(Fe)이 필요하므로, 철분 부족도 원인으로 여겨집니다. 다리에 충분하지 못한 혈액 공급, 말초 신경증과 같은 신경 손상, 당뇨병, 빈혈, 신장병, 전립선염 및 방광염 같은 질병 등이 원인이 될 수 있습니다. 이 질환은 임신 후기에 주로 나타나기도 합니다.",
    "Snu": "많은 경우 원인이 명확하지 않다. 연구자들은 뇌의 도파민 시스템의 불균형이 관련된 것으로 추측하고 있다. 일찍 발병한 하지불안 증후군의 경우 절반 정도에서 유전적 경향을 보인다. 스트레스가 하지불안 증후군을 악화시키는 경향이 있다. 임신이나 호르몬 변화도 하지불안 증후군을 일시적으로 악화시킬 수 있다. 경우에 따라서는 하지불안 증후군이 다른 질환과 연관이 있을 수 있는데 철분 결핍은 빈혈 증상이 없더라도 하지불안 증후군 증상을 발생 또는 악화시킬 수 있다. 신부전 , 말초신경병증도 하지불안증후군 증상을 유발할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "세계 하지불안증후군 연구회에서 제안된 다음의 5가지 증상이 모두 나타나면 하지불안증후군으로 진단합니다.  ① 다리를 움직이고 싶은 강한 충동이 듭니다. 이러한 충동은 종종 다리의 불쾌한 느낌과 함께 찾아오지만, 항상 그렇지는 않습니다. 심할 경우에는 팔을 움직이고 싶은 충동도 함께 느끼게 됩니다.② 움직이지 않을 때 증상이 더 심해집니다. 앉거나 누운 자세가 지속되거나, 휴식을 취할 때 움직이고 싶은 충동이 증가합니다.③ 움직임으로써 증상이 완화됩니다. 특히 걷기와 같은 움직임은 불쾌한 느낌을 완화시키는 데 도움을 줍니다.④ 증상은 저녁이나 밤에 시작되거나 더 나빠집니다.⑤ 이러한 증상이 다른 내과적, 행동 이상으로만 설명되지 않아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "하지불안증후군의 치료는 증상의 중증도에 따라 결정됩니다. 증상이 심하지 않고 밤에 가끔 나타나는 경증의 경우 약물 치료보다는 비약물 치료를 권합니다. 비약물 치료로는 발/다리 마사지, 족욕, 가벼운 운동 등이 효과적입니다. 증상이 자주 나타나고 수면 장애까지 동반되는 중증의 경우에는 수면 전문의의 진단을 받고 전문적 치료를 받는 것이 권장됩니다. 철분 결핍이 있는 경우에는 전문 치료제로 철분 제제를 투여하여 보충합니다.  도파민 제제는 미국 FDA에 공인된 치료법으로 하지불안증후군의 증상 개선에 효과가 있습니다. 복용 후 하루 만에 효과가 나타나기도 하며, 대개 1~2주 내에 상당한 호전을 보입니다. 하지만 장기간 복용 시 악화되는 경우도 있습니다. 반드시 전문가와 상의한 후에 복용해야 하며, 비약물 요법을 항상 병행도록 합니다.",
    "Snu": "철 결핍이나 말초신경병증 같은 연관 질환이 있는 경우 연관 질환을 치료하면 하지불안 증후군은 크게 호전될 수 있다. 연관 질환이 없는 경우는 생활습관 변화와 약물치료를 시행한다. 약물치료는 꼭 전문가 진료를 통해 처방받아야 한다. 대표적인 약물로는 도파민 시스템에 작용하는 파킨슨병 치료 약물과 알파2델타 리간드 항경련제, 일부 마약성 진통제, 그리고 벤조다이아제핀 계열의 수면장애 관련 약물들이 사용된다. 하지불안 증후군은 치료를 통해 상당한 증상 호전이 가능한데 인지 부족으로 인해 아직 많은 환자들이 불편함을 감수하고 지내고 있는 것이 문제인 질환이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과, 정신건강의학과",
    "Snu": "정신건강의학과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}