{
  "병명": "하지정맥류",
  "증상": {
    "Amc": "하지 정맥류 환자는 대부분 미용적인 문제로 병원에 방문합니다. 그러나 하지 정맥류 혹은 하지 정맥류와 동반된 정맥 부전의 복합적인 증상 때문에 병원에 내방하는 경우도 있습니다. 정맥 부전의 증상으로는 동통, 경련통, 피로감, 둔통, 하지의 안절부절증, 자통, 작열감, 무거움 등이 있습니다. 특히 동통이 주된 증상인 경우에는 근골격계, 신경계, 동맥계 등의 장애로 인한 동통과의 구별이 필요합니다. 이외에 가려움증, 피부 경화, 피부 궤양, 표재 정맥의 혈전 정맥염 등이 있습니다.",
    "Snu": "하지정맥류가 있으면 무거운 느낌이 나고 다리가 쉽게 피곤해지는 것 같고 때로는 아리거나 아픈 느낌이 들기도 한다. 오래 서 있거나 의자에 앉아 있으면 증상이 더 심해질 수 있고, 특히 새벽녘에 종아리가 저리거나 쥐남으로 잠을 깰 수도 있다. 겉으로 보면 피부에 거미줄 모양의 가는 실핏줄처럼 나타나기도 하고, 병이 좀 더 진행되면 늘어난 정맥이 피부 밖으로 돌출되어 보이고 만지면 부드럽지만 어떤 곳은 아픈 부위도 있다. 심해지면 피부색이 검게 변하기도 하고 심지어 피부 궤양이 생길 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": [
      "다리 쪽에 발진이 생겨서 많이 불편해요. 쥐가 나는 것 같고 종아리 쪽에 혈관이 도드라져 보여요. 게다가 지난 며칠 동안 너무 피곤하고 기운이 없어요.",
      "걸어 다니거나 오래 서 있으면 종아리에 쥐가 나요. 종아리에 멍도 들어 있어서 걱정돼요. 그리고 금방 피곤해져요.",
      "다리 쪽에 멍이 들어 있는데 왜 그런지 모르겠어요. 피부 아래에 이상한 혈관도 보이고요. 제가 약간 비만인데, 정말 걱정돼요.",
      "저는 체중이 많이 나가고 다리가 부어오르면서 혈관이 보이기 시작했어요. 종아리에 부은 혈관들이 줄줄이 보이네요.",
      "종아리 쪽 혈관이 많이 튀어나와서 불편해요. 오래 서 있으면 다리가 쥐 나는 것처럼 아파서 오래 못 서 있겠어요.",
      "다리 정맥 주변 피부가 빨갛게 부어올랐어요. 부풀어 오른 혈관도 보이는 것 같아요. 정말 걱정돼요.",
      "오래 서 있거나 걸으면 다리가 많이 아파요. 운동을 하면 쥐도 나고요. 다리에 멍 자국도 있어요.",
      "종아리에 쥐가 나서 걷기가 힘들어요. 일을 좀 하고 나면 피곤해지기도 하고요. 아마도 이게 다 비만 때문인 것 같아요.",
      "최근 몇 주 동안 다리 부기가 더 심해졌어요. 이제 종아리에 혈관이 많이 보이기 시작해서 걱정돼요.",
      "다리 정맥이 너무 눈에 띄고 불편해요. 큰 멍이 든 것 같고, 달릴 때 쥐가 나요.",
      "종아리 피부가 염증이 생기고 빨갛게 됐어요. 뛰거나 운동하려고 하면 다리가 아파요.",
      "요즘 종아리가 계속 아프고 오래 서 있거나 걸으면 더 심해져요. 다리가 붓기 시작했고, 혈관도 좀 도드라져 보여요.",
      "다리 정맥 때문에 불편하고 밤에 잠을 잘 못 자겠어요. 왜 이런지 모르겠어요. 전력 질주할 때 쥐도 나요.",
      "다리가 부어서 신발이 잘 안 맞아요. 달리기를 하거나 오래 서 있는 것도 힘들고요. 그리고 부은 혈관도 좀 보여요.",
      "종아리에 쥐가 나는 게 점점 더 자주 생기고 심해지는 것 같아요. 그래서 많이 불편해요. 게다가 제가 과체중인데, 다리도 붓기 시작했어요.",
      "오래 앉아 있으면 다리 정맥이 불편해요.",
      "다리 쪽에 발진이 퍼지고 더 심해지고 있어요. 그래서 뛰는 게 정말 힘들어졌어요.",
      "운동할 때 다리가 많이 불편해요. 자주 쥐가 나고 혈관이 눈에 띄게 보이는 것 같아요.",
      "종아리에 혈관이 도드라져 보여서 신경 쓰이고 좀 창피해요. 아마도 제 과체중 때문인 것 같아요.",
      "다리 정맥 주변 피부가 건조하고 각질이 일어나요. 큰 멍이 든 것 같고 다리가 붓기 시작했어요.",
      "다리 쪽에 발진이 생겨서 많이 가렵고 불편해요. 빨갛게 부어오르고 점점 번지는 것 같아요.",
      "요즘 종아리에 쥐가 자주 나요, 특히 오래 걷거나 서 있을 때 더 그래요. 그리고 혈관도 많이 도드라져 보여요.",
      "다리 쪽에 멍이 생겼는데, 왜 생겼는지 모르겠어요. 아프진 않은데 좀 걱정돼요.",
      "제가 요즘 살이 좀 쪄서 그런지 다리가 부어오르고 혈관도 평소보다 더 잘 보이는 것 같아요. 붓기가 시간이 지날수록 더 심해지는 것 같아요.",
      "종아리 쪽 혈관이 너무 튀어나와서 불편해요. 부어오르고 피부 밖으로 튀어나와 있어요.",
      "다리 정맥 주변 피부가 빨갛고 염증이 생긴 데다 가려워요. 이 때문에 많이 불편하고, 자꾸 쥐도 나기 시작해요.",
      "오래 서 있거나 걸으면 다리가 많이 아파요. 쥐가 나는 것처럼 아프고, 오래 서 있으면 있을수록 더 심해져요.",
      "종아리에 쥐가 나서 걷거나 일상생활 하는 게 힘들어요. 갑자기 쥐가 나고 몇 분 동안 계속돼요.",
      "최근 몇 주 동안 다리 부기가 더 심해져서 신발 신기가 힘들어요. 오래 앉아 있을 때도 불편함이 느껴져요.",
      "다리 정맥이 너무 도드라져서 불편해요. 부어오르고 피부 밖으로 튀어나와서 옷 밖으로도 보여요.",
      "종아리 피부가 가렵고 염증이 생겨서 많이 불편하고 밤에 잠도 잘 못 자겠어요. 혈관도 튀어나오기 시작해서 걱정돼요.",
      "종아리가 계속 아프고 오래 서 있거나 걸으면 더 심해져요. 계속 쥐가 나고 오래 뛰지를 못하겠어요.",
      "다리 정맥 때문에 불편하고 밤에 잠을 잘 못 자겠어요. 정맥이 부어서 피부 밖으로 튀어나와서 눈에 띄고 아파요.",
      "다리 부종 때문에 신발이 잘 안 맞고, 오래 앉아 있으면 불편해요.",
      "종아리에 쥐가 나는 게 점점 더 자주 생기고 심해져서 걷거나 일상생활하는 게 힘들어요.",
      "앉아 있을 때 다리 정맥이 불편해요. 정맥이 부어오르고 피부 밖으로 튀어나와서 아프고 눈에 잘 띄어요.",
      "다리에 난 발진이 점점 퍼지고 심해지고 있어요. 빨갛고 염증이 생겨서 가렵고, 그래서 많이 불편하고 밤에 잠도 잘 못 자겠어요.",
      "운동할 때 다리가 많이 불편해요. 다리가 무겁고 부은 느낌이 들고, 정맥이 두드러지고 아파요. 항상 피곤한 느낌이에요.",
      "종아리에 있는 혈관이 너무 튀어나와서 신경 쓰이고 부끄러워요. 부어오르고 피부 밖으로 튀어나와서 너무 잘 보여요.",
      "다리 정맥 주변 피부가 건조하고 각질이 일어나서 불편하고 가려워요. 그리고 자주 쥐도 나기 시작했어요.",
      "다리 쪽에 발진이 생겼는데, 너무 아파요. 쥐가 난 것 같고 종아리에 혈관이 도드라져 보여요.",
      "다리 정맥이 평소보다 더 부어오르고 눈에 띄게 보이네요. 피부를 통해 보일 정도고, 움직일 때마다 아파요.",
      "종아리에 쥐가 나서 걷기가 힘들어요. 이게 아마 비만 때문인 것 같아요. 일 좀 하다 보면 너무 피곤해요.",
      "다리 혈관이 너무 잘 보여서 아파요. 혈관이 크고 피부 밖으로 튀어나와 있어요. 좀 이상해서 걱정돼요.",
      "요즘 다리 혈관이 평소보다 더 눈에 띄는 것 같아서 좀 걱정이에요. 게다가 매일 쥐도 나고 있어요.",
      "지난 며칠 동안 다리 부기가 더 심해졌어요. 혈관이 피부 밖으로 튀어나온 게 보일 정도예요. 이건 좀 이상한 것 같아요.",
      "오래 서 있거나 걸으면 다리가 너무 불편해요. 타는 듯한 통증이 있는데, 오래 서 있으면 있을수록 더 심해져요.",
      "제 다리 정맥 주변 피부가 좀 이상해요. 큰 멍이 생긴 것 같아요. 요즘 달리거나 전력 질주할 때 자주 쥐가 나요.",
      "최근 며칠 동안 쥐가 너무 자주 나요. 뭔가 잘못된 것 같아요. 종아리에 작은 멍이 있는 것 같긴 한데, 확실하진 않아요.",
      "종아리 쪽 정맥이 좀 이상하게 튀어나와 있어요. 그래서 걱정이 되네요. 그리고 제가 과체중인데, 이게 다 그 때문인 것 같아요."
    ]
  },
  "정의": {
    "Amc": "하지 정맥류는 하지 정맥 일방 판막 기능 장애로 인해 혈액이 역류하는 것을 포함하여 하지의 표재 정맥이 비정상적으로 부풀어 꼬불꼬불해져 있는 상태를 가리키는 질환입니다. 이 때문에 대부분의 환자들이 “힘줄이 튀어나왔다”라고 표현합니다. 초기에는 외관 상의 문제 외에 별다른 불편감이 나타나지 않지만, 이 증상이 점차 진행되면 여러 합병증이 발생할 수 있습니다.  보고에 따라 차이가 있지만 북미와 유럽에서 시행된 연구들에 의하면 전체 인구의 2% 정도, 성인의 경우는 30~60% 정도가 하지 정맥류를 지니고 있는 것으로 보고되었습니다. 일반적으로는 나이가 많을수록, 남자보다는 여자에게 많이 발생합니다. 특히 출산력이 많을수록, 체중이 많이 나갈수록 하지 정맥류의 발생 빈도가 높습니다. 그러나 오래 서 있는 직업과 하지 정맥류 발생 빈도 사이에는 여러 상반된 결과가 보고되기도 했습니다.  미국에서 성별과 연령에 따른 하지 정맥류의 발생 빈도는 여자의 경우 0~29세 8%, 50~59세 41%, 70~79세 72%로 보고되었습니다. 남자의 경우 20~29세 1%, 50~59세 24%, 70~79세 43%로 보고되었습니다. 불행하게도 우리나라의 경우에는 아직 정확한 보고가 없는 상태입니다.",
    "Snu": "혈액은 심장에서 시작되어 동맥을 통해 우리 몸 곳곳으로 공급되고 정맥을 통해 다시 심장으로 돌아온다. 팔다리에 분포되어 있는 정맥은 근육 사이에 놓여있는 심 부정맥 (Deep vein)과 피부 바로 밑으로 보이는 표재정맥(Superficial vein), 그리고 이들 두 정맥을 연결하는 관통정맥(Perforating vein)이 있다. 하지정맥류는 위 3가지 정맥 중 표재 정맥이 늘어나서  돌출되어 보이는 것을 말한다. 정맥 내부에는 판막(Valve)이라는 것이 있어 혈액을 항상 심장 쪽으로 흐르게 하는데, 하지 정맥류는 이 판막이 손상되어 발생한다. 하지 정맥 내의 압력이 높아지고 정맥 벽이 약해지면서 판막이 손상되어 심장으로 가는 혈액이 역류하면 정맥이 늘어나 피부에서 두드러지게 보인다. 하지정맥류",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "하지 정맥류는 아직까지 정확한 원인은 알려져 있지 않습니다. 그러나 여러 가지 유발 인자들이 복합적으로 작용하여 하지 정맥류가 발생하는 것으로 생각됩니다. 다음과 같은 사례가 그 유발 인자로 지적됩니다. 유발 인자로는 가족력, 첫 임신 나이, 경구 피임약 복용, 하루 6시간 이상 서있는 직업, 비만, X-선 혹은 자외선 노출 정도, 혈전 정맥염의 과거력, 하지 감염 혹은 허혈 증상, 복압을 증가시키는 만성 질환, 몸에 꼭 끼는 옷 착용, 의자에 오래 앉아 있는 직업, 습관적으로 다리를 꼬고 앉는 자세 등이 있습니다.  하지 정맥류 발생 유발 인자 중에서는 가족력 혹은 유전적인 요인이 하지 정맥류 발생에 가장 중요한 역할을 하는 것으로 알려져 있습니다. 일부 보고에 의하면 하지 정맥류 환자의 약 80%가 적어도 1명 이상의 가족 구성원이 하지 정맥류를 앓고 있었습니다. 특히 하지 정맥류 가족력이 있는 환자들 중 80%는 모계(母系) 쪽으로 성 연관 상염색체 우성 유전 양상을 보이는 것으로 보고되었습니다.  하지 정맥류 발생에서 임신은 가족력 다음으로 중요한 요인으로 알려져 있습니다. 특히 임신으로 인해 자궁이 커져 정맥 혈액 순환에 물리적인 장애가 나타나기 이전인 임신의 3개월째에 하지 정맥류가 많이 발생하는 것을 보면, 임신으로 인한 호르몬의 변화가 하지 정맥류의 발생에 중요한 역할을 하는 것으로 생각됩니다.이외에 앞에서 기술한 다양한 요인들이 하지 정맥류의 발생에 복합적으로 영향을 미치는 것으로 알려져 있습니다.",
    "Snu": "어떠한 원인이든 다리의 표재 정맥 내의 압력이 높아지면 하지 정맥류가 나타날 수 있다. 일반적으로 하지 정맥류가 있는 가족이 있거나, 체중이 많이 나가거나, 운동이 부족하거나, 오랫동안 서 있거나 앉아 있는 경우, 흡연 등이 하지 정맥류의 위험을 증가시킨다고 알려져 있다. 남자보다는 여자에 좀 더 흔하고, 특히 임신을 했을 때 하지 정맥류가 나타나기도 하는데 대개는 출산 후 1년 이내에 정상으로 회복된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "하지 정맥류는 하지의 표재 정맥이 비정상적으로 부풀고 꼬불꼬불해져 있는 상태이므로, 환자가 서 있는 상태에서 이 증상을 육안으로 확인함으로써 쉽게 진단할 수 있습니다.  이 밖에 이학적 검사를 통하여 하지 정맥 혈액의 역류 유무, CEAP 분류에 따른 하지 정맥류의 분류, 정맥 부전으로 인한 동반된 증상의 유무 등을 확인할 수 있습니다. 특히 동통이 주 증상이 되어 내원하는 경우, 하지 동맥의 박동을 촉지함으로써 동맥 질환으로 인한 동통과 구별할 수 있습니다.  이 밖에 혈관 질환 검사실에서 시행되는 도플러 초음파, 정맥 역류 혈량 측정법 등을 통하여 더 정확한 진단과 정맥 부전의 정도를 평가할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "모든 하지 정맥류 환자들이 반드시 적극적인 치료를 받아야 하는 것은 아닙니다. 생활 습관의 변경, 압박 스타킹 착용 등의 보존적인 치료를 통하여 증상 악화 방지와 증상 호전을 기대할 수 있습니다.  하지 정맥류로 인한 다양한 증상들은 오랜 시간 앉아 있거나 오래 서 있는 경우 하지 정맥 내 혈액 정체로 증상 악화가 초래될 수 있으므로 이를 피하는 것이 좋습니다. 휴식 혹은 취침 시에는 하지를 심장보다 높게 올려 줌으로써 하지 정맥 내 혈액의 순환을 원활하게 해 주는 것이 도움이 됩니다.  20~30mmHg 정도 압력의 압박 스타킹을 착용하는 것은 휴식 시 압박 스타킹이 장딴지 근육 펌프의 기능을 대신해 줄 수 있으므로 하지 정맥 내 혈액 순환에 도움이 됩니다. 이 밖에 하지 정맥 혈액 순환에 도움을 주는 약제의 복용도 보존적인 치료의 한 방법입니다.  미용적인 목적 혹은 정맥 부전으로 인한 증상 때문에 적극적인 치료가 필요한 경우에는 전통적인 수술을 통한 절제술, 주사 경화 치료, 최근에 개발된 고주파를 이용한 정맥 내 폐쇄술 혹은 레이저를 이용한 정맥 내 폐쇄술 등이 시행될 수 있습니다.  수술적인 절제술은 수술 기술과 기구의 발달로 최소한의 피부 절개를 통하여 과거에 비해 훨씬 좋은 결과를 보입니다. 특히 서혜부에 위치한 복재-대퇴정맥 연결 부위에 역류가 있는 경우 대복재정맥의 가지 정맥들을 확실히 결찰함으로써 다른 치료 방법들에 비해서 재발을 최소화할 수 있다는 장점을 지닙니다.  그러나 수술은 척추 마취 같은 부위 마취가 필요하며 최소한 1박 2일 정도의 입원 기간이 필요하고 피부 절개창이 남는다는 단점이 있습니다. 수술적인 절제술 후 심각한 합병증의 발생은 매우 드물지만, 가장 심각한 합병증인 심부정맥 혈전증을 예방하기 위해서는 적절한 압력의 압박스타킹 착용과 조기 보행이 필요합니다.  주사 경화 치료는 정맥 내에 경화제를 주사하여 정맥의 내막을 파괴하고 반흔의 형성을 통하여 정맥을 폐쇄시키는 치료 방법입니다. 이는 크기가 작은 정맥류에 우선적으로 사용될 수 있고, 수술적인 절제술 후 남아 있는 작은 정맥류나 재발한 정맥류에 사용될 수 있습니다.주사 경화 치료의 가장 큰 장점은 마취 혹은 입원이 필요 없고 피부 절개창 없이 외래에서 간단히 시행할 수 있다는 것입니다. 그러나 정맥류에 경화제를 주사한 후 적절한 압력이 가해지지 않는다면 정맥 내 혈전이 형성될 가능성이 많아 정맥류의 재발과 증상의 악화가 발생할 수 있습니다. 따라서 주사 경화 치료 후에도 적절한 압력의 압박 스타킹을 적어도 2~3주 동안 착용하여야 합니다.  이 밖에 고주파를 이용한 정맥 내 폐쇄술 혹은 레이저를 이용한 정맥 내 폐쇄술 등은 피부 절개창을 최소화하여 최대한의 미용 효과를 얻을 수 있는 장점들로 인하여 많이 사용되고 있습니다. 하지만 수술적인 절개술에 비해 조금 더 높은 재발을 보입니다. 이에 앞으로 장기적인 치료 결과의 보고가 필요할 것으로 생각됩니다.",
    "Snu": "하지 정맥류는 심하지 않을 경우에는 특별한 치료 없이 누워서 다리를 심장보다 높게 올리고 있으면 증상이 완화되고 붓기도 빠지게 된다. 하지만 다른 증상이 있거나 병이 악화된 경우에는 적절한 치료를 필요로 한다. 하지 정맥류의 치료법에는 여러 가지가 있으나 혈관외과 전문의의 진단에 의해 환자의 증상과 병의 경중에 따라 적절한 치료 방법을 결정하게 된다. 1) 압박 스타킹 착용(Compression Stockings) 압박 스타킹은 발등부터 무릎 또는 장딴지까지 환자의 증상에 따라 혈관 외과 전문의의 처방에 의해 착용을 하게 되는데 이것만으로도 증상이 좋아질 수 있다. 효과적인 치료를 위해서 활동할 때는 가급적 꾸준히 압박 스타킹을 착용해야 한다. 2) 약물 경화 요법(Sclerotherapy) 하지 정맥류가 있는 부위의 정맥 안으로 약물을 주입해서 인위적으로 염증을 유발하여 혈액의 흐름을 다른 정맥 쪽으로 유도함으로써 결국 늘어난 정맥이 막히도록 하는 치료법이다. 3) 정맥 내 레이저 요법(Endovenous Laser Therapy, EVLT) 늘어난 정맥 내로 레이저 광 섬유를 넣은 다음 레이저를 발산하여 병든 정맥으로의 혈액 흐름을 차단하는 최신 치료법이다. 4) 수술 요법 사타구니와 무릎 아래에 몇 군데 작은 피부 절개를 한 다음 병든 정맥 조직을 수술적으로 제거하는 방법으로, 입원 및 마취가 필요하고 피부 절개 상처가 남지만 가장 확실한 치료법이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈관외과",
    "Snu": "외과, 흉부외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}