{
  "병명": "한랭 두드러기",
  "증상": {
    "Amc": "한랭 두드러기는 찬 공기나 찬물 같은 차가운 물질이 피부에 닿으면 그 부위에 가려움증이 생기고 피부가 붉게 변합니다. 찬 공기에 노출되어서 체온이 떨어지거나 수영이나 냉수욕으로 전신이 갑자기 찬 물질에 노출되면 전신 가려움증 뿐만 아니라 호흡 곤란 및 쇼크까지 발생할 수 있습니다. 차가운 음료나 아이스크림 등을 섭취한 후 혀와 후두의 점막이 부어올라서 호흡 곤란이 올 수도 있습니다.",
    "Snu": "찬 공기나 찬물 같은 차가운 물질에 노출된 부위가 붉게 변하며 가려움증 및 두드러기 가 발생한다. 심한 경우, 수영이나 냉수욕으로 전신이 갑자기 찬 물질에 노출되면 전신 가려움증뿐만 아니라 호흡 곤란 및 쇼크까지 발생할 수 있다.",
    "Kdca": null,
    "Final": "한랭 두드러기의 징후와 증상은 다음과 같습니다: - 추위에 노출된 피부 부위에 일시적으로 가려운 두드러기(팽진)가 나타남 - 피부가 따뜻해지면서 반응이 악화됨 - 차가운 물건을 잡을 때 손이 부어오름 - 차가운 음식이나 음료를 섭취할 때 입술이 부어오름 심각한 반응으로는 다음과 같은 증상이 있을 수 있습니다: - 전신 반응(아나필락시스): 실신, 심박수 증가, 팔다리나 몸통의 부종, 쇼크 - 혀와 목의 부종으로 인해 호흡이 어려워짐 한랭 두드러기 증상은 공기 온도가 갑자기 떨어지거나 차가운 물에 노출된 직후에 시작됩니다. 습하고 바람이 부는 환경에서는 증상이 더 잘 발생할 수 있습니다. 각 에피소드는 약 두 시간 정도 지속될 수 있습니다. 가장 심한 반응은 차가운 물에서 수영하는 것과 같이 피부가 전체적으로 노출될 때 발생하며, 이는 의식을 잃고 익사로 이어질 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "한랭 두드러기는 피부가 차가운 공기나 물질에 노출되어 생기는 두드러기를 말합니다. 피부가 찬 공기, 찬 물질에 노출되면 붉게 부풀어 오르고 가려움이 느껴집니다. 이 증상은 다시 따뜻해질 때 심해집니다. 이는 주로 일교차가 심한 가을철이나 온도가 낮은 겨울에 발생하는 질환입니다.",
    "Snu": "한랭 두드러기 는 피부가 차가운 공기나 물질에 노출되어 생기는 두드러기를 말하며, 증상이 심하면 맥관부종이나 아나필락시스 쇼크까지 발생할 수 있는 질환이다. 전체 두드러기의 약 3~5%정도를 차지한다. 피부가 찬 공기, 찬 물질에 노출되면 붉게 부풀어 오르고 가려움이 느껴지며 이 증상은 피부가 다시 따뜻해질 때 심해진다. 이와 같은 증상이 발생시 한랭두드러기를 의심해볼 수 있으며, 주로 일교차가 심한 가을철이나 온도가 낮은 겨울에 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "한랭 두드러기의 원인은 아직까지 명확하게 밝혀지지 않았습니다. 다만, 추위에 노출되어 갑작스런 온도 변화가 있는 경우 한랭 글로불린, 한랭 응집소 등 한랭 관련 물질이나 특이한 면역 글로불린 E가 체내에서 불필요하게 면역 반응을 일으켜서 피부에 두드러기가 생기는 것으로 추측하고 있습니다. 즉, 온도가 급격히 떨어지거나 추운 날씨에 노출될 경우 두드러기 유발 물질이 분비되어 두드러기가 발생한다는 것입니다.  이는 매우 드물게 선천적으로 나타나기도 하고 B형 또는 C형 간염과 동반되는 차가운 것에 대한 적혈구의 자가항체반응인 한랭 글로불린 혈증, 백혈병, 감염성 단핵구증 후에 생길 수 있습니다. 매독, 수두, 홍역, 수두, 등의 감염 후에 발생하는 경우도 있습니다.  이 밖에도 호르몬 조절 이상, 자율 신경계 조절 이상, 편도선염, 인후염 등 세균 감염 후유증이나 소염 진통제, 항경련제 등 약물 후유증으로도 한랭 두드러기가 발생할 수 있습니다. .",
    "Snu": "한랭 두드러기 의 원인은 아직까지 명확하게 밝혀지지 않았다. 다만, 추위에 노출되어 갑작스런 온도 변화가 있는 경우 한랭 글로불린, 한랭 응집소 등 한랭 관련 물질이나 특이한 면역 글로불린 E가 체내에서 불필요하게 면역 반응을 일으켜서 피부에 두드러기가 생기는 것으로 추측하고 된다. 이와 같은 반응을 여러 가지 원인의 의하여 발생할 수 있으며, 드물게 선천적으로 발현하기도 하고, 매독, 수두, 홍역 등의 감염 후에 발생하는 경우도 있다. 이 밖에도 호르몬 조절 이상, 자율 신경계 조절 이상, 약물 과민반응의 후유증 으로도 한랭 두드러기가 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "한랭 두드러기 진단은 다음과 같습니다. 얼음덩어리를 5분간 팔에 올려놓거나, 10분간 찬 공기를 쐰 후 다시 더워질 때 두드러기가 생기면 한랭 두드러기로 볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "한랭 두드러기는 근본적 치료방법이 없습니다. 그러므로 추위에 대한 노출을 피하고 증상이 나타나면 항히스타민제를 복용해 증상을 예방하거나 완화시킬 수 있습니다. 일반적인 용량의 항히스타민제 보다 고용량의 항히스타민제가 더 효과가 있으며 몇가지의 다른 항히스타민제를 혼합 복용해야 하는 경우도 있습니다. 증상이 매일 발생할 정도로 심하거나 겨울에 어쩔 수 없이 매일 찬 공기에 노출이 된다면 예방적으로 매일 항히스타민제를 복용하는 것이 좋습니다. 항히스타민제는 부작용이 매우 적은 약제이므로 대부분의 경우 안전하게 장기적으로 복용해도 됩니다. 고용량 항히스타민제에 반응이 없으면 혈관염이 동반된 한랭 두드러기일 가능성이 있으므로 부신피질호르몬 등의 면역억제제 등이 일시적으로 도움이 될 수 있습니다. 항면역글로불린E 항체(오말리주맙)의 투여가 도움이 된 보고도 있습니다.",
    "Snu": "한랭 두드러기 는 근본적 치료방법이 없으며, 증상 발현 시 항히스타민제 복용을 통하여 증상을 예방하거나 완화시킬 수 있다. 일반적으로 고용량의 항히스타민제가 더 효과적이라 알려져 있으며, 필요 시 두 가지의 다른 항히스타민제를 혼합 복용해야 하는 경우도 있다. 만일 증상이 자주 발생하거나, 어쩔 수 없이 매일 찬 공기에 노출이 된다면 예방적으로 매일 항히스타민제를 복용해 볼 수 있으며, 전문가와의 상의가 필요하다. 만일 고용량 항히스타민제에 반응이 없다면, 부신피질호르몬 등의 면역억제제 등이 일시적으로 도움이 될 수 있으며, 드물게 항면역글로불린E 항체(오말리주맙)의 투여가 도움이 된 바 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "피부과, 알레르기내과",
    "Snu": "알레르기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}