{
  "병명": "한센병",
  "증상": {
    "Amc": "한센병은 다양한 잠복 기간을 가지고 있습니다. 피부에 나타나는 병적인 변화의 종류에 따라 한센병은 크게 나종 나균과 결핵 나균의 두 가지 형태로 구분됩니다. 나종 나균의 잠복기는 결핵 나균 잠복기의 두 배 정도 깁니다. 나병균이 코 점막에 침범하면 딱지가 생기며 코막힘, 출혈 등이 발생하고, 피부에 침범하면 전신에 양쪽 대칭적으로 발진이 넓게 나타납니다. 눈에 침범하면 홍채염이나 각막염이 발생합니다. 결핵 나균의 경우에는 한 개 이상의 경계가 뚜렷한 피부염이 신체에 비대칭적으로 퍼져 나타납니다. 증상이 나타난 피부 부위는 무감각 또는 과다 감각 상태가 됩니다. 특히 말초신경으로의 나균 침범이 심한 특징을 보입니다.",
    "Snu": "잠복기간은 9개월~20년으로 다양합니다. 한센병은 피부에 나타나는 병적인 변화의 종류에 따라 크게 나종한센병(lepromatous leprosy; 나종나)과 결핵한센병(tuberculoid leprosy; 유결핵형, 유결핵나)의 두 가지 형태로 나눌 수 있고, 두 종류의 중간 단계에 해당하는 다양한 양상이 관찰됩니다. 나종한센병의 잠복기는 결핵한센병의 잠복기의 두 배 정도로 깁니다. 나종한센병의 경우 전신의 피부에 양쪽 대칭적으로 결절(지름 5mm 이상의 발진)이나 구진(좁쌀 크기에서 완두콩 크기까지의 지름 5mm 이하인 발진) 등의 병변이 넓게 나타납니다. 나균이 코 점막에 침범하면 딱지가 생기고, 코막힘, 출혈 등을 일으키며, 눈에 침범하면 홍채염 이나 각막염 을 일으킵니다. 결핵한센병의 경우에는 한 개 이상의 경계가 뚜렷한 피부염이 신체에 비대칭적으로 퍼져 나타나고, 증상이 나타난 피부 부위는 무감각 또는 과다 감각 상태가 됩니다. 결핵한센병은 특히 말초신경으로의 나균 침범이 심하게 일어납니다. 경계형한센병(borderline leprosy)은 치료하면 결핵한센병으로, 치료하지 않으면 나종한센병으로 변합니다. 질병의 초기 단계에 나타나는 부정형한센병(indeterminate leprosy, 부정한센병)으로 인해 경계가 불분명한 저색소 반상(반점)이 나타나고, 이를 치료하지 않으면 나종한센병, 결핵한센병, 경계형한센병으로 진행됩니다. 한센병이 경과되면서 한센병 반응(leprosy reaction)이라는 상태가 나타나는데 이는 질병의 악화를 의미합니다. 나종한센병에서는 한센병성 결절성 홍반(ENL:erythema nodosum leprosum) 반응이, 경계형한센병에서는 역전반응(reversal reaction)이 나타납니다. *발병위치 : 피부, 말초신경계, 상기도 나종한센병의 피부병변",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "한센병은 한센병균이 피부, 말초신경계, 상기도의 점막을 침범하여 조직을 변형시키는 질환입니다. 한센병균은 나균이라고도 하며, 과거에는 나병이라고 불리기도 했습니다. 한센병은 6세기에 처음 발견되었습니다. 현재 한센병은 전 세계적으로 24개국을 제외한 나머지 지역에서 연간 1만 명당 1건 미만으로 발생하는 드문 질환입니다. 이 질환은 우리나라 법정감염병에서 제2급감염병으로 분류되어 있습니다. 적절한 치료를 시작하면 일반적으로 다른 사람에게 전염시키지 않으며, 성적인 접촉이나 임신을 통해서도 감염되지 않습니다.",
    "Snu": "나균에 의해 감염되는 만성 전염성 질환을 한센병이라고 합니다. 6세기에 처음 발견된 병이며, 현재는 전 세계적으로 24개국을 제외한 나머지 지역에서 연간 1만 명당 1건 미만으로 발생하는 드문 질환입니다. 나균은 피부, 말초신경계, 상기도의 점막을 침범하여 조직을 변형시키게 됩니다. 한센병이라는 명칭은 노르웨이 의사 한센에 의해 나환자의 결절에서 나균이 처음 발견된 것에서 유래하였습니다. 한의학에서는 가라, 풍병, 대풍라 등으로 불렸고, 과거에는 문둥병 또는 천형병으로 불렸습니다. 현재는 일부 학술적 분야에서는 나병으로 하되, 사회적 분야에서는 한센병으로 통칭하고 있습니다. 왜냐하면 나병이란 용어가 편견과 차별적인 의미가 내포되어 사용되었기 때문입니다. * 발병위치 : 피부, 말초신경계, 상기도 전 세계 한센병의 분포",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "한센병의 원인균인 나균의 정확한 감염 경로는 아직 밝혀지지 않았습니다. 나균은 대부분 비강을 통해 배출되며 치료 받지 않은 환자와 장기간 긴밀한 접촉을 할 경우 전파됩니다. 호흡기를 통해 혹은 상처가 있는 피부를 통해 나균이 침투하는 것으로 추측되고 있습니다.  하지만 나균의 감염력은 매우 낮은 것으로 알려져 있습니다. 이에 치료를 받고 있는 한센병 환자나 후유증만을 가지고 있는 사람은 전염력이 없습니다.",
    "Snu": "나균이 원인 병원체입니다. 이는 가족 내에서 장기간의 긴밀한 접촉으로 인해 전파되는 것으로 알려졌으나 정확한 감염 경로는 아직 밝혀지지 않았으며, 상기도나 상처가 있는 피부를 통해 나균이 침입하는 것으로 추측되고 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "한센병은 피부에 나타나는 변화를 확인하고 말초 신경이 침범되었을 때 나타나는 증상인 과다 감각, 감각 소실, 마비, 근육 위축 여부, 양측 말초 신경의 비대나 압통 여부를 촉진함으로써 진단합니다. 피부에 병적인 변화가 나타나는 부분을 조직 검사하여 원인균을 확인하면, 한센병을 확실히 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "한센병 치료에는 여러 종류의 항생제를 함께 쓰는 병합 요법을 사용합니다.",
    "Snu": "한센병의 치료에는 여러 종류의 항생제를 함께 쓰는 병합요법이 사용됩니다. 나균에 효과적인 항생제로는 댑손(dapsone), 리팜핀(rifampin), 클로파지민(clofazimine) 등이 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 피부과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}