{
  "병명": "함몰 유두",
  "증상": {
    "Amc": "첫째로 미관상 아름답지 못하고, 정도가 심한 경우에는 청결을 유지하는 데에도 문제가 있을 수 있습니다. 둘째로는 출산 후 아기에게 젖을 물리는 데에도 어려움이 있을 수 있습니다. 마지막으로는 성감대로서의 기능을 하는데 문제가 있을 수 있습니다. 따라서 함몰 유두는 단순히 미용적인 이유 뿐만 아니라 기능적으로도 복구를 해 주는 것이 좋습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "함몰 유두는 젖꼭지가 안쪽으로 파묻혀 숨어 있는 것으로,이는 한쪽 또는 양쪽 유두가 돌출되지 않고 유방 쪽으로 들어가 있는 증상입니다. 함몰 유두는 전 세계 여성의 약 2%, 우리나라 여성의 3% 비율로 발생하며, 양측성인 경우가 흔합니다. 함몰 유두는 정도에 따라 1등급에서 3등급으로 나눌 수 있습니다.  ① 1등급함몰된 유두가 손으로 쉽게 당겨지고, 당기고 있지 않아도 유두의 돌출이 유지됩니다.  ② 2등급1등급보다 유두를 손으로 당기는 것이 쉽지 않고, 당기고 나면 유두가 다시 함몰됩니다.  ③ 3등급유두가 심하게 함몰되어 있으며 손으로 당겨 꺼내기 쉽지 않습니다. 유두를 꺼내면 바로 들어갑니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "다음과 같은 원인으로 유두 함몰이 발생하게 됩니다. 우선, 유선관이 잘 발달되지 못해서 발생합니다. 유선관은 모유가 나오도록 유두에 연결되었는데 유선관이 충분히 발달하지 못하여 짧게 유지되면 유선관이 유두를 잡아당겨서 함몰되도록 만들수 있습니다. 두번째로는 유두 밑의 조직이 치밀하지 못해서 발생하는 경우입니다. 유두 밑에는 유두를 받쳐주는 섬유 조직이 있는데 섬유 조직이 허술하면 유두가 형태를 유지하지 못하고 안으로 가라 앉게 되면서 함몰됩니다. 드물게 정상인에게는 없는 섬유 밴드를 갖고 있어서 유두를 아래로 잡아당겨 발생하는 경우도 있습니다. 유선관 발달 미숙과 비슷한 원리지만 유선 대신 섬유 밴드가 그 역할을 하는 것입니다. 마지막으로 유방암이나 염증 등의 질환으로 조직의 섬유화가 함몰을 발생 시킬수 있습니다. 이는 선천적인 함몰 유두가 아니라 성장한 후 함몰이 발생하며 가슴에 종괴가 만져질 수 있는데, 이렇게 과거에 없던 함몰 유두가 생기면 유방암의 징후일 수 있으므로 반드시 진단이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "함몰 유두는 후천적인 경우 유방 질환에 의해 생길 수 있으므로 전문의에게 진찰을 받아야 합니다. 함몰 유두는 유방 촬영, 필요할 경우 유방 초음파, 유방 조직 검사를 시행함으로써 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "함몰 유두는 자극에 의해서 유두가 돌출되지 않거나 손으로 잡아당겨도 나오지 않는 경우, 유두가 오히려 안으로 파묻혀 있는 경우에 수술이 필요합니다. 위생 문제와 유선염, 유관 확장증 등의 유방 질환을 방지하기 위해서 교정을 시행합니다. 함몰 유두를 치료하는 방법으로는 수술, 교정기 착용, 가슴 관리 크림을 발라주는 방법 등이 있습니다.  수술 방법은 함몰의 정도에 따라 달라지는데, 약한 경우에는 유두 밑 부분에 작은 절개를 가하고 유두의 돌출을 억제하고 있는 섬유 조직을 해제해 준 후에 질긴 봉합사를 이용하여 쌈지 봉합을 해 주게 됩니다.  재발 하였거나 함몰 정도가 심한 경우에는 유두를 반으로 나누어 억제하는 조직을 완전히 해제하고 속에서부터 봉합을 해야 합니다. 간혹 유두밑의 조직을 재배치하여 교정하기도 합니다. 심한 함몰유두의 수술 후에는 수유를 못하는 경우가 있을 수 있으며, 간혹 수술 후에 재발하여 재수술이 필요한 경우가 있습니다.  가슴 관리 크림(유두 상처 치료 크림 등)을 바르는 방법은 일부 제품의 성분이 태아 혹은 신생아에게 좋지 않은 영향을 줄 수 있으므로 임산부나 수유 중인 여성들은 전문가의 의견을 들은 후 사용해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "성형외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}