{
  "병명": "항문 누공",
  "증상": {
    "Amc": "항문 누공에서는 피부 쪽으로 난 구멍을 통해 지속적으로 변 냄새가 나는 진물이나 고름 같은 분비물이 속옷에 묻어 나오는 증상이 나타납니다. 항문 주위의 불편감, 통증이 동반되기도 합니다. 고름이 배출되면 부기는 빠지지만, 다시 붓고 찢어져 고름이 나오는 과정이 되풀이됩니다. 간혹 구멍이 막히게 되면 통증과 부종, 열이 발생하기도 합니다. 항문 주위 피부 쪽 구멍(외공)이 한 개 있는 경우와 여러 개 있는 경우가 있습니다. 초기부터 두 개 이상이 있는 경우가 있는데, 이를 복잡 항문 누공이라고 합니다. 이 경우는 치료가 더 어렵습니다. 발생한 고름이 외부로 터져 나오지 않으면 바깥쪽 구멍이 생기지 않으므로 만성적인 염증이 유발됩니다. 항문 누공이 안쪽에만 국한되는 경우도 약 16% 정도 됩니다. 이 경우는 손가락으로 누르지 않으면 통증을 못 느끼는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "항문 누공은 항문과 관련된 피부에 긴 터널과 같은 구멍이 생기는 질환을 말합니다. 항문 속 1~2cm 정도에는 항문샘이라는 구조가 4~10개 있습니다. 이곳에서는 샘에서 샘물이 나오듯 배변 시 항문 내의 윤활 작용을 하는 분비물이 나옵니다. 이 항문샘에 염증이 생겨 고름집이 형성되는 것을 항문 주위 농양이라 합니다. 이렇게 항문 주변에 만성적인 농양이나 항문선 염증이 발생하여 고름이 배출되면 항문선 안쪽과 항문 바깥쪽 피부 사이에 터널이 생길 수 있는데, 이것을 항문 누공이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항문 누공은 항문 주위 농양으로 시작됩니다. 항문 주위에 고름이 잡히게 되면, 고름을 째내도 90% 정도의 경우 항문 누공으로 발전합니다. 대장균 등에 의한 감염이 가장 많습니다. 그 외에 대장의 염증성 질환, 크론병, 궤양성 대장병, 결핵, 방선균증, 악성 종양, 성병성 림프 육아종, 골반염, 외상, 방사선 조사 및 백혈병 등에 의해 항문 누공이 생기기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항문 누공은 눈으로 항문을 봤을 때 바깥쪽으로 난 구멍으로 고름이 배출되는 것이 보입니다. 또한 항문 누공은 항문에 손가락을 넣어 검사를 하는 직장 수지 검사만으로도 진단이 가능합니다. 항문 누공이 지나는 길이 만져집니다. 안쪽과 바깥쪽을 잇는 항문 누공을 확실히 확인하기 위해 치루 조영술, 항문 초음파, MRI 검사 등을 추가로 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "항문 누공은 대부분 배농 후 4~6주 후에 발생합니다. 경우에 따라 수 개월에서 수 년 후에 수술이 시행되기도 합니다. 항문 누공 수술의 목적은 염증이 야기된 항문샘 조직과 주위 염증 조직을 제거하는 것에 있습니다. 염증이 가라앉고 누관이 가늘어지면 항문 누공만 수술해도 되기 때문에 항문 기능을 손상시키지 않는 수술을 할 수 있습니다. 세균의 감염이 직장 주위에까지 이르렀거나, 누관이 항문의 주위를 둘러싸고 있는 경우에는 수술로 인해 상처가 커지고 항문 기능이 다소 손상됩니다. 이럴 경우에는 다른 부위의 근육을 떼어 상처 자국을 메우거나, 다른 부위의 피부를 이식하여 항문의 변형이나 항문 괄약근 손상을 최소한으로 억제하는 수술을 같이 시행하기도 합니다. 한편 크론병 등 염증성 질환의 합병증으로 생긴 누공의 경우에는 약물적 치료를 통해 관해를 유도하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}