{
  "병명": "항문 및 직장의 궤양",
  "증상": {
    "Amc": "항문 및 직장의 궤양 증상으로는 배변 후의 잔변감, 복통, 설사가 있습니다. 때로는 혈변을 보는 경우가 있습니다. 전신적인 증상으로는 피로감, 식욕 감퇴, 구역질, 구토, 미열 등이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "항문 및 직장의 궤양이란 항문과 직장 부위의 피부 또는 점막에 여러 원인에 인한 염증, 세포의 괴사가 발생하여 상처가 생기고 헐면서 출혈이 일어나기 쉬운 상태가 된 것을 의미합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항문 및 직장은 우리 몸의 배설기관 중 중요한 부분입니다. 직장은 대장의 제일 끝 부분부터 항문까지의 부분으로, 곧은 창자라고도 합니다. 그 길이는 약 20cm 정도입니다. 직장은 대변이 나오기 전에 대변을 잠시 보관하는 역할을 합니다.  항문은 해부학적으로 직장 바깥의 개구부입니다. 항문은 괄약근으로 수축되어 있습니다. 항문의 표면은 점막으로 감싸져 있습니다. 안쪽 항문 괄약근과 바깥쪽 항문 괄약근이 있습니다. 안쪽 항문 괄약근은 의지와 관계없이 자율적으로 운동하는 근육입니다. 이 때문에 이는 사람의 의사에 따라 움직이지 않고 언제나 꼭 죄여 있는 상태입니다. 바깥쪽 항문 괄약근은 의지에 따라 움직일 수 있는 근육입니다. 이는 사람의 의사에 따라 움직이며, 배설 등을 할 수 있게 만들어 줍니다.  항문 및 직장의 궤양을 유발하는 가장 흔한 원인은 변비입니다. 변비로 인해 배변 시 혈관이 손상되면서 붓거나 피가 나고 그 부분에 세균이 감염되면서 염증과 농양이 생깁니다. 이러한 과정이 반복되면서 만성화되면 항문 궤양으로 발전하는 것입니다.  알코올은 혈관을 확장시키는 역할을 합니다. 과도한 음주도 항문 및 직장의 궤양을 악화시킬 수 있습니다. 그뿐만 아니라 무리한 다이어트는 대장 운동을 둔화시켜 변비를 유발합니다. 임신을 한 경우 태아가 있는 자궁이 혈관을 누르기 때문에 치질이 생기기 쉽습니다. 숙변의 압력에 의해 궤양이 발생하거나, 이를 통해 분변이 배출되어 누공성 궤양이 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항문 및 직장의 궤양은 한 가지 방법으로는 진단을 내릴 수 없으며, 자세한 병력을 듣고, 여러 검사를 병행하여야 합니다. 혈액 검사를 통해 염증 수치가 상승되어 있는지를 확인합니다. 직장 수지 검사는 장의 항문 바로 위에서부터 직장을 보는 검사로, 1~2분 정도 장갑을 이용해 미끄러운 손가락으로 항문과 직장의 비정상 여부를 검사합니다.  직장 내시경 검사는 항문관과 직장 내의 치질, 폴립, 균열, 누공 및 농양을 발견하는 데 가장 정확한 방법입니다. 항문을 통하여 7cm 길이의 딱딱한 직장경을 삽입한 후 내시경을 통하여 공기를 주입하고 관찰합니다. 정확한 진단을 위해 조직 검사를 시행할 수 있습니다. 항문 직장 초음파나 전산화단층촬영(CT), 자기공명영상(MRI)을 통해 다른 질환과 감별할 수 있습니다. 이를 통해 질병의 상태를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "항문 및 직장의 궤양을 치료하는 방법은 원인과 정도에 따라 달라집니다. 세균 감염이 있을 경우 항생제 치료를 시행합니다. 염증을 가라앉히기 위해 스테로이드제를 사용할 수도 있습니다. 만약 복통이 심하면 적절한 진통제를 사용합니다. 설사가 심한 경우에는 지사제를, 빈혈이 있는 경우에는 철분제를 사용하기도 합니다.생활 요법으로는 변비를 예방하는 것이 중요합니다. 규칙적인 식사와 충분한 수분 섭취, 식이섬유소 섭취가 필요합니다. 규칙적인 운동도 중요합니다. 필요시 대변 완화제를 사용할 수도 있습니다. 배변 시 무리하게 힘을 주지 않도록 노력해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}