{
  "병명": "항문 열구",
  "증상": {
    "Amc": "항문 열구가 발생하면 가만히 있거나 의자에 앉을 때에도 아프지만, 특히 배변 시에 찢어지는 듯한 심한 통증이 느껴지고 새빨간 피가 나옵니다. 출혈의 정도는 치핵처럼 변기에 고일 정도의 많은 양이 아니라 화장지나 대변에 묻는 정도의 적은 양이 대부분입니다. 간혹 가려움증이 동반되기도 합니다. 특히 오랜 기간 찢어졌다 아물었다 하는 것이 반복되면, 만성 항문 열구가 됩니다. 이로 인해 찢어진 부위의 바로 옆이나 밑에 일종의 흉터처럼 조그맣게 살이 자란 것이 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "항문 열구란 항문 주위가 갈라지고 찢어지는 질환을 말합니다. 찢어지는 부위는 항문 어디에나 있을 수 있지만, 90% 이상이 항문의 뒤쪽 가운데 부위(6시 방향)가 잘 찢어집니다. 단순히 찢어지기만 하고 증상이 1~2개월 미만인 열상을 급성 항문 열구라 합니다. 그 이상 오래된 난치성 궤양을 만성 항문 열구라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항문 열구는 주로 다이어트를 하는 사람들이나 운동이 부족한 비만형의 사람에게 많이 생깁니다. 항문 열구의 주된 원인은 변비입니다. 변비 환자는 상대적으로 딱딱하고 마른 대변을 봅니다. 이것이 연한 조직으로 구성된 항문 내 괄약근을 통과하면서 상처를 입힙니다. 자연적으로 잘 아물면 문제가 없지만 항문 뒤쪽은 해부학적으로 혈액 공급이 가장 약한 부위라 상처가 나더라도 잘 아물지 않습니다. 항문관의 압력이 높은 사람은 높은 압력을 밀치고 딱딱한 대변이 나와야 하므로 항문이 더 잘 찢어질 수 있습니다. 일단 항문이 찢어져 통증이 생기면 항문 괄약근이 자연적으로 수축하면서 항문관 압력이 더 높아집니다. 이에 따라 변이 나올 때 항문이 더 찢어지기 쉬운 상태가 됩니다.  그 외에도 염증성 장질환(크론 병이나 궤양성 대장염) 혹은 결핵성 장염이 있을 때도 항문 열구가 생길 수 있습니다. 이 경우에는 항문 뒤쪽이 아닌 곳에 열구가 생기는 것이 특징입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항문 열구 진단은 찢어진 부위를 육안으로 확인하여 이루어집니다. 이때 항문을 손이나 항문경으로 약간 벌리지 않으면 항문 피부의 주름 때문에 찢어진 부위가 잘 보이지 않습니다. 항문 열구가 뒤쪽이 아닌 다른 곳에 있을 때에는 대장 내시경을 통해 다른 병이 동반되었는지 확인해 보아야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "급성 항문 열구는 변을 부드럽게 해 주는 완화제, 통증을 가라앉히는 진통제를 복용함과 함께 온수 좌욕을 함으로써 항문 괄약근의 경련을 완화시키면 통증을 감소시킬 수 있습니다. 배변 후 물로 씻으면 2주 정도 후에 치유됩니다. 특히 유아기에는 대변 완화제와 함께 따뜻한 물로 자주 엉덩이를 씻어 주는 것만으로도 항문 열구는 대부분 치료가 됩니다.만성 항문 열구가 되면 수술이 필요합니다. 찢어진 부위를 꿰매주는 수술을 하는 것이 아니라 항문 내 괄약근의 일부를 절개하여 압력을 낮추어 주는 '항문 내 괄약근 절개술'을 시행합니다. 이 수술은 일반적으로 치질 수술보다 간단하고, 입원이 필요 없거나 1~2일 정도면 충분합니다. 이 수술 이후에 재발할 확률은 10% 미만입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 대장항문외과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}