{
  "병명": "항문소양증",
  "증상": {
    "Amc": "항문소양증은 항문이나 항문 주위 피부, 회음부 및 외음부에 참을 수 없을 정도의 가려움 증상을 유발합니다. 가려움 때문에 항문을 긁습니다. 그렇게 되면 항문 주위의 피부는 붉게 변합니다. 이 증상이 흔히 밤에 악화되어 수면을 방해하기도 합니다. 항문소양증이 만성이 되면 항문 주변을 반복해서 긁음으로 인해 항문 주위의 피부가 벗겨지고 통증이 생기게 되거나 항문 주위 피부가 두꺼워져 가죽처럼 변할 수 있습니다. 또 반복하여 긁으면 항문의 피부가 손상되어 통증이 심한 국소적 감염을 일으킬 수도 있습니다. 곰팡이균에 의해 생기는 진균성 항문소양증에서는 항문에 균열이 보이며, 표피가 물에 불은 것 같은 양상을 보입니다. 건선이 항문 주위에 생기게 되면 병변은 경계가 매우 뚜렷합니다. 다른 부위에서도 건선이 나타날 수 있습니다.",
    "Snu": "주요한 증상은 가려움이다. 이외에도 항문의 끈적거림, 속옷의 오염, 분비물 등을 호소하는 경우가 많다. 밤에 잠자리에 들어 몸이 따뜻해질 때, 배변 후에 화장지로 닦았을 때, 항문이 땀 등으로 인해 뜨거워져 있을 때 가려움이 심해진다. 일부 환자들은 밤에 자다가 너무 가려워 잠에서 깨는 경우도 있다. 가려움증은 항문 주변에서부터 시작하여 외음부까지 넓게 분포하기도 한다. 환자들은 심한 가려움으로 항문 주변과 외음부를 자꾸 긁기 때문에 이 부위가 국소적으로 부어 있거나 상처가 있으며, 장기화된 경우 피부가 두꺼워지고 색소가 탈색되어 하얗게 된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "항문소양증이란 다양한 원인에 의해 항문 및 항문 주위 피부 또는 외음부가 지속적 혹은 간헐적으로 심하게 간지러운 증상입니다. 항문소양증은 하나의 증상이며, 질환이 아닙니다. 항문 주위에 신경 조직이 풍부하게 존재하여 어떠한 자극에도 민감하게 작용하기 때문에 이러한 증상이 나타납니다. 항문소양증은 전 세계적으로 인구의 약 45%가 한 번쯤은 겪는 매우 흔한 문제입니다. 보통 남성이 여성보다 2~4배 더 흔하게 경험합니다. 항문소양증은 과체중인 사람, 땀을 많이 흘리는 사람, 꽉 끼는 속옷을 입는 사람에게 더 흔히 나타납니다. 항문소양증이 있다고 해서 모두 항문이나 직장의 질환을 가지고 있는 것은 아닙니다.",
    "Snu": "항문이나 항문 주변에는 신경이 많이 분포하고 있어 매우 예민한 부위이다. 이러한 항문 주변이 불쾌하게 가렵거나 타는 듯이 화끈거리는 질환을 한데 묶어 항문소양증이라고 한다. 원인이 확실하지 않은 특발성 항문소양증과 어떠한 원인으로 나타나는 속발성 항문소양증이 있다. 40세 이상의 남성에서 많이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항문소양증은 다양한 원인에 의해 발생하는 증상입니다.  항문 출구 주위에 묻은 대변은 소양증을 유발하는 흔한 원인입니다. 배변 후 항문 주위를 잘 닦지 않았다면, 소량의 대변이 피부에 남아 가려움증을 유발합니다. 그러나 배변 후 지나치게 강하게 문지르는 경우, 특히 비누 또는 다른 세정제로 닦아줄 경우에도 피부가 자극을 받아 항문소양증이 생길 수 있으므로 부드럽게 닦아 주어야 합니다.  항문을 자극하는 음식과 음료, 즉 양념이 많이 들어간 음식, 커피, 차, 콜라, 우유, 주류, 초콜릿, 감귤류, 비타민 C정, 토마토 등을 섭취하였을 경우에도 항문소양증이 생길 수 있습니다.  다양한 세균에 대해 작용하는 일부 강력한 항생제는 장의 정상 생태를 교란하여 항문소양증을 유발할 수 있습니다.  민감한 사람들의 경우, 항문 부위에 바르는 화학 물질이나 약물 역시 자극 또는 알러지 반응을 일으킬 수 있습니다. 주요 원인 물질로는 화장지에 사용되는 색소와 향수, 위생 스프레이, 약물이 들어 있는 화장용 파우더, 피부 세척제와 비누가 있습니다. 항문 질환 치료에 사용되는 의약품(좌약, 크림, 연고)에 의해서 항문소양증이 유발될 수 있습니다.  항문소양증은 항문 부위 단독, 다른 소화 기관, 피부 영역과 관련된 증상으로 나타나기도 합니다. 치질이나 치루, 직장암과 같은 소화 기관 하부를 침범하는 국소적 질환, 감염과 기생충 질환, 건선, 습진, 지루와 같은 피부 질환이 원인이 되어 항문소양증이 발생할 수 있습니다.  불안, 초조, 긴장 및 스트레스 등의 정신적 요인이 있는 경우에도 항문소양증이 흔히 나타나며, 성적 자극과도 관계가 있습니다.",
    "Snu": "항문소양증은 크게 특별한 병적 상태가 원인이 존재하여 이로 인해 항문 소양감 이 발생하는 2차적 항문소양증과 특별한 원인이 될 만한 질환이 없이 항문소양감이 발생하는 특발성(1차적) 항문소양증으로 나누어 볼 수 있다. 2차적 항문소양증은 원인이 되는 질환을 치료하면 항문 소양감도 같이 나아지기 때문에 특발성 항문소양증에 비해 쉽게 치료된다. 1) 2차적 항문소양증의 원인 - 항문소양증을 유발할 수 있는 전신 질환: 당뇨, 간 질환( 고빌리루빈혈증 , 심각한 황달 상태), 백혈병 , 재생 불량성 빈혈, 비타민 결핍증 - 항문소양증을 유발할 수 있는 대장 및 항문 질환: 만성 설사(무른변과 설사변), 항문 피부 꼬리, 만성 변비, 항문 치열, 항문 치루, 대장암 또는 항문암 , 선종, 무른 변이나 항문 분비물 또는 항문의 대변 오염을 유발하는 질환, 변실금 , 돌출된 내치핵, 외치핵, 직장 탈출증 , 항문 유두종, 항문 혈관 섬유종 - 항문소양증을 유발하는 항문 주변의 피부 질환: 알레르기성 질환, 접촉성 피부염 , 피부병(건선, 편평태선, 단순태선, 습진, 백반증 ), 피부 감염(요충 등의 기생충 감염, 캔디다 및 백선균, 사상균 등의 진균증, 매독이나 에이즈, 임질 등의 성병), 과도한 발한증 2) 특발성 항문소양증의 원인 - 많은 경우에서 항문소양증의 특정한 원인 질환을 여러 검사를 통해서도 밝히기 어려운 경우가 많다. 청결하게 하고자 목욕을 할 때 비누로 너무 많이 닦아서 항문소양증이 악화된 경우도 있고, 항문소양증을 유발할 수 있는 음식물(향신료, 커피, 알코올 등)을 과다 섭취하여 항문소양증이 악화되는 경우도 있다. 스트레스도 원인이 된다. 가려워서 항문 주변을 긁으면 피부가 손상될 수 있고, 이로 인해 더욱 소양감이 증가되어 다시 긁는 행위가 유발되는 악순환이 발생하기도 한다. - 항문 질환으로 또는 가려움 때문에 항문 주변에 바르는 연고는 바르는 순간에는 일시적으로 증상이 완화되지만 장기간 사용하게 되면 오히려 이로 인해 항문 주변 피부가 과민하게 되어 항문소양감을 악화시킨다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항문소양증은 그 자체가 질환이 아니라 하나의 증상이고, 항문 부위의 국소적인 원인뿐만 아니고 전신적인 상태에 의해서도 발생할 수 있기 때문에 정확히 진단하는 것이 중요합니다. 항문소양증 원인을 확인하기 위해 식단과 약물, 배변 습관, 배변 후 항문을 닦는 방법에 대해 질문할 수 있습니다. 또한 치질, 치열, 치루와 같은 직장 질환이나 건선, 습진, 지루와 같은 피부 질환이 있는지 확인해야 합니다. 그런 다음 항문 부위의 직장 수지 검사를 시행하여 항문소양증을 확인할 수 있습니다.  만약 기생충 감염이 의심된다면, 대변 검체의 검사를 시행합니다. 드물게  항문경(anoscope)이라는 특수 관찰 기구를 항문에 삽입하여 항문 부위를 검진해야 할 수도 있습니다. 이 검사를 통해 항문소양증이 직장 내부의 문제 때문인지를 확인할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "항문소양증은 다양한 원인 질환으로 인해 발생할 수 있습니다. 그러므로 진료를 받고 여러 검사를 한 후 원인 질환에 따라 적절한 치료를 받는 것이 중요합니다. 만약 소양증이 치루, 치열, 치핵, 항문용종 등의 항문 질환에 의한 것이라면 이것을 먼저 치료해야 합니다. 그러나 그 외의 원인으로 인해 발생한 것이라면 대증적인 치료를 시행하는 경우가 대부분입니다.  기본적으로 가장 중요한 치료법은 항문 주위를 청결하게 유지하는 것입니다. 비누는 항문에 자극을 줄 수 있으므로 미지근한 물로 그냥 씻도록 합니다. 씻은 후에는 자극성이 없는 천으로 닦아내는 것이 제일 좋습니다. 밖에서 생활을 해야 하는 사람의 경우에는 젖은 휴지를 사용하는 것이 좋습니다. 휴지로 닦은 후에 항문의 피부를 항상 잘 건조시켜야 합니다.  국소 도포제, 항생제나 국소 마취제 등은 사용하지 않는 것이 좋습니다. 피부 청결제나 스테로이드 연고는 피부염이 심한 경우에 국한하여 사용할 수 있습니다. 너무 꽉 조이거나 땀 흡수가 안되는 속옷은 피하는 게 좋습니다. 커피, 우유, 홍차, 술 등 소양증을 유발할 수 있는 음식은 섭취하지 않도록 해야 합니다. 긁는 것은 피부 손상을 일으키며 가려움증을 악화시키므로 가려울 때는 긁지 말고 미지근한 물로 세척하는 것이 좋습니다.  대변 검사 후 요충으로 인한 소양증인 경우 요충약을 사용하면 대부분 쉽게 치료됩니다. 하지만 소양증이 어떠한 방법으로도 낫지 않으면 감각 신경을 파괴시켜 마취 효과를 얻는 알코올 주사 요법, 피부 박리, 피부 절제, 피부 이식 등과 같은 외과적 치료법을 시행해야 할 수도 있습니다.",
    "Snu": "치료를 위한 첫 번째 단계는 감염, 피부병, 염증 등의 유발 질환이 있는지를 확인하는 것이다. 이러한 질환이 있다면 질환에 맞는 치료를 통해 소양감 도 같이 치료될 것으로 기대할 수 있다. 특정한 질환으로 인한 증상이 아닌 것이 확실해지면 소양증 자체에 대한 일반적 관리와 특별한 치료를 시작한다. 항문소양증은 치료가 어렵다고 알려져 있기 때문에 증상을 개선하기 위해 온갖 방법이 동원되어 왔다. 각종 물약, 연고, 로션 등이 사용되었으며, 강력한 치료 방법으로 국소 마취 제, 페놀, 메틸렌블루, 알코올 등을 병변 부위에 주사하기도 하고, 항문 주변 피부를 절개 후 피부 이식 을 하는 수술을 시행하기도 한다. 항문소양증을 치료하기 위한 로션 및 연고의 종류는 매우 다양하다. 국소 마취용 크림과 연고는 증상을 일시적으로만 완화시킬 뿐 근본적인 원인을 치료하지 않으며, 접촉성 피부염 을 유발할 수 있기 때문에 추천할만하지는 않다. 연고 보다는 피부 진정용 크림이나 콜로이드 오트밀 크림을 사용하는 것이 낫다. 하지만 이러한 방법으로 효과가 없을 때는 국소 스테로이드 연고를 사용해야 한다. 스테로이드 연고를 사용하면 증상은 바로 완화된다. 하지만 스테로이드 연고를 오래 사용하면 항문 피부가 위축되기 때문에 증상이 가라앉으면 즉시 사용을 중단해야 한다. 증상이 전혀 호전되지 않고, 극심한 불편감을 환자에게 가져오는 경우 진정제 복용을 고려하기도 하며, 일부 환자에서는 생체되먹임 치료가 도움이 된다고도 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "소화기내과, 피부과, 대장항문외과",
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}