{
  "병명": "항문직장농양과 치루(치루)",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치루의 대표적인 증상들은 다음과 같습니다. - 항문 주위가 반복적으로 붓고 아프며 고름이 잡힌다. - 항문 주변에 볼록 튀어나온 구멍(외공)이 만져진다. - 외공을 통해 분비물이나 고름, 가스 등이 나온다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치루는 한자어로 ‘치’(痔)라는 말은 ‘항문의 병’이라는 뜻이며 ‘루’(漏) 라는 말은 ‘새다, 틈이 나다’라는 뜻인데, 말 그대로 ‘치루’라는 말은 ‘항문 옆으로 샛길이 생기는 병’을 의미합니다. 치루는 육아조직으로 구성된 가느다란 섬유성 관으로, 항문의 내부에 위치한 항문샘 쪽으로 연린 구멍을 ‘내공(內孔)’이라고 하고, 항문주위 피부 쪽으로 열린 구멍을 ‘외공(外孔)’이라고 부릅니다. 일반적으로 치루는 하나의 내공만을 가지는데 반해 외공은 한개 또는 그 이상인 경우도 있습니다. 치루 환자의 대부분은 수개월 내지 수년간 항문 주위에 반복해서 농양이 생기거나 고름이 나왔던 병력을 가지고 있습니다. 그리고 환자의 상당수가 과거 한번 이상 농양이나 치루에 대한 수술을 받은 경험이 있습니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항문직장농양이 피부 쪽으로 저절로 터져 나오거나 절개배농 후 염증이 시작된 항문샘과 통로가 생기면 치루가 발생하는데, 항문직장농양이 발생한 모든 환자가 치루로 진행하는 것은 아니며 전체 환자의 약 70%, 절개배농을 실시한 환자의 약 25~50% 정도에서만 치루가 발생합니다. 그리고 절개배농 수술 후 치루 발생 가능성은 항문직장농양의 위치와 모양, 심한 정도 등에 따라 결정되며, 치료를 잘 한다고 예방할 수 있는 것은 아닙니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치루는 항문직장농양을 앓은 병력, 반복적인 항문 주위 통증과 염증 등을 통해 의심할 수 있으며, 항문 주위의 외공은 눈으로 확인해서도 알 수 있습니다. 직장수지검사를 통해 환자의 항문 속으로 손가락을 넣어 보면 오목하게 만져지는 내공을 확인할 수도 있고, 누관이 딱딱한 코드처럼 만져지는 경우도 있습니다. 치루의 진단에 사용되는 검사에는 다음과 같은 것들이 있습니다. 1) 항문경 검사 또는 직장경 검사 : 항문이나 직장검사에 사용되는 내시경을 이용하여 내공을 확인하거나 내공에서 고름이 밀려나오는 것을 관찰할 수 있습니다. 2) 항문초음파 검사 : 항문을 통해 초음파기구를 삽입하여 내공의 위치, 누관의 경로, 괄약근의 손상여부, 농양의 위치 등을 확인할 수 있습니다. 3) 누관조영술 : X-선을 투과시키지 않는 조영제라는 약물을 주입하여 방사선사진을 촬영함으로써 누관의 경로와 내공의 위치를 확인하는 방법입니다. 주로 재발한 치루나 복잡한 형태의 치루진단에 사용됩니다. 4) 자기공명영상(MRI) 촬영술 : 반복적으로 재발하는 복잡한 치루에서 내공의 위치를 정확히 파악하기 위해 사용되기도 합니다. 5) 괄약근 기능 검사 : 복잡치루는 질병 자체 또는 수술로 인해 괄약근 기능이 손상되어 변을 잘 참지 못하거나 변을 지리는 등의 합병증이 발생할 위험이 있습니다. 이런 환자들에 대해서는 수술에 앞서 괄약근의 상태를 미리 확인하고, 치료방법을 결정하기 위해 괄약근 기능검사를 시행할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "치루의 유일한 치료법은 수술이며 괄약근간면에 있는 1차 병소를 제거하고 1차 및 2차 누관을 처리해 주어야 합니다. 따라서 적절한 부위마취 후 수술을 시행해야 하므로 하루 또는 수일 정도의 입원이 필요합니다. 치루의 수술은 치루의 형태와 심한 정도에 따라 크게 달라집니다. 1. 단순치루(괄약근간형) 내공과 외공 사이의 누관에 가는 탐침을 넣은 후 괄약근을 포함하여 치루를 절개하는 누관절개술을 사용합니다. 수술 후 좌욕을 하면서 시간이 경과하면 상처 주위에 새 살이 차오르며 상처가 저절로 아물게 됩니다. 누관절개술 대신 누관절제술을 시행하는 경우도 있는데 이는 누관의 전조직을 절제하고 개방하는 방법으로 치루의 치료에 있어 만족할 만한 방법으로 여겨집니다. 그러나 누관절개술에 비해 수술 후 창상이 커져 치유 시간이 오래 걸리며 괄약근의 손상 가능성으로 인해 변실금에 대한 우려가 커질 수 있다는 단점이 있습니다. 2. 복잡치루(괄약근관통형/괄약근상형/괄약근외형) 복잡치루의 수술은 매우 어렵고 복잡합니다. 왜냐하면 치루를 제거하기 위해 단순치루와 동일한 방법으로 수술을 하면 수술 자체는 간단할 수 있으나, 항문 괄약근이 손상을 입기 때문에 수술 후 배변 조절 기능에 문제가 발생할 수 있기 때문입니다. 반대로 항문 괄약근 손상을 방지하려고 하면 수술 후 재발의 위험이 높아 복잡치루의 수술이 어려운 것입니다. 이러한 합병증과 재발의 위험을 최소화시키기 위해 현재 다양한 종류의 수술방법이 활용되고 있으며, 경우에 따라서는 한번에 모든 수술을 끝내지 않고 단계적으로 수술하는 방법이 선택되기도 합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}