{
  "병명": "항문직장농양과 치루(항문직장농양)",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항문직장농양의 증상은 농양의 위치나 크기에 따라 다르게 나타날 수 있으나 가장 중요한 증상은 항문 주위의 통증이며, 이러한 증상은 앉거나 걷거나 배변 시에 더 심해집니다. * 항문직장농양의 대표적인 증상 ˚ 항문 주위의 통증 ˚ 항문 주위에 벌겋게 부어오른 부분이 있으며, 만졌을 때 통증이 느껴짐. ˚ 발열 농양이 항문의 좀 더 깊은 부분에서 발생한 경우는 증상도 서서히 나타나고, 통증도 항문 바깥쪽 보다는 더 깊숙한 곳에서 느껴지며, 전신쇠약이나 고열 등이 동반되기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "‘항문직장농양’이란 항문과 직장 주위의 조직강에 염증이 발생하여 농양으로 발전한 것을 의미합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항문직장농양의 가장 흔한 원인은 항문선의 감염입니다. 그 외에 당뇨병이나 크론병 환자, 백혈병 등 혈액질환 환자 등에서도 항문직장농양이 생길 수 있고, 치열, 혈전성 치핵, 항문 부위의 수술이나 외상 후에도 발생할 수 있습니다. * 항문직장농양의 위험요인 ˚ 당뇨병 ˚ 면역력이 저하된 상태(암, 혈액질환 등) ˚ 염증성 장질환(크론병, 궤양성대장염 등) 항문선와의 안쪽으로 연결된 항문선(항문샘)은 6~10개 정도 존재하는데 대변이나 이물질, 외상 등에 의해 이들 관이 막히면 항문선(항문샘) 내에 분비물이 고이게 되고, 그 결과 세균들이 분비물 내에서 증식하면서 염증을 일으키는 것입니다. 항문직장 농양을 일으키는 원인균은 대개 대변 내에 무수히 존재하는 일반세균이지만 5~10%의 환자에서는 결핵균이 원인이 되며, 드물게는 크론병이라는 염증성 장질환이 원인인 경우도 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항문직장농양이 의심되는 환자가 병원을 방문하면 진단을 위해 문진과 신체검진, 경항문초음파검사, 자기공명영상검사(MRI) 등을 시행할 수 있습니다. 1. 문진 항문 주위에 갑자기 통증이 나타나며 점점 심해진다면 항문직장농양을 의심할 수 있습니다. 환자에 따라서는 발열이 동반되기도 하므로 감기몸살기운이 있으면서 항문 주위가 아프다고 이야기 하는 경우도 있습니다. 만성인 경우 환자의 약 20~40%에서 과거에 농양이 저절로 터졌거나 병원에서 절개배농한 과거력을 가지고 있습니다. 2. 신체검사(직장수지검사) 항문직장농양의 경우 항문 주위가 벌겋게 붓고 손으로 만졌을 때 통증을 호소하며, 심한 경우에는 말랑말랑하게 농양이 만져지기도 합니다. 발생 부위가 좀 더 깊은 경우 항문관 속으로 손가락을 넣어보면 항문관이나 직장벽에 압통이 있거나 염증 부위가 단단하게 만져지기도 합니다. 3. 항문 초음파 검사 문진이나 신체검사에서 진단이 애매한 경우에는 초음파 기구를 이용하여 항문이나 직장 주위에 발생한 농양(고름주머니)을 확인하고, 위치와 크기 등도 정확히 판단할 수 있습니다. 4. 자기공명영상검사(MRI) 검사",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "항문직장농양이 진단되면 즉시 절개하여 배농시켜 주어야 합니다. 때로 수술하지 않고 항생제만 투여하여 염증이 가라앉는 수도 있지만, 주위로 염증이 더 파급되면서 심해지는 경우가 많고, 재발을 방지해 주지도 못하기 때문에 빠른 절개배농이 가장 확실한 치료법입니다. 항문직장농양이 진단되면 심한 봉와직염이 있거나 당뇨병, 간질환 등의 전신질환이 있는 경우, 면역기능이 저하된 상태, 심판막 질환이나 인공기관을 부착한 환자 등에서 추가로 항생제를 투여합니다. 항문주위 농양이나 심하지 않은 좌골항문형 농양은 외래진료실이나 수술장에서 국소마취하에 절개배농을 시행할 수도 있습니다. 그러나 염증이 심하거나 괄약근간형 농양, 거근상부형 농양 등 농양의 위치가 깊을 경우에는 척추마취 또는 전신마취를 해야 합니다. 한편, 거근상부형의 경우에는 대부분 크론병, 대장게실염, 충수돌기염 등 복강내 염증성 질환이 파급되어서 발생하며, 일부에서는 괄약근간형 농양이나 농양이 위로 파급되어 발생하므로 수술적 치료도 이들 원인에 따라 다양하게 선택할 수 있습니다. 절개배농 시 염증의 원인이 된 내공이 발견된다면 이에 대해서도 동시에 절개를 시행하여 농양이 다시 생기거나 치루가 되는 것을 방지할 수 있습니다. 그러나 대부분 환자에서는 내공을 발견하기 어려우며, 절개배농 시에 내공까지 동시에 절개할 경우 합병증의 위험이 높아질 수 있으므로 절개배농만 시행하고 경과를 지켜보는 방법을 선택하기도 합니다.절개배농 후에는 상처가 나을 때 까지 좌욕을 시행하면서 경과를 관찰하는데, 1개월 이상 분비물이 계속해서 나오거나 상처가 낫지 않으면 치루에 대한 수술을 고려하게 됩니다. [항문직장농양 수술 후 치루 발생-농양의 형태에 따른 절개배농 후 치루 발생빈도 ] ˚ 항문주위형 농양: 34.5% ˚ 좌골항문형 농양: 25.3% ˚ 괄약근간형 농양: 47.4% ˚ 거근상부형 농양: 42.6%",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}