{
  "병명": "항인지질 항체 증후군",
  "증상": {
    "Amc": "항인지질 항체 증후군의 임상 증상으로는 동맥 및 정맥의 반복적인 혈전증, 반복적인 태아 손실, 혈소판 감소증이 대표적입니다. 이외에도 신경학적 이상, 용혈성 빈혈, 폐성 고혈압, 심장 질환, 망상 피부 같은 피부 병변, 간비대, 췌장염, 신정맥 혈전증에 의한 신증후군 등이 있습니다. 혈전증은 혈관의 크기나 부위에 관계 없이 어느 곳에든 발생할수 있지만, 가장 흔한 곳은 하지의 심부정맥입니다. 재발이 빈번하고 폐색전증이 합병되기도 합니다. 동맥 혈전증이 가장 흔한 곳은 뇌혈관입니다. 주로 뇌졸중이나 일과성 뇌허혈 발작으로 임상 증상이 발현되고, 심근경색, 말초경색증이 발생할 수 있습니다. 반복적인 자연 유산은 항인지질 항체가 태반의 인지질 항원과 결합하여 태반 성장을 억제하고 태아와 임부를 연결하는 태반 혈관에 혈전증이 생겨 임부로부터 태아에게 산소와 영양분 공급이 되지 않아 발생하는 것으로 알려져 있습니다. 혈소판 감소증, 심장 판막증, 피부 병변, 신경계 증상 등이 나타날 수도 있습니다.",
    "Snu": "나이가 젊고 동맥경화증의 위험 요소가 없는 사람에서 혈전증 이 발생할 경우 항인지질 항체 증후군의 가능성을 꼭 생각해 보아야 한다. 항인지질 항체 증후군의 증상 대부분은 혈전과 관련이 있으며 혈전은 어느 장기에서나 발생할 수 있고 다양한 크기의 혈관에 모두 발생할 수 있다. 정맥 혈전의 경우 특히 하지의 심부 정맥에 가장 흔하며 일부 환자에서는 폐색전증을 일으키기도 한다. 동맥 혈전은 정맥 혈전보다 드물며, 뇌동맥 침범이 가장 흔하여 뇌졸중 이나 일과성 허혈 발작을 일으킬 수 있다. 한편 심장 판막 이상 및 우종(vegetation, 덩어리)도 잘 생기는데 이로 인한 뇌색전증도 올 수 있으므로 심초음파 검사가 필요하다. 이외에 망막 혈관의 혈전 증상도 생길 수 있다. 피부 증상으로는 망상 울혈반이 가장 흔하며, 하지궤양, 혈전성 정맥염, 피부괴사 등이 생길 수 있다. 항인지질 항체 증후군이 있는 임산부에서는 유산, 조산 등이 흔히 나타나며, 이는 태반 혈관의 혈전으로 인한 태반 경색 등과 관련이 있을 것으로 여겨지고 있다. 10주 이내에 발생하는 유산은 다른 원인에 의한 경우가 많은 반면, 10주 이후에 발생하는 경우 항인지질 항체 증후군에 의한 가능성이 높다.",
    "Kdca": null,
    "Final": "항인지질 증후군의 징후와 증상은 다음과 같습니다: 다리의 혈전(심부정맥혈전증, DVT). DVT의 징후로는 통증, 부기, 발적이 있으며, 이러한 혈전이 폐로 이동하여 폐색전증을 일으킬 수 있습니다. 반복적인 유산이나 사산. 임신과 관련된 다른 합병증으로는 위험할 정도로 높은 혈압(자간전증)과 조산이 포함됩니다. 뇌졸중. 항인지질 증후군을 가진 젊은 사람에게서 심혈관 질환의 알려진 위험 요인이 없더라도 뇌졸중이 발생할 수 있습니다. 일과성 허혈 발작(TIA). 뇌졸중과 유사하게, TIA는 일반적으로 몇 분 동안만 지속되며 영구적인 손상을 일으키지 않습니다. 발진. 일부 사람들은 레이스 모양의 붉은 발진을 경험할 수 있습니다. 덜 흔한 징후와 증상은 다음과 같습니다: 신경학적 증상. 만성 두통, 편두통을 포함하며, 혈전이 뇌의 일부로 가는 혈류를 차단할 때 치매와 발작이 발생할 수 있습니다. 심혈관 질환. 항인지질 증후군은 심장 판막을 손상시킬 수 있습니다. 혈소판 감소증. 혈액 응고에 필요한 혈소판 수의",
    "1200": null
  },
  "정의": {
    "Amc": "항인지질 항체 증후군은 루푸스와 같은 자가면역 질환의 하나로, 혈전이 쉽게 발생하고 습관성 유산이 일어나며 혈소판 감소증 등이 발생하는 질환입니다.  항인지질 항체란 신체의 세포막에 있는 인지질이라고 하는 성분에 대한 자가 항체입니다. 이와 같은 종류로 루푸스 환자에서 발견된 루푸스 항응고 인자와 항카디오리핀 항체가 있습니다.  이러한 항인지질 항체는 여러 종류의 자가면역 질환들을 일으키며, 특발성 혈소판 감소성 자반증, 용혈성 빈혈, 악성 종양 등의 질환을 유발합니다. 프로카이나미드, 경구 피임제와 같은 약물을 복용했을 때 양성이 나타납니다.",
    "Snu": "혈청검사에서 항인지질 항체( 루푸스 항응고인자 또는 항카디오리핀 항체 또는 항베타 2 당단백 1 항체)가 양성이면서, 동맥이나 정맥의 혈전증 또는 반복적 유산 등의 임상 양상을 보이는 질환을 말한다. 다른 자가면역질환 (특히 루푸스)에 동반되어 이차적으로 발생(이차성 항인지질 항체 증후군)한 경우도 있고, 기저질환 없이 원발성으로 발생(일차성 항인지질 항체 증후군)할 수도 있다. 혈청검사에서 항인지질 항체가 발견된다고 하여 모두 항인지질 항체 증후군으로 진단되는 것은 아니며, 임상소견(혈전증 또는 반복적 유산)이 동반되어야 항인지질 항체 증후군으로 진단할 수 있다. 항인지질 항체는 일반 인구의 약 1~6%에서 양성으로 나오지만 항인지질 항체 증후군의 유병율은 알려져 있지 않다. 항인지질 항체 증후군의 약 50%는 루푸스를 동반한다고 알려져 있으며, 루푸스 환자에서 루푸스 항응고인자는 약 25%, 항카디오리핀 항체는 약 30%가 양성이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "항인지질 항체 증후군을 유발하는 정확한 원인은 아직까지 뚜렷하게 밝혀지지 않았습니다. 다만 혈전 형성을 막는 프로스타사이클린이라는 물질의 형성이 억제되고 응고 촉진 인자의 분비가 활성화되는 것 등이 항인지질 항체 증후군의 발생 기전으로 알려져 있습니다.  이와 더불어 원인은 모르지만 체내에서 이미 형성된 혈전을 제대로 녹여 주지 못하는 것도 항인지질 항체 증후군의 발생 원인으로 보고되었습니다.",
    "Snu": "항인지질 항체란 음이온 인지질 또는 인지질 결합 단백질에 반응하는 여러 가지 항체들로서, 항인지질 항체 증후군은 기저질환 없이 발생하기도 하고, 약 50%에서는 다른 자가면역질환 (특히 루푸스 )에 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "항인지질 항체 증후군은 루푸스 항응고인자 검사와 항인지질 항체 검사를 통해 진단합니다.  반복적으로 발생되는 혈전증, 습관성 유산, 혈소판 감소증 중 하나의 증상이 확인되고, 혈액 검사에서 2번 이상 항인지질 항체가 양성으로 나오면 항인지질 항체 증후군으로 진단됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "항인지질 항체만 있고 임상 증상이 없다면 치료할 필요는 없습니다. 하지만 높은 수준의 항카디오리핀 항체 혹은 루푸스 항응고 인자 양성인 항체가 있으면서 임상적인 증상이 있는 경우에는 치료를 해야 합니다.  특히 혈전증의 위험성이 있는 수술을 한 경우, 장기간 침상 안정을 해야 하는 경우, 출산 한 경우와 같이 혈전증의 위험 인자가 있다면, 저용량의 아스피린이나 와파린, 피하 헤파린 주사 등의 예방적 항응고 요법이 필요합니다. 전신적인 혈전증으로 생명에 위협을 받는 상황에서 항인지질 항체를 제거하기 위해 고용량 스테로이드 투여, 면역 억제제 투여, 혈장 교환 등의 치료를 시도할 수 있습니다.",
    "Snu": "동맥 또는 정맥의 혈전이 발생한 경우 주된 치료는 항응고제 투여이다. 혈전 기왕력과 함께 항인지질 항체가 증가된 경우 반복적인 혈전 발생의 위험성이 높으므로 평생 지속적인 항응고 치료로 재발률을 감소시킬 수 있다. 반복된 태아 소실 병력이 있는 경우에는 임신 시 헤파린(임신 중 와파린은 태아기형을 유발함)과 아스피린을 투여하여 유산을 막을 수 있다. 파국적 항인지질 항체 증후군의 치료로는 헤파린, 혈장교환술, 면역글로불린, 고용량의 메틸프레드니솔론 등이 사용된다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 내분비내과, 혈액내과",
    "Snu": "류마티스내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}