{
  "병명": "해리 장애",
  "증상": {
    "Amc": "해리 장애에는 해리성 기억 상실, 해리성 둔주, 해리성 정체감 장애, 이인성 장애가 있습니다. 해리성 기억 상실은 중요한 과거 경험이나 개인적 정보를 기억하지 못하는 것이 특징입니다. 환자는 흔히 몇 시간 또는 몇 년 동안 지속적으로 기억하지 못합니다. 그러나 언어, 학습 능력과 같은 정보의 회상 능력에는 손상이 없는 경우가 대부분입니다. 기억 상실은 갑작스럽게 나타나지만, 회복 또한 갑작스럽게 이루어질 수 있습니다. 해리성 둔주는 일정 기간 동안 자신의 과거에 대해 회상하지 못하고 일부 혹은 완전히 새로운 정체성을 갖고 생활을 합니다. 어떤 경우에는 스트레스 상황 후에 일정 기간 동안 갑자기 자신을 인식하지 못합니다. 예를 들어, A라는 사람이 A에 대한 기억을 잊어버리고 B로 살아가다가 갑자기 둔주에서 깨어나 B로 살았던 기억이 한순간에 사라지는 것입니다. 환자는 갑자기 집이나 직장을 떠나 예정에 없던 여행을 하거나 행방불명이 됩니다. 이 증상은 짧게는 몇 시간, 길게는 수년 동안 나타날 수 있습니다. 해리성 정체감 장애는 다중 인격 장애라고도 불립니다. 이는 한 사람 안에 여러 사람의 정체성이 존재하는 것을 말합니다. 한 사람 안에서 다른 이름, 경험, 정체감 등을 가지고 있는 인격들이 번갈아 지배권을 가지며, 서로 갈등하고 다른 인격을 부정하기도 합니다. 일반적으로 2~3명의 주된 존재를 비롯한 부수적인 존재가 있다고 합니다. 이인성 장애는 이인증과 비현실감이 특징입니다. 수시로 자신이 평소와 달리 낯선 사람으로 느끼는 이인증과 외부 세계가 갑자기 달라졌다고 느끼는 비현실감이 발생합니다.",
    "Snu": "일반적으로 해리성 정체감 장애 환자들이 가지는 다중 인격의 수는 평균 5~10가지 정도이다. 성격간의 이동은 때로는 매우 급작스럽고 드라마틱하게 이루어진다. 환자들은 각각의 인격에서 경험한 것들을 일반적으로 기억하지 못한다. 그러나 경우에 따라서는 다른 인격의 존재를 완벽하게 인지하기도 하고 때로는 본인이 아닌 친구 같은 남으로 경험하기도 한다. 인격은 성을 달리 할 수도 있고 원래 가족의 기원과 다른 인종과 나이를 가지기도 한다. 하나로 한 사람 안에 둘 또는 그 이상의 각기 구별되는 정체감이나 인격 상태가 존재한다.",
    "Kdca": null,
    "Final": "해리성 장애의 유형에 따라 증상은 다를 수 있지만, 일반적으로 다음과 같은 증상이 포함될 수 있습니다: - 특정 시간대, 사건, 사람 및 개인 정보에 대한 기억 상실(기억 상실증) - 자신과 감정으로부터 분리된 느낌 - 주변 사람들과 사물들이 왜곡되거나 비현실적으로 느껴짐 - 정체성의 혼란 - 대인 관계, 직장 또는 삶의 중요한 영역에서의 심각한 스트레스나 문제 - 감정적 또는 직업적 스트레스를 잘 처리하지 못함 - 우울증, 불안, 자살 충동 및 행동과 같은 정신 건강 문제 미국 정신의학회에서 발행한 정신 장애 진단 및 통계 편람(DSM-5)에는 세 가지 주요 해리성 장애가 정의되어 있습니다: 1. 해리성 기억 상실증: 주요 증상은 일반적인 건망증보다 심각한 기억 상실이며, 의학적 상태로 설명할 수 없습니다. 특히 외상적 시기의 자신, 사건, 사람들에 대한 정보를 기억할 수 없습니다. 특정 시기의 사건, 예를 들어 격렬한 전투와 관련된 기억 상실이 있을 수 있으며, 드물게는 자신에 대한 기억을 완전히 잃",
    "1200": null
  },
  "정의": {
    "Amc": "해리 장애는 의식, 기억, 정체감, 환경에 대한 지각 등과 같이 정상적으로 통합되어야 하는 성격 요소들이 붕괴되어 나타나는 질환을 말합니다. 이러한 장애는 갑작스럽거나 점진적일 수 있고, 일시적이거나 만성적일 수 있습니다. 해리 장애에는 해리성 기억 상실, 해리성 둔주, 해리성 정체성 장애, 이인성 장애가 있습니다.",
    "Snu": "해리성 장애(Dissociative Disorder)의 하나로 한 사람 안에 둘 또는 그 이상의 각기 구별되는 정체감이나 인격 상태가 존재한다. 이 외에 해리성 장애 안에 속한 질환으로는 해리성 기억상실, 해리성 둔주가 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "해리 장애는 대부분 매우 충격적인 스트레스 사건이나 고통스러운 경험으로 인해 나타납니다. 사람들은 불안을 일으키는 심리 상태를 내적으로 억압하고 방어함으로써 불안으로부터 자신을 보호합니다. 그런데 정신분석학적 입장에서의 해리 장애는 이와 같은 방어 기제로 인해 개인이 경험한 내용이 의식에 이르지 못한 상태로 이해합니다.  행동주의적 입장에서의 해리 장애는 고통스러운 사건이나 불안을 회피하거나, 평소와 매우 다른 방식으로 행동하면서 자신을 보호하고 죄책감에서 벗어나려고 하는 것이 강화되면서 해리 장애의 행동이 반복되는 것입니다.  해리 장애가 아동기의 외상 경험과 관련이 있다는 주장도 많습니다. 한 연구에서는 해리 장애의 약 3%만이 아동기에 외상 경험이 없다고 보고하였습니다. 외상의 내용은 성적 학대가 가장 흔합니다. 신체적 학대나 부모 형제의 죽음과 같은 경험이 그 사례로 지적됩니다. 이는 아동들이 고통받는 상황 속에서 자기 자신을 분리시키는 것을 통해 불안을 해소하고자 한다는 것을 보여주는 보고입니다. 그러나 이러한 보고는 대부분 환자의 회상적 진술에 근거하고 있으므로 학대 당한 아동에게 해리 장애가 발생할 가능성이 더 크다고 섣불리 판단할 수 없습니다.",
    "Snu": "대개 학대와 같은 소아기 외상 경험과 연관되어 있으며 신체적, 성적 학대가 가장 흔하게 보고되는 아동기 외상이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "해리 장애를 진단하기 위해서는 신체적으로 문제가 없는지 충분히 평가하여 뇌 손상이나 기타 기질적인 문제에 의한 것이 아니라는 점을 확인해야 합니다. 진단을 위해 뇌 검사, 심리 검사 등의 검사를 시행합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "해리성 기억상실 및 해리성 둔주의 치료 원칙은 우선 어떻게든 상실된 기억을 회복시키는 것에 있습니다. 최면 치료가 기억 회복에 도움을 줄 수 있습니다. 자신을 방어하려 했던 그 기억을 회복한 후 심리 치료를 시행합니다. 필요에 따라 향정신성 약물이 투여될 수 있습니다.  해리성 정체감 장애는 한 명을 두고 집단 치료를 시행합니다. 한 사람 안에 있는 다양한 인격을 하나하나 나오게 하여 그들 사이의 힘의 균형을 파악하고 이들 사이에 평형을 갖도록 합니다.  이인증 환자에게는 정신 역동적 치료가 필요합니다. 우울증이나 불안 장애로 인한 이인증의 경우에는 약물 치료가 도움이 될 수 있습니다.",
    "Snu": "정신분석적 정신치료, 인지 치료 등의 정신치료적인 접근과 항우울제, 항불안제 등의 정신약물치료를 할 수 있다. 일부 환자에서 최면요법이나 전기경련치료를 시도할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": "정신건강의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}