{
  "병명": "해외여행 시 주의사항",
  "증상": {
    "Amc": "열, 설사, 구토",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "1. 여행 전에 의사에게 문의할 것미국, 유럽, 일본, 오스트레일리아, 뉴질랜드를 제외한 지역을 여행할 경우에는 여행 전에 의사와 상담하는 것이 좋습니다. 건강한 사람도 여행지에 따라 주의사항이 있으며, 백신을 접종해야 할 경우도 있기 때문입니다.  2. 교통사고에 주의할 것여행자의 흔한 사망 원인이 교통사고입니다. 안전 운전을 하는 것이 좋습니다. 교통사고 외에 화재, 익사, 중독, 납치 등 각종 사고에도 주의해야 합니다.  3. 외국인과의 은밀한 접촉을 피할 것에이즈 예방을 위해 해외 여행 중 외국인과의 성 접촉을 피합니다. 문신을 하거나 침을 맞는 것도 에이즈에 걸릴 가능성이 있으므로 피해야 합니다.  4. 말라리아 예방약을 꼭 복용할 것말라리아가 유행하는 지역을 여행할 때는 말라리아 예방을 위해 여행 1주 전부터 예방약을 먹기 시작해야 합니다. 여행 중에도 이 약을 계속 복용합니다. 여행 후에도 이 약을 4주 동안 더 복용해야 합니다.  5. 음식과 물은 적절히 처리된 것을 먹을 것날 것은 콜레라를 포함하여 여러 병원균을 전파시킬 수 있으므로 음식과 물은 꼭 끓인 것이나 제품화된 것을 먹는 것이 좋습니다.  6. 벌레에 물리지 않도록 주의할 것벌레로 전파되는 질환은 종류도 많고 백신이나 약에 의해 예방 또는 치료되지 않는 경우가 많으므로 가능한 벌레에 물리지 않도록 주의해야 합니다.  7. 주혈흡충증이 유행하는 지역에서는 민물에 들어가지 말 것주혈흡충증이 유행하는 지역의 호수나 강에서 목욕이나 수영을 하지 않는 것이 좋습니다. 만일 어쩔 수 없이 민물과 접촉하였다면 바로 마른 수건으로 물을 닦아 내어 감염을 줄여야 합니다.  8. 맨발로 다니지 말 것기생충이나 진드기는 맨살을 파고들 수 있고, 여행 도중 다치면 적절한 치료를 받지 못할 수도 있으므로 꼭 신발을 신고 다녀야 합니다.  9. 이외에도 여행지 주민들의 행동을 따라 하는 것은 위험합니다. 예를 들어 말라리아 유행지 사람들은 이전에 여러 번 말라리아에 걸려 면역이 있고 새로 말라리아에 걸려도 증세가 심하지 않아 모기에 물리는 것에 대해 특별히 주의를 하지 않습니다. 반면 국내인은 면역이 없어 말라리아 모기에 물리면 심한 말라리아를 앓으며, 때로 사망할 수도 있습니다. 따라서 모기에 물리지 않도록 주의를 해야 하며 말라리아 예방약도 복용해야 합니다. 설사의 경우도 여행지 사람들은 면역이 있어 같은 물을 마셔도 설사를 하지 않지만 국내인은 설사하게 됩니다.  여행 중 아프면 즐거운 여행을 망치기 쉽습니다. 출발 전에 충분히 여행지에 대한 정보를 얻고 준비 사항을 점검하는 것이 바람직합니다. 특히 만성 질환으로 치료 중인 환자라면 여행 전에 담당 의사에게 여행 시 필요한 주의사항을 별도로 확인하는 것이 바람직합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "다음과 같은 경우에는 해외여행시 특히 주의해야 합니다.  1. 최근에 걸린 심근경색 : 증상 발현 후 6주가 지나 정상 생활을 하게 된 후 여행2. 치료 받지 않은 심한 고혈압 : 치료를 받고 적어도 6개월 정도 안정 상태 유지 후 여행3. 심한 심부전 : 치료를 받고 적어도 6개월 정도 안정 상태 유지 후 여행4. 심장 판막 이상으로 증상이 있을 때 : 치료를 받고 적어도 6개월 정도 안정 유지 후 여행5. 치료 받지 않은 부정맥 : 치료를 받고 적어도 6개월 정도 안정 상태 유지 후 여행6. 불안정 협심증 : 치료를 받고 적어도 6개월 정도 안정 상태 유지 후 여행7. 평상시에도 저산소증을 보이는 심한 폐 질환8. 심한 빈혈9. 뇌경색(중풍)이 생기고 3주가 경과하지 않았을 때10. 치료 받지 않은 간질 환자11. 뇌종양12. 공기가 흡수되지 않은 기흉13. 흉곽 수술을 받고 3주가 경과하지 않았을 때14. 두개골 골절이 있으며, 두개골 안에 공기가 있을 때15. 검사를 받은 후 뇌 안으로 공기가 들어가고 7일이 지나지 않았을 때16. 눈 수술을 받고 2주가 지나지 않았을 때 : 안구 내로 공기가 들어갔을 때17. 복부 수술을 받고 10일 정도가 경과하지 않았을 때18. 위궤양 출혈이 있고 3주가 지나지 않았을 때19. 임신 말기 : 분만 예정일 4주 이내나 분만 후 1주20. 신생아 : 생후 2주 이내나 호흡기 이상이 있을 때21. 하악 골절로 턱뼈를 철사로 고정하였을 때22. 급성 전염성 질환이 있을 때 : 호흡기 분비물이나 접촉으로 전파되는 질환(폐결핵 등)23. 비행기 안에서 사망할 가능성이 있는 말기 환자",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}