{
  "병명": "행동 및 충동 장애",
  "증상": {
    "Amc": "행동 및 충동 장애의 공통적인 특징 증상은 다음과 같습니다. ① 자기 자신이나 타인에게 해가 되는 행동을 반복합니다. 이런 충동과 욕구를 스스로 억제하거나 조절하지 못합니다.② 충동적 행동을 하기 전 긴장이나 각성이 고조됩니다.③ 행동으로 옮긴 후에는 일시적인 쾌감이나 다행감 또는 긴장 해소를 경험합니다.④ 다른 신경증과 달리 이 충동적 행동은 대부분 자아 동질적이기 때문에 행동 이후에 자책, 후회, 죄책감이 없는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "행동 및 충동 장애는 충동으로 인해 긴장이 고조되면 이를 해소하기 위해 행동으로 긴장을 표출하는 질환입니다. 충동이란 인간이 가지는 일종의 본능적 성향입니다. 충동이 늘 부정적으로 작용하는 것은 아니지만, 충동이 너무 강하거나 자아의 억제 기능이 약화된 경우에는 많은 문제가 발생할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "행동 및 충동 장애는 충동 조절 장애라고도 부릅니다. 이는 생물학적, 심리적, 사회적 요인의 상호작용의 결과로 발생한다고 추정됩니다.  뇌의 변연계, 테스토스테론, 측두엽 간질, 두부 외상의 경력이 충동적 행동과 관련이 있습니다. 주의력 장애와 정신 지체도 이 질환의 원인이 됩니다. 행동 및 충동 장애는 다양한 원인과 관련이 있으므로 이전에 상기 문제가 없었던 집안에서도 이 질환의 환자가 생길 수가 있습니다.  충동적 행동의 일례로는 도박이 있습니다. 도박은 피학적이고 강박적인 인격 성향, 흥분 추구, 권위에 대한 도전, 우울감을 없애려는 노력 등과 관련이 있습니다. 초기에 도박을 통해 큰돈을 따면 이때 느낀 승리감이 도박을 계속하게 하는 요인이 됩니다. 도박과 관련된 각성이 도박을 계속하게 하는 요인으로 작용합니다. 병적 도박자들은 일정 수준의 각성에 만족하지 못하고 끊임없이 각성 증가를 추구합니다. 이 때문에 도박을 중단하면 금단 증상으로 각성 저하를 심하게 느낍니다.  행동 및 충동 장애는 부적절한 가정 교육, 도박 환경에 노출된 청소년기, 물질 만능의 가정 환경 등에 노출된 경우에 나타날 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "행동 및 충동 장애의 대표적인 유형은 다음과 같습니다.  ①병적 도박(pathological gambling)② 방화광(pyromania) ③ 절도광(kleptomania)④간헐적 폭발성 장애(intermittent explosive disorder)⑤발모광(trichotillomania)",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "행동 및 충동 장애를 앓는 환자는 법적 문제가 발생하거나 가족의 압력이 없으면 스스로 치료를 받으러 오지 않는 경우가 많습니다. 그리고 이 질환은 쉽게 재발합니다. 각각 질병에 따라 치료 방법이 다릅니다. 동반된 심리적 문제에 따라 약물 치료, 인지 행동 치료, 분석적 정신 치료 등을 시행합니다. 예를 들면, 도박 중독의 경우에는 주위의 압력이 도박 충동을 억제하는 데 도움이 됩니다. 약물 치료 및 인지 행동 치료를 병행하는 것이 좋습니다. 자살 가능성이 있거나 도박이 심하면 입원시켜야 합니다. 금주 동맹과 유사한 도박자 친목이 가장 효과적이 치료 방법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}