{
  "병명": "헐러 증후군",
  "증상": {
    "Amc": "헐러 증후군의 증상은 다음과 같습니다. ① 얼굴 - 얼굴이 조악하거나 이형증이 있습니다. - 비공, 입술, 귓불 등이 두껍습니다. - 혀가 크고 앞머리가 두드러지게 튀어나와 있습니다. - 눈이 돌출되어 있습니다. ② 발달 지연 - 헐러 증후군을 가진 아이는 태어날 때 다소 몸집이 크며, 처음 몇 달 정도는 빨리 자랄 수 있습니다. 생후 1년이 되면 성장 속도가 느려지기 시작합니다. - 3세가 되면 모든 성장이 멈추기 시작합니다. 때로는 110센티 이상 자라지 않을 수도 있습니다. ③ 귀, 코, 목 - 만성 비염과 콧물, 상기도 폐색이 나타납니다. - 만성 중이염, 중등도의 청각 상실이나 완전 청각 상실, 유스타키오관 협착, 귀 내부 뼈의 발생 장애 등이 나타납니다. ④ 눈 - 각막의 혼탁, 녹내장, 망막의 퇴화(변질), 주변 시각(황반에서 떨어진 망막부분에서의 자극에 의한 시각), 야맹증, 시신경 장애 등이 나타납니다. ⑤ 지능 - 정신 지체 등이 나타나기도 합니다. - 헐러 증후군에서는 심각한 지능 저하가 나타납니다. 헐러-샤이에 증후군에서는 지능이 정상이지만 학습 장애가 나타날 수 있습니다. 샤이에 증후군에서는 지능이 정상이나 발달 지연 또는 언어 기술 결여가 나타나기도 합니다. ⑥ 신경계 -중추신경계 장애가 나타납니다. - 뇌실계는 정상이지만, 뇌지주막하 통로가 폐쇄된 경우의 교통성 수두증(communicating hydrocephalus)으로 인해 점차 뇌실이 확장되고 뇌압이 상승합니다. - 이 밖에도 진행성 척수 압박, 말초 신경계 장애, 수근관 증후군 등이 나타납니다. 수근관 증후군은 수근관 내 정중 신경이 압박받아 발생하는 증후군입니다. 이 증후군에서는 손의 모양이 넓적하고 점점 굽어지며, 동통, 작열감, 이상 감각이 동반됩니다. 이 증상이 때로 팔꿈치까지 파급되기도 합니다. ⑦ 심장 - 심맥관계 심근 장애, 심장 판막의 질환(혈액의 역류, 협착, 이형성 등)이 나타나기도 합니다. ⑧ 호흡기계 - 제한성 폐 질환, 만성적인 감염, 수면 시 무호흡이 나타납니다. ⑨ 위장계 - 간비종대, 서혜부 및 제대 탈장이 나타납니다. ⑩ 근골격계 - 다발성 골형성 부전증, 척추기형, 외번슬, 고관절 이형성, 관절 경직과 구축이 나타나기도 합니다. - 신체적으로는 머리가 크고, 목이 짧은 것이 특징입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "헐러 증후군은 뮤코다당류증(Mucopolysaccharidosis) Ⅰ형을 가리킵니다. 이 질환은 1919년 헐러에 의해 처음 기술되었고, 1962년 안과의사인 샤이에가 증상이 경한 환아를 보고하였습니다. 이러한 두 가지 경우에 해당하지만 구분하기 어려운 경우는 헐러-샤이에 증후군이라 합니다. 뮤코다당류증 Ⅰ형은 서양에서 가장 흔하게 나타납니다.  헐러 증후군 환아는 dermatan과 heparan sulphate라고 불리는 뮤코다당을 분해합니다. 뮤코다당은 신체에 필수적인 α-L-iduronidase 효소가 결핍되기 때문에 분비되는 것입니다. 뮤코다당이 점차 세포와 조직에 쌓이면서 세포 손상이 초래되며, 결국 외모나 몸의 기능, 발달에 영향을 끼치게 됩니다. 헐러 증후군은 가장 심한 임상 경과를 보입니다. 이 증후군은 영아기에 시작되어 서서히 진행되다가 10세 전에 사망하는 상염색체 열성 유전 질환입니다.  뮤코다당류증 Ⅰ형은 증상의 심각성에 따라 세 가지 유형으로 구분합니다. 이 중에서 증상이 가장 심한 유형을 헐러 증후군이라고 합니다. 뮤코다당류증 Ⅰ형 중 정상 지능을 가지며 성인에서도 볼 수 있는 유형을 샤이에 증후군이라고 합니다. 지능은 정상 또는 정상에 가깝지만 신체적 증상이 샤이에 증후군보다 심한 유형을 헐러-샤이에 증후군이라고 합니다.  헐러 증후군은 영국에서 태어나는 아이 10만 명당 1명꼴로 발생하고, 50만 명당 1명꼴로 샤이에 증후군이, 11만 5,000명당 1명꼴로 헐러-샤이에 증후군이 나타납니다.  ① 헐러 증후군(MPS type I-H)헐러 증후군은 가장 심한 형태입니다. 이는 영아기에 시작되고 서서히 진행되다가 10세가 되기 전에 환자가 사망합니다. 지능 저하가 심하고, 청력 소실이 흔하며, 각막 혼탁과 망막 변성으로 인해 시력이 소실됩니다. 키가 작고 얼굴 모양이 조악하며, 간비종대가 심해지고, 뼈의 심한 이상과 관절 변형, 척추 후만 등이 나타납니다. 뇌수종이 동반되기도 합니다. 제대와 서혜부 탈장과 상기도 감염이 흔하게 나타납니다. 승모판 및 대동맥 판막의 침윤으로 인해 심근 기능 장애가 발생합니다.  ② 헐러-샤이에 증후군(MPS type I-H/S)이는 헐러와 샤이에 증후군의 중간에 해당하는 임상 양상을 보이는 유형입니다. 3~8세 때에 다발성 골형성 부전증(dysostosis multiplex)을 포함하는 점진적인 신체 변화가 나타납니다. 환자는 정상 지능이지만 미약한 학습 장애를 보일 수 있습니다. 환자는 성인까지 생존합니다.③ 샤이에 증후군(MPS type I-S)샤이에 증후군은 MPS 1형 중 가장 가벼운 유형입니다. 주로 5세 이후에 증상이 발현되며, 10~20세에 진단이 이루어집니다. 지능은 정상입니다. 관절이 뻣뻣해지는 증상이 나타나는 것이 주요 특징입니다. 갈퀴 모양의 손이나 발의 변형이 나타나기도 합니다. 각막 혼탁, 녹내장, 망막 변성 등의 안과적인 문제가 심각하며, 시력 손실이 발생합니다. 대동맥 판막증이 흔하기 때문에 판막 교체 수술이 필요한 경우도 있지만 상대적으로 가벼운 임상 소견을 보입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "헐러 증후군인 뮤코다당류증 1형은 α-L-iduronidase의 결핍으로 발생합니다. 유전자의 위치는 4p16.3이며, 14 exon을 포함하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "헐러 증후군은 특이한 생김새와 방사선 소견, 소변의 뮤코다당 측정 등을 통해 뮤코다당증이 의심되면 효소 분석을 시행하여 확진합니다.  Lysosomal enzyme를 얻을 수 있는 검체는 혈청이나 백혈구, 배양된 fibroblast입니다. 이들 검체에서 효소의 활성도를 분석하여, 어느 효소가 결핍되어 있는지를 판정합니다. 이외에 원인 유전자(IDUA)에 대한 유전 검사를 통한 유전적 진단을 병행하기도 합니다.  알려진 뮤코다당증은 모두 태아기에 진단이 가능합니다. 산전 진단에서는 융모막 생검이나 양수 천자를 이용하기도 합니다. 뮤코다당증 유전자를 가지고 있는 부부에게는 융모막 생검이나 양수 천자를 통해 진단하거나, 선택적 유산, 입양, 인공 수정 등의 방법에 대한 정보를 제공합니다. 이를 통해 부부가 의사 결정을 하는 데 도움을 주기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "헐러 증후군의 치료는 크게 골수 이식, 효소 보충법, 유전자 치료로 구분됩니다. 뮤코다당증 I형에서 골수 이식은 간비종대나 관절 증상, 얼굴 모양, 폐쇄성 무호흡증, 심장병, 교통성 수두증, 청력 소실 등과 같은 증상을 상당히 호전시키는 것으로 보이지만, 골격계나 안과적인 증상에는 별다른 도움이 되지 않습니다. 실제로 심각한 신경계 증상이 없으면서 생후 24개월 이전에 골수 이식을 한 헐러 증후군 환자는 장기적인 예후가 좋은 것으로 나타났습니다.  뮤코다당증 I형의 유전자 재조합 효소제(α-L-iduronidase)가 개발되었습니다. 최근 국내에서도 효소제(Aldurazyme-laronidase)를 수입하고, 이를 이용한 치료를 하고 있습니다. 효소제 치료는 중추 신경계를 제외한 간종대, 성장, 관절의 구축, 수면 무호흡증 등에 효과를 보이는 것으로 알려져 있습니다. 조혈모 세포의 이식도 연구하고 있습니다.  헐러 증후군 환자는 상기도가 좁아져 있기 때문에 마취가 위험합니다. 따라서 전신마취는 숙련된 마취과 의사에 의해 이루어져야 합니다.  헐러 증후군 환자에게는 대부분 보존적 치료가 중요합니다. 특히 호흡기와 심혈관계 합병증, 시각과 청각의 소실, 위장계의 증상, 관절의 문제, 수두증에 관한 관심을 가지고 최대한 치료하는 것이 환자와 가족의 삶의 질을 향상시키는 데 도움이 됩니다.  ① 눈 헐러 증후군 아동에게는 각막 혼탁, 녹내장과 망막 변성이 흔히 나타납니다.각막 이식은 각막 혼탁으로 나타나는 시력의 문제를 도와줄 수 있습니다.  ② 귀 난청도 흔하게 나타납니다. 난청은 전도성 장애 또는 신경성 장애이거나 두 가지를 모두 가진 혼합형 장애를 말합니다. 이 증상은 귀가 자주 감염되면 더 악화될 수 있습니다. 신경성 장애의 경우에는 보청기를 부착합니다. 전도성 장애의 경우에는 유스타키오관이 기능을 할 때까지 작은 튜브를 집어넣어 고막의 앞뒤 압력을 동일하게 만들어 줍니다. 청력에 문제가 있을 경우, 청력 검사를 정기적으로 실시하여 귀의 감염과 같은 문제를 조기에 발견하여 치료하는 것이 중요합니다.  ③ 중추신경계 중추신경계 장애를 지닌 헐러 증후군 아동에게는 뇌실복막강단락(수두증을 경감시키기 위해 뇌척수액이 배액될 수 있도록 플라스틱 관으로 뇌실과 복막강 사이의 교통을 외과적으로 만든 것)으로 수두증을 완화시킬 수 있습니다. 수근관 내 정중 신경이 압박을 받아 나타나는 증상을 가진 경우에는 외과적 수술로도 치료할 수 있습니다.  ④ 수면무호흡증 헐러 증후군 환아는 대부분 감염되지 않았더라도 거칠게 숨을 쉬고, 밤에 코를 골기도 합니다. 간혹 수면 중에 무호흡증이 나타날 수 있습니다. 수면 무호흡증은 수면 중 코에 쓰는 마스크를 통해 양압의 공기를 공급받도록 하는 양압 호흡법(씨팹, CPAP)과 환아가 필요로 하는 공기의 양을 감지하여 이에 알맞게 공기의 압력을 조절하는 바이팹(BiPAP)을 사용하여 양압 공기를 공급함으로써 수면 무호흡을 사전에 차단해 주는 방법을 사용하여 치료합니다. 하지만 간혹 외과적으로 수술을 통해 목에서 기관(trachea)으로 연결되는 공기 통로(windpipe)를 확보하는 기관 절개술(tracheostomy)을 시행해야 하는 경우도 있습니다. 유스타키오관의 기능 장애와 기도 폐쇄를 완화시키기 위해 편도 절제술과 인두편도 절제술이 필요한 경우도 있습니다.  ⑤ 심장 질환 헐러 증후군은 심장 질환이 흔하지만, 초기에는 큰 문제를 보이지 않으며 수년 동안 증상이 나타나지 않는 경우도 있습니다. 나중에 상태가 나빠지면 심장 판막을 교체하기 위한 수술이 필요할 수 있습니다. 심장 초음파 검사를 정기적으로 시행하여 심장에 대한 심장강의 크기, 심실 중격과 후벽 등 심근의 두께, 대혈관의 지름, 심장의 기능에 대한 정기적인 검진이 필요합니다.  ⑥ 위장관계 서혜부 탈장이 있는 경우에는 수술을 해야 하지만 재발할 수 있다는 것을 염두에 두어야 합니다. 제대 탈장이 너무 심해져져서 문제가 발생하는 경우에는 가능한 한 빨리 치료해야 합니다. 설사와 변비가 있는 경우에는 식이 조절이 필요합니다. 설사에는 저섬유 식이가 도움이 됩니다. 변비에는 고섬유 식이와 하제를 사용합니다. 이 경우 하제는 신중하게 사용해야 합니다.  ⑦ 근골격계 많은 헐러 증후군 아동에게 나타나는 골격과 관절의 증상은 장애를 유발하거나 생활을 불편하게 합니다. 따라서 정기적인 검진이 중요합니다. 정형외과 수술과 관절 운동 범위 확장 운동 등을 병행하면 일상생활을 영위하는 데 도움이 됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}