{
  "병명": "헤노호 쉰라인 자반증",
  "증상": {
    "Amc": "헤노호 쉰라인 자반증에서는 대개 감기 후 팔다리, 특히 피가 몰리는 아래쪽으로 자잘하게 출혈성 반점이 여러 개 생깁니다. 모세혈관에 생긴 염증 때문에 약간씩 혈관이 두드러집니다. 손으로 이것을 만지면 출혈반이 만져지는 것이 특징입니다. 주로 중력 방향으로 증상이 자주 발생하는데, 아무래도 중력에 의해 혈관 내의 압력이 높아진 것이 출혈을 더욱 빈번하게 하는 것으로 인정됩니다. 이 질환을 앓는 환자의 많은 경우가 처음에 감기 증상으로 여겨 아스피린 등의 해열 진통제를 복용하고, 출혈반이 생겼다고 진술합니다. 바이러스 자체가 문제를 일으키는 것 같지는 않습니다. 하지만 감기 등이 면역계의 교란을 일으켜 이 질환을 촉발시킨다고 생각됩니다. 항응고제, 항생제, 해열 진통제 등의 약물도 이 질환을 유발하는 원인이라고 알려져 있습니다. 경우에 따라 발열, 몸살 등 전신 증상과 함께 복통이나 관절통 증세가 동반됩니다. 특히 헤노호 쉰라인 자반증은 엉덩이와 하지에 생기는 촉진성 자반증, 관절통, 복통, 단백뇨나 혈뇨 등을 특징으로 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "헤노흐-쉔라인 자반증의 주요 특징 네 가지는 다음과 같습니다: 1. 발진 (자반): 엉덩이, 다리, 발에 멍처럼 보이는 붉은 자주색 반점이 나타납니다. 발진은 팔, 얼굴, 몸통에도 나타날 수 있으며, 양말 라인이나 허리띠처럼 압력이 가해지는 부위에서 더 심하게 나타날 수 있습니다. 2. 부어오르고 아픈 관절 (관절염): 헤노흐-쉔라인 자반증 환자는 주로 무릎과 발목 주변의 통증과 부종을 경험합니다. 관절 통증은 때때로 전형적인 발진이 나타나기 1~2주 전에 발생할 수 있습니다. 이러한 증상은 질병이 회복되면 사라지며, 영구적인 손상을 남기지 않습니다. 3. 소화기 증상: 헤노흐-쉔라인 자반증을 앓는 많은 어린이들이 복통, 메스꺼움, 구토, 혈변 등의 증상을 보입니다. 이러한 증상은 발진이 나타나기 전에 발생할 수도 있습니다. 4. 신장 관련 증상: 헤노흐-쉔라인 자반증은 신장에도 영향을 미칠 수 있습니다. 대부분의 경우 소변에 단백질이나 혈액이 섞여 나오는 것으로 나타나며, 이는 소변 검사를 하지 않으면",
    "1200": null
  },
  "정의": {
    "Amc": "헤노호 쉰라인 자반증(이하 HS)은 일종의 전신성 혈관염을 의미합니다. 이는 피부 병변(주로 엉덩이와 팔다리에 나타나는 광범위한 출혈성 발진), 복통, 무릎 또는 발목 같은 관절의 통증을 유발합니다. 신장염이 동반될 수도 있습니다. 이와 같이 헤노호 쉰라인 자반증에 동반된 신장염은 헤노호 쉰라인 자반증 신염이라고 합니다. 이는 주로 10세 이전의 소아에게 발병하며, 사춘기 이후에는 드물게 발생합니다. 이 질환은 소아 신장 질환의 중요한 원인 중의 하나이며, 일부 환자는 만성 신부전으로 진행될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "헤노호 쉰라인 자반증은 과거에 알레르기와 연관이 있다고 생각되어 병명도 알레르기성 자반증이었습니다. 하지만 최근에 이 질환이 알레르기와 직접 연관되지 않는다는 정미 밝혀졌습니다. 그러나 이 질환의 자세한 원인은 아직 알려지지 않았습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "헤노호 쉰라인 자반증은 무엇보다도 피부의 자반증이 특징적이기 때문에 쉽게 진단할 수 있습니다. 자반증은 양쪽 발목의 안쪽 부분에서 처음 시작되어 허벅지, 엉덩이까지 환산됩니다. 심한 경우 양팔에도 생기지만, 얼굴이나 몸통까지 번지는 경우는 드뭅니다.  자반은 초기에 붉은 점을 찍어놓은 듯합니다. 자반은 주변 피부에서 약간 도드라진 모습을 보이다가 시간이 경과하면 퍼런 멍처럼 변합니다. 일부 환아는 자반 부위에 가려움증을 호소하기도 합니다.  위장관 증상은 주로 복통으로 나타나지만, 심하면 혈변이 발생하는 경우도 있습니다. 관절 증상으로는 주로 발목이나 무릎이 아프거나 부어오르는 것으로 나타납니다.  자반증이 확실하지 않고 비전형적으로 나온 경우에는 혈액 검사 혹은 신장 조직 검사가 필요하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "헤노호 쉰라인 자반증에서 스테로이드 제제는 관절이나 위장관 증상에 효과가 있지만, 피부 자반이나 신장염에서는 큰 효과가 없습니다. 그러나 신 증후군 혹은 급속 진행성 신장염의 형태로 심하게 발병한 경우에는 스테로이드 또는 면역 억제제가 효과가 있을 수 있습니다. 이외에 안지오텐신 전환 효소 억제제의 치료도 시도해볼 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 소아신장과, 류마티스내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}