{
  "병명": "헤르페스 바이러스 감염증",
  "증상": {
    "Amc": "물집, 피부염증",
    "Snu": "바이러스별로 일으키는 질병이 다양하고 증상 역시 다양합니다. (1) 단순 헤르페스 바이러스 1형: 처음 감염될 때는 인후염 , 구내염 으로 나타나고 재발하는 경우에는 입술 주위, 입술에 물집이 잡힙니다. 드물게 뇌염을 일으키기도 합니다. (2) 단순 헤르페스 바이러스 2형: 성관계를 통해 전파되며 성기 부위의 물집으로 나타나고 처음 감염되었을 때에는 발열, 근육통 등이 동반되기도 합니다. (3) 수두 대상포진 바이러스: 처음 감염될 때는 발열과 전신의 발진으로 나타나고(수두), 이후 신경절에 잠복합니다. 면역기능이 저하되면 신경을 따라 피부에 도달하게 되고 통증과 물집(대상포진)으로 나타납니다. 몸의 한 쪽에 통증이 있고 나서 물집들이 인접해서 여러 개 나타나면 대상포진을 의심합니다. (4) 엡스타인바 바이러스: 영유아기에 감염되면 증상이 뚜렷하지 않지만 청소년 이후 처음 감염되면 발열, 목의 임파선 종대, 인후통, 발진 등으로 나타납니다(감염단핵구증). (5) 거대세포바이러스: 감염되어도 증상이 없으나 면역기능이 심각하게 저하되면 폐렴, 위장관염, 망막염 등을 일으킵니다. (6) 사람헤르페스바이러스 6형: 소아에서 돌발진 , 뇌수막염 등을 일으킵니다. (7) 사람헤르페스바이러스 7형: 소아에서 돌발진을 일으킵니다. (8) 사람헤르페스바이러스 8형: 카포시육종, 캐슬만 병과 같은 질병을 일으킵니다.",
    "Kdca": "바이러스 침범 부위와 환자의 면역 상태에 따라 다양한 증상이 발생합니다. 초감염에서는 대부분 증상이 없으며 일부에서 국소 피부 병변을 보이지만, 신생아나 면역저하자 등에서는 피부병변 없이 심한 전신감염을 일으킬 수 있습니다. 신경절 내 잠복해 있던 단순포진 바이러스가 재활성화되어 재발 감염을 일으킨 경우, 전신 증상을 동반하지 않는 국소 병변부터 다양한 임상 양상을 보입니다. 단순포진이 있었던 성인의 대부분(90~95%)에서 제1형에 대한 항체가 존재하고, 제2형에 대한 항체는 그보다 낮습니다(46~70%). 이렇게 감염 후에 생기는 단순포진 바이러스 단백질에 대한 항체는 단순포진의 재발을 예방하지는 못합니다. 재발 감염인 경우에도 전염력이 있어 바이러스를 전파할 수 있습니다. 잠복기는 2~12일(평균 6일)입니다.  1. 급성 구강 인두감염  1형 단순포진 바이러스에 의한 일차 감염은 흔히 구내염, 인두염의 형태로 나타납니다. 주로 6개월에서 5세 사이 영아 및 소아에서 구내염으로 발생하며 갑자기 심한 구강 통증, 40°C 이상의 고열이 동반되고 발열은 2~7일 정도 지속됩니다. 구강 점막, 혀, 입술 등에 수포가 생기지만, 일찍 궤양을 형성하여 발견되지 않는 경우도 있습니다. 경부 림프절 비대가 동반될 수 있는데 다른 증상은 치료하지 않아도 7~14일 사이에 회복하지만 림프절 비대는 수 주간 지속될 수 있습니다. 학령기 소아, 청소년 및 성인에서 일차 감염은 구내염보다 인두염, 편도염으로 나타납니다. 열, 피로감, 두통 및 인후통 등의 증상과 함께 인두와 편도에 수포가 발생하고, 수포는 곧 터져 삼출물을 동반한 궤양을 형성합니다.  2. 입술 헤르페스  1형 단순포진 바이러스에 의한 재발 감염 중 가장 흔한 형태입니다. 수포는 입술과 피부의 경계에서 가장 흔히 발생하며, 코, 턱, 뺨 또는 구강 점막에도 생깁니다. 수포가 발생하기 전에 통증, 가려움증, 화끈거림 등이 나타납니다. 흉터를 남기지 않고 6~10일 사이에 완전히 회복됩니다.  3. 피부감염  건강한 소아 또는 청소년이 피부에 찰과상을 입은 뒤에 바이러스에 감염된 분비물에 노출되면 피부 감염이 발생합니다. 헤르페스 손발톱주위염(herpetic whitlow)는 손가락 또는 발가락에 발생한 단순포진 바이러스 감염으로, 손가락을 빠는 어린 영유아에서 흔히 발생합니다. 주로 손톱과 피부 경계부에 여러 개의 수포가 생기면서 홍반과 부종이 동반되고, 매우 아파합니다. 고름이 차 있는 것처럼 보이지만 절개하면 배농되는 것이 없으며, 회복이 지연되고 이차 세균 감염의 위험이 증가하기 때문에 절개하지 않도록 합니다. 18~20일 사이에 자연 회복되지만 필요한 경우 항바이러스제를 투여할 수 있습니다. 포진상 습진(eczema herpeticum)은 습진에 의해 손상된 피부에 단순포진 바이러스의 이차 감염으로 광범위하게 병변이 발생하는 경우로 다발성 수포의 형태로 나타납니다. 아토피 피부염, 지루성 피부염, 옴, 천포창 등 피부염 환자에서 단순포진 바이러스의 이차 감염으로 포진상 습진이 발생할 수 있습니다.         4. 생식기 헤르페스  성경험이 있는 청소년 또는 젊은 성인에서 주로 발생합니다. 1형과 2형 모두에 의해 발생할 수 있으나 감염된 사람의 약 90%는 증상이 없습니다. 일차 감염인 경우 발열, 두통, 피로감 등의 전신 증상과 함께 생식기 부위 통증, 가려움, 화끈거림 등이 발생합니다.  그후 많은 수포가 생기고, 수포는 터져 궤양을 형성한 뒤 삼출물로 덮인 가피가 됩니다. 증상이 있는 일차 생식기 헤르페스 감염을 앓은 경우 대부분 1회 이상 재발을 경험합니다. 재발한 경우 일차감염보다 증상이 가벼우며 지속기간도 짧습니다. 증상이 없이 재발하는 경우도 흔하며, 이때도 바이러스를 배출합니다. 2형 바이러스는 주기적으로 생식기 분비물을 통해 배출되어 성접촉을 통하여 전파되거나 산모로부터 신생아에게 전파될 수 있습니다. 5. 눈 감염  결막 또는 각막에 일차 감염 및 재발 감염이 발생할 수 있습니다. 결막염 또는 각결막염은 주로 한쪽 눈에 발생하며 눈꺼풀 경계 또는 눈 주위 피부에 수포가 생기기도 합니다. 재발 감염이 반복되면 각막 손상이 진행하여 시력을 잃을 수 있습니다.  6. 중추신경계 감염  단순포진 바이러스 뇌염은 바이러스 뇌염의 주요 원인 중 하나로, 신생아기를 지나면 대부분 1형에 의해서 발생합니다. 발열, 두통, 구토, 경련 등 비특이적인 전신 증상이 발생하며, 행동변화, 성격변화, 기억장애, 언어장애도 나타납니다. 치료하지 않으면 약 75%에서 사망하며 생존하더라도 심각한 후유증이 남을 수 있습니다. 단순포진바이러스 수막염은 흔히 일차 생식기 감염에 동반 발생하며 2~7일 사이에 자연 호전됩니다.  7. 기타 감염  단순포진 바이러스가 혈류를 침투하여 여러 장기에 감염을 일으킬 수 있는데, 주로 식도, 폐, 간을 침범합니다. 면역저하자, 장기 이식 환자, 면역 억제 치료 중인 환자에서는 매우 심각한 단순포진 감염이 발생할 수 있습니다. 점막염 및 식도염의 형태로 흔히 발생하며 드물게 폐렴을 일으키기도 합니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "헤르페스 바이러스 감염증은 헤르페스 바이러스에 감염되어 피부에 포진과 홍반이 일어나는 흔한 바이러스 질환입니다. 헤르페스는 크기가 100~200nm로 비교적 큰편에 속하며, DNA를 포함하는 바이러스입니다. 이 바이러스는 유전적, 생물학적 유형에 따라 8종으로 구분됩니다. 대표적인 것은 단순 헤르페스(herpes simplex virus) 1형과 2형입니다. 두 가지를 합하여 단순포진 바이러스라고도 합니다.  헤르페스 1형은 주로 입 주위에 병변을 만들고, 헤르페스 2형은 주로 성기 주위에 병변을 만듭니다.  헤르페스의 유형은 다음과 같습니다. ① 헤르페스 1형 : 구순 단순포진(Herpes Simplex Virus, HSV)② 헤르페스 2형 : 성기 단순포진(Herpes Simplex Virus, HSV)③ 헤르페스 3형 : 수두 대상포진(Herpes Zoster)④ 헤르페스 4형 : 엡스타인 바 바이러스⑤ 헤르페스 5형 : 거대 세포 바이러스(Cytomegalovirus)⑥ 헤르페스 6형 : B세포 림프 증식성 바이러스⑦ 헤르페스 7형 : T세포 림프 증식성 바이러스⑧ 헤르페스 8형 : 카포시 육종과 연관",
    "Snu": "헤르페스 바이러스 감염증은 헤르페스 바이러스 과(Family Herpesviridae)에 속하는 바이러스가 일으키는 감염증으로 원인 바이러스는 매우 다양합니다. 여기에 속하는 바이러스로는 단순 헤르페스 바이러스 1형, 2형(herpes simplex; HSV type 1, 2), 수두 대상포진 바이러스 (Varicella Zoster Virus; VZV), 엡스타인바 바이러스(Ebstein-Barr Virus; EBV), 거대세포바이러스(cytomegalovirus; CMV), 사람헤르페스바이러스 6, 7, 8형(Human Herpes Virus type 6. 7. 8) 등이 있습니다.",
    "Kdca": "단순포진(herpes simplex)이란 헤르페스 바이러스(human herpes viruses)에 속하는 단순포진 바이러스가 피부와 점막에 감염을 일으켜 주로 수포(물집)가 발생하는 병입니다. 단순포진 바이러스에는 1형과 2형이 있는데 1형은 주로 허리 위에, 2형은 허리 아래, 특히 외음부에 감염을 일으킵니다. 단순포진 1형 바이러스 감염은 주로 감기에 걸리거나 몸이 피곤한 경우 입가에 물집이 생기는 증상으로 나타나며, 단순포진 2형 바이러스 감염은 주로 성기 부위에 발생하는 음부포진이 특징입니다. 모든 연령에서 감염될 수 있으나 대개 젊은 성인에서 호발합니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "헤르페스 바이러스 감염증 중 단순포진 바이러스는 헤르페스 1형과 2형을 말합니다. 이 감염증은 대부분의 피부에 물집과 감염을 일으킬 수 있습니다. 이러한 병변은 주로 입, 코 주위 또는 엉덩이, 성기 부위에 발생합니다. 주기적으로 증상이 재발하는 경향이 있습니다. 감염 부위는 아프며, 미관상 보기가 좋지 않습니다. 만성적인 질병을 앓고 있는 사람이나 신생아에게는 단순포진 바이러스가 매우 심각하고 치명적일 수도 있습니다.  사람은 대부분 어렸을 때 헤르페스 1형 바이러스에 감염됩니다. 주로 바이러스를 가지고 있는 가족이나 친구와의 접촉을 통해 바이러스에 감염됩니다. 키스를 하거나 식기를 같이 쓰거나 수건을 같이 쓰는 일을 통해서도 바이러스가 전파될 수 있습니다. 병변은 바이러스에 감염된 이후 짧은 시간 동안 주로 입술 주위, 코, 뺨, 턱에 나타납니다. 대부분의 사람은 별다른 증상 없이 지나갑니다.  우리나라에서는 성인의 대부분이 헤르페스 바이러스 감염증 1유형에 의한 감염을 경험합니다. 2형 바이러스는 성기 부위에 병변을 만듭니다. 이 경우 대부분 성적인 접촉에 의해 바이러스가 전파됩니다. 이러한 두 종류의 단순포진 바이러스는 모두 접촉을 통해 전파됩니다.",
    "Snu": "단순 헤르페스 바이러스 1형, 2형은 손상된 피부, 점막이 바이러스에 노출되었을 때 감염이 일어납니다. 수두 대상포진 바이러스는 호흡기를 통해 감염되며 처음 감염되었을 때에는 수두로 나타납니다. 이후 신경절에 잠복하고 있다가 감염된 사람의 면역기능이 감소하게 되면 신경절을 따라 피부로 이행하게 되고 대상포진을 일으킵니다. 엡스타인바 바이러스는 주로 타액으로 전파되며 어릴 때 감염되면 증상이 경미하지만 청소년기에 감염되면 감염단핵구증과 같은 질병을 일으킵니다. 거대세포바이러스는 가족 간 친밀한 접촉, 성인에서는 성관계로 전파되며 면역기능이 정상인 사람에서는 질병을 일으키지 않으나 면역기능이 저하되면 다양한 질병을 일으킵니다.",
    "Kdca": "단순포진 바이러스는 비교적 큰 DNA 바이러스로서 상온에 노출되거나 건조하면 쉽게 비활성화되므로 공기를 통해서는 거의 전염되지 않습니다. 주로 단순포진 바이러스에 감염되어 체액이나 병변에서 바이러스가 배출되고 있는 사람과 신체 접촉을 한 경우 감염되는데 구강 인두, 자궁경부, 눈의 결막 등 점막이나 피부의 상처를 통해 바이러스가 침범합니다. 한번 감염되면 병변이 소실된 후에도 바이러스는 몸에 남아 신경조직인 후근신경절(dorsal root ganglia)에 잠복해 있다가 스트레스, 염증, 면역저하, 외상과 같은 유발요인이 발생하면 재발하여 증상을 일으킵니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "임상 증상과 검사를 통해 진단합니다. 홍반을 동반한 다수의 수포가 있는 경우 임상 증상으로 진단할 수 있지만, 궤양으로 진행하면 다른 원인에 의한 궤양과 구별이 어렵습니다. 수포의 바닥을 긁어 특수 염색하여 세포 변화를 관찰하는 조직검사(Tzanck test)는 진단에 도움이 되지만 민감도가 낮고 대상포진 바이러스와 구별할 수 없다는 단점이 있습니다. 병변에서 얻은 검체를 이용하여 바이러스 배양 또는 분자유전기법을 통한 바이러스 DNA 검출이 가장 좋은 확진 검사입니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "바이러스별로 치료법에 차이가 있습니다. 단순헤르페스 바이러스 1형과 2형의 치료에는 아시클로비어(acyclovir), 발아시크롤비어(valacyclovir), 팜시클로비어(famciclovir)등을 사용합니다. 수두나 대상포진 치료에도 아시클로비어(acyclovir), 발아시크롤비어(valacyclovir), 팜시클로비어(famciclovir)등을 사용합니다. 감염단핵구증에서는 항바이러스제 투여를 추천하지 않습니다. 거대세포바이러스 감염증에서는 강시클로비어(ganciclovir), 발강시클로비어(valganciclovir)를 사용하며 이러한 항바이러스제에 내성을 보이는 경우 포스카넷(foscarnet), 시도포비어(cidofovir)를 사용합니다. 헤르페스 감염증의 경우 저절로 낫는 경우도 흔하기 때문에 항바이러스제를 투여할 것인가는 감염병의 종류, 감염병에 걸린 사람의 면역상태를 판단하여 개별적으로 결정합니다.",
    "Kdca": "대부분의 단순포진 바이러스 감염은 치료가 필요치 않으며 병변을 깨끗하고 건조하게 유지하는 것만으로도 자연 치유됩니다. 병변이 장기간 지속되고 증상과 합병증이 동반될 경우에는 항바이러스 치료를 시행합니다. 피부, 점막, 내부 장기 감염의 경우 항바이러스 제제에 비교적 반응이 좋은 편입니다. 가장 흔하게 이용되는 항바이러스제인 아시클로버(acyclovir)는 단순포진 바이러스 1형, 2형의 복제를 강력하고 선택적으로 억제합니다. 아시클로버는 정맥주사, 경구 및 국소투여가 가능한데, 면역이 저하된 환자의 경우 정맥주사로 회복에 걸리는 시간, 통증의 기간 및 바이러스의 전파를 줄이는 효과를 기대할 수 있습니다. 음부 단순포진에서는 정맥주사 및 경구투여 모두 증상 기간을 줄이고 바이러스 전파를 감소시키며, 일차 감염일 경우에는 회복을 촉진시킵니다. 그러나 아시클로버는 잠재성 감염에는 효과가 없어 향후 재발 빈도를 감소시키지 못합니다. 전신성 또는 심한 단순포진 감염에서도 정맥주사(8시간마다 5~10 mg/kg)가 바람직합니다. 아시클로버는 대개 독성이 없지만 빠르게 정맥주사하거나 환자의 수분 공급이 적절하지 못한 경우에는 간혹 신기능 부전이 발생할 수 있습니다. 따라서 환자의 신장 기능이 좋지 않을 경우 투여 용량을 줄여야 합니다. 경구 약제로 아시클로버(acyclovir) 외 발라시클로버(valacyclovir), 팜시클로버(famciclovir)가 있으며 안약으로 1% 트리플루리딘(trifluridine), 0.1% 이오도디옥시우리딘(iododeoxyuridine), 3% 비다라빈(vidarabine)이 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 피부과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}