{
  "병명": "헬리코박터균 감염",
  "증상": {
    "Amc": "헬리코박터균 감염증의 증상은 균주의 다양성과 숙주의 감수성에 따라 다르게 나타납니다. 이 균에 감염되더라도 증상이 없는 경우가 많기 때문에 대부분 무증상 감염이 지속됩니다. 일부의 경우에서만 증상이 나타납니다. 가벼운 소화 불량, 급성 위염, 만성 활동성 위염, 미란, 만성 위축성 위염, 위궤양, 십이지장 궤양, 위암 등의 증상이 나타납니다.",
    "Snu": "헬리코박터균은 위장점막에 주로 감염되어 위염, 위궤양 , 십이지장 궤양, 위선암 , 위 림프종 등을 유발하는 원인으로 작용한다. 위장점막의 표면이나 위장의 점액에서 발견되며, 위장점막 세포 자체를 뚫고 감염되는 것은 매우 드물다. 1) 급성 위염: 헬리코박터균에 감염된 초기에는 심와부(명치)의 가벼운 통증, 오심, 약한 몸살 등의 증상이 나타나며, 조직검사에서 헬리코박터균 및 급성 염증반응을 대표하는 중성구가 확인되고, 혈액 중에 헬리코박터 항체가 음성으로 나타나면 헬리코박터균 급성 감염으로 진단할 수 있다. 헬리코박터균에 의한 급성 위염은 자연적으로 호전되는 경우가 많으며, 균이 저절로 없어지는 경우도 흔히 있다. 2) 만성 위염: 대개 10세 전후에 헬리코박터균에 감염되고, 한번 감염되면 세균이 평생 위장점막에 존재하기 때문에 급성 위염의 단계를 거치는지에 대해서는 명확히 밝혀진 바가 없다. 내시경으로 보면 만성 표재성 위염, 만성 위축성 위염 등으로 나오는데, 헬리코박터균에 의한 만성 위염은 대개 아무런 증상이 없다. 조직검사에서는 위점막 세포의 손상, 각종 염증세포의 침윤, 림프구의 활성화, 위분비선의 변화, 장형세포의 배열 등이 관찰된다. 증상이 없으므로 치료의 대상은 되지 않지만, 헬리코박터균과 연관이 있는 만성 위염은 위암의 발생률을 높이는 것으로 보고되어 있으므로 위암으로 수술을 받은 적이 있거나 위암의 가족력이 있는 사람은 헬리코박터균 치료에 대해 전문의와 상의하는 것이 좋다. 헬리코박터균 감염이 있는 사람의 대부분은 임상적으로 전혀 문제가 나타나지 않으므로 무차별적으로 헬리코박터균을 치료하는 것은 오히려 다른 문제를 유발시킬 수 있다. 따라서 전문가의 판단에 따라 치료를 결정하고 진행해야 한다. 3) 위궤양, 십이지장 궤양: 헬리코박터균이 증명되기 이전에는(1982년에 처음 보고됨) 위궤양, 십이지장 궤양 중 난치성, 재발성 궤양이라는 진단명이 흔하였고, 이에 대한 치료도 의료 분야의 난제로 간주되었다. 그러나 위장 점막에 감염된 헬리코박터균이 위궤양과 십이지장 궤양을 일으킨다는 것이 밝혀졌고, 헬리코박터균에 대한 치료를 시행하면 위궤양 및 십이지장 궤양의 재발률이 5% 이하로 떨어진다는 연구 결과가 보고되기 시작했다. 급성 위염 및 만성 위염에서 헬리코박터균에 대한 치료가 임상적으로 어느 정도 효과가 있는지에 대해서는 의문점이 많지만, 위궤양, 십이지장 궤양에서는 헬리코박터균 감염에 대한 치료가 필수적이다. 4) 위선암, 위림프종: 헬리코박터균에 의해 만성 위염이 지속되면 위장점막에 위축성 변화가 발생하고, 이후 여러 가지 환경적 요인, 유전적 요인이 작용하여 위선암, 위림프종의 발생률이 높아진다고 알려져 있다. 그러나 정확히 어떤 단계에서 어떤 요인에 의해 진행되는지에 대해서는 아직 명확히 밝혀진 것이 없으며, 헬리코박터균이 제거된 경우에는 위분문부(식도와 위가 연결된 부위) 암과 역류성 식도염 의 빈도가 증가한다는 주장이 있어 헬리코박터균 감염에 대한 무차별적인 치료는 권장되지 않는다. 위암으로 진단되어 부분적 위절제술을 받은 사람은 헬리코박터균이 있을 경우 치료하는 것이 재발 방지에 도움이 된다고 알려져 있고, 2촌 이내의 가족에서 위암이 발생한 가족력이 있는 경우에도 헬리코박터균을 치료하는 것이 도움이 될 수 있다. 그러나 이 경우에도 역시 전문가와 상의 후 치료를 진행하는 것이 바람직하다. 5) 기타: 헬리코박터균의 만성 감염이 있는 사람에서 심장혈관질환( 협심증 , 뇌졸중 등)의 발생 빈도가 높아지거나 편두통 , 빈혈, 만성 두드러기 등과 연관이 있다는 보고가 있지만, 이러한 질환들의 발병에 헬리코박터균이 단독으로 작용하는 것은 아니므로 헬리코박터균을 적극적으로 치료할 필요는 없다. 위궤양",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "헬리코박터균 감염증은 위점막과 점액 사이에 기생하는 나선 모양의 헬리코박터 파일로리라는 세균에 의한 감염 질환을 말합니다. 이 균의 감염은 위암 발병의 중요한 원인 중 하나로 알려져 있습니다. WHO(세계보건기구)는 1994년 헬리코박터 파일로리 감염을 발암 인자로 규정하였습니다.",
    "Snu": "헬리코박터 파일로리(Helicobacter pylori)는 몇 개의 편모를 가지고 있는 나선형 세균이며, 증식 속도가 느리고 움직임이 빠른 것이 특징이다. 요소분해효소(urease)를 가지고 있는데, 이는 세균이 위장점막에서 살아가는 데 필수적인 구성 성분이다. 또한 요소분해 효소는 헬리코박터균의 유무를 확인하는 데 매우 유용하게 이용된다. 헬리코박터파일로리",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "헬리코박터균 감염증은 위점막과 점액 사이에 기생하는 나선 모양 헬리코박터 파일로리균이 원인이 됩니다. 정확한 감염 경로는 알려지지 않았지만 사람과 사람 사이에 전파되는 것으로 추정됩니다.  대변에 있는 오염된 물질이 입을 통해 유입되어 감염되거나 입에서 입으로 감염되기도 합니다. 내시경 등의 기구를 통해서 감염되기도 합니다. 물을 통해서도 감염되는 경우도 있으며, 음식을 한 그릇에 놓고 함께 먹음으로써 전염되기도 합니다. 비위생적인 생활 습관을 통해서도 전염이 이루어지기도 합니다.",
    "Snu": "현재까지 밝혀진 헬리코박터 파일로리(H. pylori)의 감염 경로는 다음 두 가지가 있다. (1) 헬리코박터 파일로리(H. pylori)가 사람에서 사람으로 전염되는 경우 (2) 아동기에 주로 가족 내에서 감염이 일어나는 경우 사람과 사람 사이에서 헬리코박터 파이로리가 전염되는 경로는 항문-구강 경로와 구강-구강 경로가 있다. 항문-구강 전염은 대변으로 배출된 헬리코박터 파이로리가 사람들의 직접적인 접촉이나 물 또는 음식물 같은 다른 매개체를 통하여 다른 사람의 위에 감염을 일으킨다. 구강-구강 전염은 아이에게 미리 씹은 음식을 먹이는 동안 균이 전염될 가능성이 있다는 것으로, 그러나 실제로 헬리코박터 파이로리 감염이 있는 사람의 침이나 치석에서 헬리코박터 파이로리가 검출되는 비율은 극히 낮아서 실제 감염빈도는 낮을 것으로 추정된다. 한편, 헬리코박터 파이로리에 감염된 사람은 감염되지 않은 사람에 비해 배우자나 자녀의 감염률이 높다는 점은 헬리코박터 파이로리의 감염이 가족 내에서 이루어진다는 사실을 뒷받침하는 증거라고 할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "헬리코박터균 감염증은 혈액 검사나 위내시경 하 조직 검사, 튜브를 통해 숨을 내쉬게 하여 공기를 모아 검사하는 요소호기 검사(UBT)를 통해 진단합니다. 요소호기 검사는 호흡을 통해 간단하게 그 자리에서 결과를 알 수 있는 정확하고 민감도 있는 검사입니다. 이는 내시경으로 인한 불편감이나 고통이 없으므로 많이 사용되는 방법입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "헬리코박터균 감염증 환자가 모두 치료받아야 할 필요는 없습니다. 대한소화기학회의 가이드라인에 따르면 모든 위궤양 환자, 합병증을 동반한 십이지장 궤양 환자, 조기 위암 환자, 변연부 B 세포 림프종 환자는 반드시 치료를 받아야 합니다. 위암 환자의 직계가족, 설명되지 않는 철 결핍성 빈혈, 만성 특발 혈소판 감소증 환자에게는 헬리코박터 박멸 치료가 도움이 된다고 합니다.헬리코박터균 감염증의 치료는 헬리코박터 파일로리라는 균을 제거하는 것입니다. 궤양을 치료하는 약제와 항생제를 섞어 사용합니다. 1~2주 정도 약을 복용하며, 복용 후에는 70% 정도의 균이 없어집니다. 치료 4주 후에는 세균이 모두 박멸되었는지에 대한 재검사를 시행해야 합니다.",
    "Snu": "헬리코박터균은 위장점막의 표면이나 위의 점액에 존재하므로 치료약물이 균이 있는 곳까지 충분히 도달하지 못하는 경우가 많으며, 여러 차례 항생제에 노출이 된 적이 있는 경우에는 약물에 대한 내성이 잘 생기므로 치료가 쉽지 않다. 가장 많이 쓰이는 치료법은 두 가지의 항생제와 강력한 위산 억제제를 병행하여 1~2주간 치료하며, 이러한 치료에 의한 헬리코박터균의 제거율은 80~90% 정도이다. 헬리코박터균 치료제를 처방 받을 경우 항생제 부작용을 경험한 적이 있는지 의사에게 미리 알려야 하며, 처방된 약을 스케줄에 맞춰 복용해야 한다. 항생제를 복용하다가 임의로 중단할 경우 내성이 또 생기므로 다음 치료가 어려워질 수 있다. 다만 두 가지 항생제를 병용했을 때 설사, 복통, 쓴맛, 오심 등의 부작용이 나타난다면 의사와 상의해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "가정의학과, 소화기내과, 노년내과, 소아소화기영양과",
    "Snu": "소화기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}