{
  "병명": "혈관부종",
  "증상": {
    "Amc": "혈관부종의 증상은 다음과 같습니다. 갑작스럽게 피부가 부어오르며 눈가와 입술 주변 또는 손, 다리, 목 주변에 띠 모양의 부종이 나타납니다. 복부 경련, 호흡 곤란, 결막 부종이 발생하기도 합니다.",
    "Snu": "눈 주위, 입술 주위, 손, 혀, 입 안, 후두, 위장관 벽 등에 조직에 경계가 불분명한 부종이 발생한다. 가려움증 보다는 주로 통증을 동반한다. 기도 점막에 발생하면 호흡곤란 및 응급상황이 발생할 수 있다. 위장관 점막에 발생하면 복통, 설사 등을 동반할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "혈관 부종은 피부밑 조직에 두드러기와 비슷한 크기의 통증이 없는 부종이 생기는 알레르기성 질환을 말합니다.",
    "Snu": "눈두덩, 입술, 얼굴, 목 안, 손, 발, 생식기 등 피하조직과 점막하조직의 부종을 뜻한다. 피부 하층부에 있는 혈관의 투과성이 증가하여 체액이 혈관에서 빠져 나와 주위 조직에 고이면서 발생하는 증상이다. 피부하층부에 발생하여 경계가 분명하지 않고 단단하며 간지러움증 보다는 통증을 간헐적으로 동반하는 경우가 많다. 비교적 느슨한 조직에서 잘 발생하는데 눈 주위, 입술 주위, 손에 생기는 경우가 흔하고, 혀, 입 안, 후두, 위장관 벽 같은 점막에도 발생한다. 위장관 발생 시 복통, 설사 등의 증상이 발생할 수 있다. 혈관부종은 두드러기 와 동반되는 경우가 흔하지만, 두드러기 없이 혈관부종만 발생하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "혈관부종의 원인은 급성 알레르기성 혈관부종, 비알레르기성 약물 반응 혈관부종, 유전성 혈관부종, 원발성 혈관부종으로 나눌 수 있습니다.  급성 알레르기성 혈관부종은 알레르기를 일으키는 알레르기 항원(동물, 항생제, 고혈압약, 햇빛, 물, 찬 것, 더운 것, 음식물 알레르기, 벌레 물림, 꽃가루, 천연고무 라텍스 등)에 노출된 지 1~2시간 내에 갑작스럽게 나타납니다.  비알레르기성 약물 반응 혈관부종은 반응을 일으키는 일부 약물을 복용한 지 수일에서 수개월 후에 나타납니다.  유전성 혈관부종은 면역 기능을 규제하는 중요한 혈액 단백질인 CI 억제제가 결핍된 비정상적인 유전자를 가진 사람에게 나타납니다.  원발성 혈관부종은 정확한 발생 원인은 모르지만, 두드러기와 함께 만성적으로 나타납니다. 환자의 30~50%가 전신 홍반성 낭창과 같은 자가면역 질환 때문에 발생합니다.",
    "Snu": "다양한 원인으로 나타날 수 있다. 알레르기성 혈관부종이 가장 흔하며 히스타민 매개로 발생하는 경우이다. 두드러기 와 동반되는 경우가 많고 항히스타민제, 스테로이드 등으로 잘 치료가 될 경우 후향적으로 진단할 수 있다. 그러나  이러한 치료에 잘 반응하지 않는 경우도 있으며 이는 원인 물질이 브래디키닌 (bradykinin) 인 경우이다. 대표적으로 유전성 혈관부종이 있다. 선천적으로 보체의 대사에 관여하는 효소(C1 esterase inhibitor)가 부족하거나 기능이 떨어져 나타나는 질환이다. 어려서부터 이유 없이 혈관부종이 잘 생기고 복통을 호소하며 비슷한 증상의 가족력이 있고 두드러기가 잘 동반되지 않을 경우 의심해볼 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈관 부종은 임상 증상으로 진단이 가능합니다. 원인을 찾기 위해 혈액검사나 알레르기 반응 검사를 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "혈관 부종은 일반적으로 항히스타민제나 스테로이드를 사용합니다. 하지만 응급 상황에서는 에피네프린 피하 주사를 시행하며, 간혹 면역억제제를 처방하기도 합니다. 유전성 혈관 부종의 경우 이카티반트 주사를 증상 초기에 투여하면, 증상을 빠르게 완화시키고 심한 복통이나 후두부종과 같은 중증 상황으로 진행되는 것을 효과적으로 치료할 수 있습니다.",
    "Snu": "혈관부종, 특히 두드러기 가 동반되었을 경우 항히스타민제나 스테로이드를 투여한다. 그러나 기도나 입 안에 심한 혈관부종이 생기면 기도를 막을 위험이 있으므로 신속한 기도 확보가 동반되어야 한다. 아나필락시스 에 동반된 혈관부종이라면 즉시 에피네프린 피하주사를 시행한다. 유전성 혈관부종의 급성 발작 때에는 기도폐색과 장폐색 이 발생할 수 있어 C1 inhibitor 보충 (현재 국내에서는 불가능), bradykinin 수용체 억제제, 신선동결혈장 수혈 등의 치료를 해볼 수 있다. 잦은 유전성 혈관부종의 발작 시에는 약화 남성호르몬, 혈전용해억제제 등을 예방적으로 사용할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과, 피부과, 알레르기내과",
    "Snu": "알레르기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}