{
  "병명": "혈관염",
  "증상": {
    "Amc": "혈관염의 증상은 대개 감기 후에 팔다리, 특히 피가 몰리는 아래쪽으로 자잘하게 출혈성 반점이 여러 개 생기고, 모세 혈관 염증 때문에 약간씩 두드러져서 손으로 만지면 출혈반이 만져지는 것이 특징입니다. 주로 중력 방향으로 증상이 자주 발생합니다. 아무래도 중력에 의해 혈관 내의 압력이 높아진 것이 출혈을 더욱 빈번하게 하는 것으로 인정됩니다. 많은 경우 처음에 감기 증상이나 감기로 인하여 아스피린 등의 해열진통제 등을 복용하고서 출혈반이 생겼다고 진술합니다. 그런데 감기 바이러스 자체가 문제를 일으키는 것 같지는 않습니다. 다만 감기 등이 면역계의 교란을 일으켜 혈관염을 촉발시키고, 항응고제나 항생제, 해열 진통제 등의 약물도 혈관염의 유인으로 작용하는 것으로 보고되었습니다. 경우에 따라 발열, 몸살 등 전신 증상과 함께 복통이나 관절통 증세가 동반됩니다. 혈관염은 대개 2주 정도 지나면서 자연 소실되는 경향이 있어, 예후는 좋은 편입니다. 하지만 이는 재발의 가능성이 높습니다. 혈관염이 만성적으로 재발한 경우에 콩팥이 침범당하여 합병증으로 사구체 신염이 발생하는 경우가 있습니다. 그리고 피하 출혈이 장이나 신장에도 문제를 일으키면 복통, 위장관 출혈이 일어나거나 소변에서 피가 보일 수 있습니다. 주의 깊은 관찰이 필요합니다. 실제로 복통을 동반한 위장관의 출혈로 인하여 검은색 대변을 보는 경우가 있습니다. 소화기의 다른 합병증으로 인해 장 천공 등이 나타날 수도 있습니다. 따라서 심하게 배가 아픈 경우는 응급 상황으로, 이는 입원 치료가 적용되어야 하는 증상입니다. 이런 경우에 지체 없이 응급실을 방문해야만 할 수도 있어 주의가 필요합니다. 소아에게는 고환염이나 부고환염이 발생하여 고환 부위가 붓고 통증이 유발되기도 합니다. 다른 장기의 침범으로는 폐출혈, 뇌출혈 등이 보고되기도 하였습니다. 심지어 합병증으로 인해 사망한 경우도 보고되었습니다.",
    "Snu": "혈관염이라는 질병명은 서로 다른 임상 양상을 갖는 여러 종류의 질환을 포괄하는 것으로 각각의 질환마다 매우 다양한 증상이 발생할 수 있다. 하지만 열, 피로감, 식욕 저하, 체중 감소 , 근육통 이나 관절통 등의 전신 증상이 모든 혈관염에서 공통적으로 나타난다. 또 하지에 자주색으로 피멍이 든 것처럼 보이는 자색반(purpura)도 많이 나타나며 손으로 눌렀을 때 통증이 느껴지기도 한다. 그 외 허혈성 질환이 동반되기도 하는데, 뇌혈관을 침범할 경우 뇌경색 으로, 위장관 혈관을 침범할 경우 위장관 출혈로, 말초 신경을 침범할 경우 손발 저림이나 감각 소실이 나타날 수 있다. 질환에 따라 만성적인 호흡 곤란이나 박동성 두통(맥박이 뛰듯 머리의 혈관이 욱신거리는 듯한 두통 양상), 만성 염증성 부비동염이나 사구체신염 이 발생할 수도 있다.",
    "Kdca": null,
    "Final": "대부분의 혈관염 유형에서 나타나는 일반적인 징후와 증상은 다음과 같습니다: 발열, 두통, 피로, 체중 감소, 전신적인 통증. 또한, 혈관염이 영향을 미치는 신체 부위에 따라 다른 징후와 증상이 나타날 수 있습니다: - 소화기계: 위나 장이 영향을 받으면 식사 후 통증을 경험할 수 있습니다. 궤양이나 천공이 발생할 수 있으며, 이는 대변에 혈액이 섞이는 결과를 초래할 수 있습니다. - 귀: 어지러움, 이명(귀에서 소리가 나는 증상), 갑작스러운 청력 손실이 발생할 수 있습니다. - 눈: 혈관염은 눈이 붉어지고 가렵거나 화끈거리게 할 수 있습니다. 거대세포 동맥염은 복시(겹쳐 보임)와 일시적 또는 영구적인 시력 손실을 일으킬 수 있으며, 이는 때때로 질병의 첫 번째 징후가 될 수 있습니다. - 손이나 발: 일부 혈관염 유형은 손이나 발의 무감각이나 약화를 유발할 수 있습니다. 손바닥과 발바닥이 부풀거나 단단해질 수 있습니다. - 폐: 폐가 영향을 받으면 숨 가쁨이나 심지어 혈액을 기침하는 증상이 나타날 수",
    "1200": null
  },
  "정의": {
    "Amc": "혈관염은 혈관 벽에 염증이 생기면서 발생하는 질환입니다. 이는 감염 및 암 때문에 발생하는 경우도 있으나, 면역계 이상으로 발생하는 자가면역 질환인 경우도 있습니다. 작은 혈관의 경우 염증에 의해 혈관 내벽이 좁아지거나 출혈이 발생할 수 있습니다. 이때 피하에 붉은색이나 자색 점이 발생할 수 있습니다. 이를 자반증이라고 합니다. 소동맥 내벽이 완전히 좁아져서 막히는 경우 막힌 혈관 이하로 혈액 공급이 안되므로 말초 조직이 썩을 수 있습니다.",
    "Snu": "혈관염은 혈관벽의 염증과 이에 따른 조직 손상을 특징으로 하는 질환이다. 혈관벽에 염증이 발생하면 이 혈관을 통해 영양 공급을 받던 조직에도 허혈이 일어나 결국 조직 손상이 발생된다. 신체 내 모든 형태의 혈관과 모든 장기의 혈관이 침범될 수 있으므로 침범된 혈관의 위치와 특성에 따라 증상 및 증후가 매우 다양하게 나타난다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "혈관염은 원인을 잘 모르는(원발성, idiopathic) 경우도 있지만, 다른 질환으로 인하여 이차적으로 발생하기도 합니다. 많은 경우에는 면역 체계의 문제와 관련되어 있습니다.한 가지 가설은 면역 체계가 혈관을 공격하여 염증을 유발한다는 것입니다. 전신 홍반성 낭창(루푸스), 류마티스성 관절염 등 다양한 면역 질환 및 종양, 감염 등 여러 질환이 혈관염을 유발할 수 있습니다.",
    "Snu": "혈관 염증의 중요한 원인 중 하나는 병원성 면역복합체가 형성되어 혈관벽에 침착되는 것이다. 그 외에도 여러 가지의 다른 기전이 혈관 손상을 일으킬 수 있는데 혈관 내피세포의 직접 감염, 항혈관 내피세포 항체(anti-endothelial antibody), 항호중구 세포질 항체(anti-neutrophil cytoplasmic antibodies, ANCA) 및 호중구 또는 T세포에 의해 혈관 내피의 손상이 발생될 수 있다. 이중 항호중구 세포질 항체와 연관된 혈관염으로 육아종 다발혈관염 (Granulomatosis with polyangiitis, 구 베게너 육아종증), 현미경적 다혈관염(microscopic polyangitis), 호산구성 육아종 다발혈관염 (Eosinophilic granulomatosis with polyangiitis, 구 척-스트라우스 병) 등이 있으며, 이들은 유사한 병리 소견, 임상소견, 검사소견을 갖기 때문에 항호중구 세포질 항체 연관 혈관염이라는 하나의 질환군으로 분류하기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈관염은 혈관 침범의 종류에 따라 여러 증상이 동시에 발생할 수 있기 때문에 한 가지 소견만을 가지고 진단하기는 어렵습니다. 국제 학회에서 각각의 질환마다 증상과 혈액 검사 소견, 방사선학적 소견, 조직 소견을 모두 고려하여 정해 놓은 진단 기준이 있습니다. 이 기준 중 몇 가지 이상을 충족시킬 때 혈관염이라고 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "혈관염은 프레드니솔론 등의 부신피질호르몬제(스테로이드) 등을 투여해서 치료합니다. 스테로이드를 복용하면 자반의 소실, 복통의 경감, 관절통 완화 등이 신속하게 관찰되어 고통에서 해방되는 듯합니다. 하지만 복용을 중지하면 다시 재발하는 경우도 많습니다.  세계적으로 많은 연구 결과에서 스테로이드제를 복용한 군과 복용하지 않은 군에서 콩팥 침범의 결과가 동일하게 나타난다는 점이 확인되었습니다. 결코 스테로이드가 최고의 치료 약물이 아니라는 것을 알 수 있습니다. 한편 장기 복용으로 인한 합병증도 고려되어야 합니다.",
    "Snu": "대부분의 치료는 스테로이드제제나 면역 억제제를 사용한다. 그러나 각각의 질환에 따라 치료제나 치료 기간 등의 치료 원칙이 달라진다. 혈관염에 사용되는 스테로이드나 면역 억제제 모두 감염을 비롯하여 여러 부작용을 일으킬 수 있는 약제이므로 부작용 발생에 대한 의료진의 주의가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 혈관외과, 류마티스내과",
    "Snu": "류마티스내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}