{
  "병명": "혈뇨",
  "증상": {
    "Amc": "혈뇨 자체만으로는 거의 증상이 일어나지 않습니다. 혈뇨 증상은 일반적으로 혈뇨의 원인에 의해 생기며 원인에 따라 다양한 증상을 보일 수 있습니다. 그 원인으로는 사구체 신염이 있으며, 그에 따른 증상으로는 다리 부종, 소변 감소, 고혈압 등이 있습니다. 콩팥 또는 방광에 염증이 있다면 어느 부위에 감염이 있느냐에 따라 다르기는 하지만 심한 통증이 등 중간에서 한쪽으로 치우쳐 나타날 수 있습니다. 발열, 오한, 오심, 구토, 치골 부위나 방광 쪽 통증, 악취나는 소변, 소변의 횟수 증가, 소변 중 통증이 있을 수 있습니다. 남성은 전립선 감염으로 인해 등 아래쪽이나 고환과 항문 사이 부위에 통증이 있을 수 있습니다. 방광에 피가 응고된 형태로 많이 있다면, 이로 인해 소변의 배출이 막힐 수도 있습니다. 이렇게 되면 하복부의 막힌 부위에 통증이 유발됩니다. 콩팥 결석이 있는 경우에도 요관 한쪽이 틀어막히면서, 등, 옆구리, 서혜부에 심각한 통증이 발생할 수 있습니다. 그 밖에도 전신적 출혈성 질환으로 인해 출혈이 몸 전체에서 생길 수 있습니다.",
    "Snu": "소변이 붉은 색이나 검붉은 색으로 보입니다. 요로에서 출혈이 있을 경우 출혈량에 따라서 선지나 젤리같은 혈종이 동반 될 수도 있다.",
    "Kdca": null,
    "Final": "소변에 피가 섞이면 소변이 분홍색, 빨간색 또는 콜라색으로 보일 수 있습니다. 적혈구가 소변의 색을 변화시킵니다. 소변이 빨갛게 변하는 데는 소량의 혈액만으로도 충분합니다. 출혈 자체는 종종 통증을 유발하지 않지만, 혈액 응고 덩어리가 소변으로 배출될 경우 통증을 느낄 수 있습니다.",
    "1200": null
  },
  "정의": {
    "Amc": "혈뇨란 소변에 비정상적인 양의 적혈구가 섞여 나오는 질환을 말합니다. 만약 적혈구가 소변에 많이 존재한다면 소변 색깔이 선홍색이나 핑크색 또는 콜라색으로 보일 수 있습니다.  그러나 혈뇨가 있더라도 적혈구의 양이 많지 않은 경우에는 소변이 정상처럼 보일 수 있습니다. 이러한 상태를 현미경적 혈뇨라 부릅니다.  소량의 혈뇨가 한 번 있었다고 해서 이상이 있다고 할 수는 없습니다. 여성의 경우 일시적인 혈뇨가 생리, 감염, 운동 또는 외상에 의해서도 나타날 수 있기 때문입니다.",
    "Snu": "혈뇨는 소변에 비정상적인 양의 적혈구가 섞여 배설되는 것으로, 약물이나 음식, 과도한 운동의 영향으로 단순히 소변이 붉게 보이는 현상과는 다르다. 눈으로 색깔 변화를 알아볼 수 있을 정도의 혈뇨를 육안적 혈뇨, 현미경으로만 보이는 것을 현미경적 혈뇨라고 합니다. 적은 양의 혈뇨가 한 번 있었다고 해서 이상이 있다고 할 수는 없다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "혈뇨는 요로계의 어느 부위에서든 감염으로 인해 생길 수 있습니다. 혈뇨는 특히 방광이나 콩팥에 생긴 염증으로 인해 흔하게 생길 수 있습니다. 나이가 많을수록 신장암이나 방광암과 같은 암을 의심할 수 있습니다. 나이가 적으면 사구체 신염에 의한 가능성을 먼저 생각합니다. 그리고 콩팥을 비롯한 요로에 결석이 있는 경우에도 혈뇨가 발생할 수 있습니다.  콩팥부터 요도까지 요로계 어느 부위에서든지 외상에 의한 손상으로 인해 혈뇨가 생길 수 있습니다. 또 와파린 또는 아스피린 계열의 약들과 같이 혈액 응고를 방해하는 약물을 복용하는 경우 혈뇨가 발생할 확률이 높습니다. 과격한 운동 후 근육이 파괴되면, 소변이 혈뇨처럼 보일 수 있습니다.",
    "Snu": "일시적인 혈뇨는 흔한 증상으로 생리, 감염, 알레르기, 운동 및 외상에 의해 나타날 수 있다. 지속적인 혈뇨의 경우 신장에서 외요도구에 이르는 요로 중 어느 한 부분에서 출혈이 있음을 의미한다. 이 외에도 소변으로 칼슘이나 요산 등이 과다하게 배설되는 경우에도 혈뇨가 발생할 수 있다. 일반적인 혈뇨의 원인은 요로감염, 요석, 외상, 전립선염 , 종양 등이다. 그러나 여러 가지 검사에도 불구하고 출혈의 원인을 잘 알 수 없는 경우도 15% 가량 되는데, 이 경우에는 정기적인 외래 진료를 받으며 다른 이상소견이 나타나지 않는지 관찰하는 것이 좋다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈뇨의 원인을 찾기 위해 여러 소변 검사, 혈액 검사, 신장 초음파나 컴퓨터단층촬영(CT), 방광 내시경 등의 검사를 진행합니다.  다량의 단백뇨가 동반된 경우는 신장 출혈이 원인인 경우가 많습니다. 원인이 되는 신장 질환을 찾기 위해 혈액 검사 및 단백뇨에 대한 검사뿐 아니라 신장 조직 검사를 해야 하는 경우도 있습니다. 노인에게 육안적 혈뇨가 있거나 흡연자인 경우에는 암에 대한 정밀 검사를 받는 것이 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "혈뇨의 치료는 혈뇨를 일으키는 원인이 무엇이냐에 따라 다릅니다. 암은 가능하면 수술로 치료합니다. 감염으로 인한 혈뇨는 항생제로 치료합니다. 사구체 신염의 경우는 저염, 저 단백식과 단백뇨 감소제 등으로 치료를 합니다.",
    "Snu": "증상을 유발하는 원인에 따라 각각 다른 치료가 이루어진다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과, 비뇨의학과, 소아신장과",
    "Snu": "산부인과, 신장내과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}