{
  "병명": "혈색소침착증",
  "증상": {
    "Amc": "혈색소침착증은 환자마다 다른 시기에 발현되고, 일반적인 임상 증상이 다른 질환과 비슷하므로 조기 진단이 어렵습니다. 철분이 서서히 저장되기 때문에 이 질환에 의한 명확한 증상은 30~40대까지 나타나지 않습니다. 초기 증상으로는 만성 피로, 허약함, 체중 감소, 복부 팽만 및 통증, 관절통, 요통, 가려움증 등이 있습니다. ① 심장- 흉통, 숨을 짧게 내쉼, 피로- 빈맥, 부정맥, 불규칙한 심박동- 심장 비대(cardiomegaly)- 울혈성 심부전증- 심장 발작(50세 이전) ② 간- 간경화(음주자가 아니더라도)- 간암- 간 효소 증가, 간부전증, 간비대- 복통, 압통(특히, 오른쪽) ③ 췌장- 췌장암- 당뇨 : 갈색 당뇨(bronze diabetes), 햇볕에 노출되지 않고도 피부가 검거나 회색빛을 띔. ④ 생식기계- 성욕 감소, 발기 부전- 성선 기능 저하증- 불임- 생리 불순- 조기 폐경 ⑤ 관절- 관절염과 관절통(무릎, 고관절, 두 번째 손가락에서 주로 보임)- 가성통풍(psuedogout) ⑥ 신경 정신과적- 우울, 불안, 착란 상태- 기억력 소실 ⑦ 기타- 갑상선 기능 저하증- 회색빛 피부, 체모가 소실되거나 빨리 변색됨.- 늘 감기 기운이 있고, 면역력이 떨어져 있음.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "혈색소침착증은 유전적으로 철분이 체내에 과잉 흡수 및 과잉 저장되는 유전 질환입니다. 철분이 부적절하게  많이 흡수되면 간, 심장, 피부, 췌장, 관절, 고환 등에 철분이 과잉 저장되고, 이로 인해 질환이 유발됩니다. 백인(코카서스 인종)의 경우 유전성 혈색소증의 발생 빈도는 200~300명당 1명꼴이고, 8~10명 중 1명은 보인자입니다. 그러나 동양인은 유전성 혈색소증의 대표적인 원인 유전자에 대한 돌연변이 빈도가 매우 낮습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "혈색소침착증은 상염색체 열성으로 유전되며, 6번 염색체 (6p21)에 위치한 HFE 유전자의 C282Y와 H63D 돌연변이가 60~90%의 환자에게서 발견됩니다. 결손된 유전자에 의해 체내에서 여분의 철분을 제거하는 기능에 문제가 발생하고, 철분이 계속 축적되어 간, 심장, 췌장, 관절, 기타 호르몬의 분비에 영향을 미칩니다.  혈색소침착증은 조기에 발견하여 적절한 치료를 하지 않으면, 간경변이 발생하고 다른 장기에도 손상을 줍니다. 남자의 경우는 30~40대에 증상이 나타나고, 여자의 경우는 10년 정도 늦게 발병합니다. 여성이 남성보다 10년 정도 늦게 발병하는 것은 여성이 월경과 출산으로 인해 규칙적으로 혈액을 방출하기 때문입니다. 간경변이 있기 전에 발견되어 치료하면 정상인과 같은 수명을 유지할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "혈색소침착증은 간비종대와 피부의 착색, 관절염 등의 임상 증상으로 의심해 볼 수 있습니다. 임상 증상은 대부분 다른 질환에서도 볼 수 있는 것이지만, 특히 두 번째 손가락 관절염이 동반된 경우 확률이 높습니다. 혈색소 침착증은 다음과 같은 방법으로 진단할 수 있습니다 .  ① 스크리닝 테스트serum transferrin-iron saturation(50% 이상) 또는 serum ferritin concentration(남자는 400ng/ml 이상, 여자는 200ng/ml 이상)으로 철분의 초과 여부를 검사합니다.  ② 간 생검(biopsy)간 내의 철분 확인을 통해 확진합니다.  ③ 분자 유전학적 검사HFE 유전자의 C282Y와 H63D 돌연변이를 비롯한 유전자 검사를 시행합니다. 최근 다른 연구 결과에 따르면, 혈색소증의 유발에 인종과 관련한 유전자가 관여합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "혈색소침착증은 매주 한 번이나 두 번 정도 정맥 절개술(phlebotomy)을 통해 1유닛 정도의 혈액을 체외 제거하여, 체내의 과다한 철분을 점차적으로 감소시킵니다. 철분의 축적 정도에 따라 1~2년 정도 치료한 후 철분의 재축적을 예방하기 위해 1년에 3~4차례의 정맥 절개술을 시행합니다.  이 밖에도 당뇨, 심장 질환, 관절염 등과 같은 합병증을 관리하고, 식이요법으로 철분의 흡수를 증가시키는 음식이나 철분이 많이 함유된 음식을 피하는 저 철분 식이를 권합니다. 간경화가 진행된 경우에는 간 이식을 하지만, 간 이식 후에도 정맥 절개술 등의 치료를 지속하지 않을 경우에는 예후가 불량하다고 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}