{
  "병명": "호산구 증가증",
  "증상": {
    "Amc": "호산구 증가증은 흔히 아무 증상 없이 정기 검진에서 발견되는 경우가 많습니다. 특발성 호산구 증가증에서는 피로, 체중 감소, 발열 등의 비특이적인 증상이 나타날 뿐만 아니라 주요 장기가 침범을 당할 시 다양한 증상이 발생할 수 있습니다. 가장 심각하고 흔한 합병증으로는 심장 손상이 있습니다. 이는 판막 손상, 심내막 심장 섬유증, 제한성 심근병증을 동반하기도 합니다. 신경계(혈전에 의한 색전증, 미만성 뇌병증, 말초 신경병증)와 피부, 간, 소화기와 호흡기 계통의 합병증도 관찰됩니다. 전신적 혈관염의 한 가지로 기관지 천식, 호산구 증가증, 폐 침윤을 특징으로 하는 처크-스트라우스 증후군의 경우는 혈관 부종, 구진성 반점, 소양감, 기침, 호흡 곤란, 전신 부종, 이상 감각, 근력 저하를 동반한 말초 신경염, 의식 저하, 혼수 등의 피부, 신장, 소화기, 신경계 증상이 동반됩니다.",
    "Snu": "무증상으로 혈액검사에서만 우연히 발견되는 경우도 흔하지만 중증의 호산구증가증의 경우 다른 장기에 침범하는 경우도 있다. 보통 우연히 건강검진을 받다가 혈액검사에서 호산구가 증가한 것이 발견되거나, 흉부방사선 사진에서 위치가 자주 변하는 침윤으로 발견되기도 하고, 가끔 복부 초음파나 컴퓨터 단층촬영에서 호산구성 농양으로 나타나기도 한다. - 조직 섬유증 (폐, 심장, 소화관, 피부 등) - 혈전증 /색전증 - 피부 홍반, 혈관 부종, 궤양, 습진 - 만성적이거나 반복적인 신경학적 이상을 나타내는 말초 또는 중추 신경병증 - 간, 췌장, 신장 등의 침범",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "호산구 증가증은 호산구가 증가하여 발생하는 질환입니다. 호산구는 과립구의 일종으로 주로 기생충 감염과 알레르기 질환 등에 대한 면역에 관여합니다. 호산구의 정상 수치는 말초 혈액에서 전체 과립구의 3-5% 이하이고, 그 절대 수는 400-500/mm3 이하입니다. 말초 혈액 검사에서 호산구가 450~500cell/uL 이상인 경우에 호산구 증가증이라고 합니다.",
    "Snu": "호산구는 백혈구의 일종으로 특수 염색을 하면 붉은색의 호산구성 과립이 세포질에 나타나 호산구라는 이름을 갖게 되었다. 외부 병원생물, 특히 기생충의 감염으로부터 우리 몸을 보호하는 역할을 하고 있으며, 알레르기 체질이나 질환을 가지고 있는 경우도 말초 혈액에서 증가하는 것으로 알려져 있다. 혈액 1μL에서 호산구가 500개 이상일 경우 의미 있는 호산구증가증으로 정의한다. 유도 객담 속에 있는 호산구 현미경 관찰 사진 백혈구의 종류",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "호산구 증가증의 주된 유발 요인은 기생충, 알레르기, 약물입니다.  ① 알레르기 질환 : 아토피, 아토피 관련 질환, 약물과 관련된 호산구 증가증② 감염성 질환 : 기생충 감염, 특이 진균 감염 등③ 혈액 및 종양 질환 : 과호산구 증후군, 백혈병, 림프종 등④ 특정 장기 침범 질환 : 피부, 피하 질환, 폐 질환, 신경 질환, 류마티스성 질환, 심장 질환, 신장 질환⑤ 면역 반응 : 특정 면역 결핍 질환, 장기 이식 거부 반응⑥ 내분비 : 부신 기능 저하증⑦ 기타 : 죽상색전병, 유전 등",
    "Snu": "아래와 같이 다양한 원인으로 나타날 수 있다. - 감염 : 세균, 바이러스, 곰팡이, 기생충 등 모두 가능 - 약물 - 종양질환 - 자가면역질환 - 혈액질환 - 척스트라우스 증후군 등 희귀질환",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "출생 후 총 백혈구 수는 생리적으로 변동을 보입니다. 출생 직후 18,000/uL인 백혈구 수가 생후 1개월에는 10,000/uL까지 떨어집니다. 이후 소아기에는 7,000~9,000/uL 사이를 유지합니다. 이 중 호산구는 말초 혈액 백혈구 중 2~3%를 차지합니다. 이러한 정상치보다 많거나, 호산구가 400/uL 이상일 경우 호산구 증가증이라 진단합니다.  구체적인 검사 항목으로는 혈액 도말의 세포 형태학적 검사, 여행 경험의 확인이 있습니다. 기생충증이 의심되는 경우에는 변 검사(1회 또는 각각 다른 날 2회)와 간디스토마, 폐디스토마 등 흔한 기생충에 대한 혈청학적 검사(ELISA test)를 진행합니다. 류마티스 인자, 항세포형질 항체, 보체 C3, C4 등을 검사합니다. 전신성 질환에 대해서는 복부 초음파 검사, 흉부 단순 x-선 촬영, 심 초음파 검사 등의 영상 진단을 통해 확인할 수 있습니다.  약제성 반응이 의심되는 경우에는 약제 사용을 중지하고 1~2개월 후 재검사를 실시합니다. 호산구 증가증에서는 다양한 피부 질환, 교원성 질환, 면역 결핍 질환, 부신 호르몬 저하증 등의 내분비 질환 등 매우 다양한 원인에 의한 2차적 증가가 배제되어야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "호산구 증가증 자체는 치료가 필요하지 않습니다. 호산구 증가를 유발한 원인이 무엇인지를 찾아내서 근본 질환에 대한 치료를 시행해야 합니다. 알레르기 질환에 대한 원인 치료를 하고, 기생충 감염이 있으면 기생충 약을 복용하고, 약물이 원인이라면 유발 약물의 복용을 중단합니다.  일차적 원인을 찾을 수 없는 특발성 호산구 증가증의 경우 스테로이드, 하이드리아, 빈크리스틴 등의 복합적인 항암 요법이 필요합니다. 전신적인 혈관염을 동반하는 처크-스트라우스 증후군의 경우에는 스테로이드나 인터페론 알파 치료가 필요합니다.",
    "Snu": "앞서 언급한 것처럼  증상이 없는 경증의 호산구증가증은 3-6개월 단위의 추적 검사만으로도 충분하다. 그러나 증상이 있거나 중증의 호산구증가증은 치료가 필요하다. -호산구가 증가한 1차적 원인을 찾아서 제거하는 것이 가장 중요하다. 즉 기생충 감염이 있으면 항기생충약을 복용하고, 약물이 원인이 되면 약물을 중단한다. -호산구 증가를 유발한 다른 원인을 찾을 수 없는 특발성 호산구 증가증이나 전신적인 혈관염 을 동반하는 척스트라우스 증후군(Churg-Strauss syndrome) 등에서는 스테로이드를 포함한 면역 억제 치료가 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "혈액내과, 알레르기내과",
    "Snu": "알레르기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}