{
  "병명": "호중구감소증",
  "증상": {
    "Amc": "호중구 감소증 증상은 일반적인 감염 증상과 비슷합니다. 심지어 이를 쉽게 알아차리지 못하는 경우도 있습니다. 감염의 첫 징후는 체온이 38.0℃ 이상으로 오르고, 이것이 한 시간 이상 지속되는 것입니다. 오한, 떨림, 인후통, 입안의 구내염, 설사, 소변 시 화끈거림, 상처 주변이 빨갛게 되거나 부어오름 등의 증상이 나타나기도 합니다. 초기에는 증상을 잘 모르고 지나갈 수도 있습니다. 발견되었을 때 이미 심한 감염 증상을 보인다거나 전신 감염 증상이 확인되는 경우도 있습니다. 쉽게 감염의 징후를 알아차릴 수 있는 열이 있다면 즉시 의사에게 알려야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "호중구는혈액 내 세균이나 박테리아가 우리 몸을 침범했을 경우 세균을 파괴하고 방어하는 첫 번째 방어선입니다. 이는 아주 중요한 역할을 합니다. 이에 호중구 감소증이 있는 환자는 어떤 의학적 조치가 없다면 쉽게 감염될 수 있으며, 이는 생명에 위협이 됩니다.  호중구 감소증은 백혈구 내 차지하는 비율이 50~70% 정도여야 하는 호중구가, 비정상적으로 감소된 것을 말합니다. 호중구의 수가 1500 이하로 감소된 경우를 호중구 감소증이라고 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "호중구 감소증을 유발하는 요인은 여러 가지입니다. 골수에서 호중구가 적게 생산되는 경우도 있고 생산된 호중구가 몸속에서 파괴되면서 감소되는 경우도 있습니다. 골수에 이상이 있는 경우, 암, 약물, 방사선, 화학 물질에 노출된 경우, 비타민 B12가 부족한 경우, 재생 불량 빈혈인 경우에서도 호중구가 감소합니다.  암 환자는 여러 번에 걸친 항암제 치료로 인해 호중구가 감소되기도 합니다. 바이러스성 감염 질환에서도 호중구 감소증이 나타날 수 있습니다. 치료는 그 원인에 따라 달라집니다. 강조할 부분은 치료가 감염의 치료와 예방에 중점을 둔다는 것입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "호중구 감소증은 혈액 검사만으로도 알 수 있습니다. 그러나 일반적으로 진단하기 불확실하거나 심각한 질병이 의심될 경우에는 확실한 진단을 위해서 골수 검사가 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "호중구 수치가 저하되어 있는 환자에게 발생한 감염은 즉각적인 조치를 필요로 합니다. 국소적인 감염으로부터 전신 감염으로 진행되는 것이 굉장히 빠르므로, 빨리 발견하여 치료하지 않으면 생명이 위험합니다. 먼저 항생제 치료를 시작하기 전에 균 배양 검사와 흉부 X-ray 등을 시행하여 균의 침입 여부를 확인합니다. 그 후 경험적 항생제, 광범위 항생제 치료를 시행합니다.  백혈구가 감소된 환자에게 광범위 항생제를 장기간 사용함에도 발열이 계속되는 경우에는 곰팡이균이 감염되었을 가능성이 높으므로 항진균제도 사용하게 됩니다. 경우에 따라서는 과립구 생산을 자극하고 호중구 기능을 증진시키는 약물(GM-CSF 또는 G-CSF)을 사용하기도 합니다.항암제를 사용한 후 일시적으로 2주 정도 호중구가 감소된 경우에는 자연적으로 호중구가 증가할 수 있습니다. 그동안 감염이 일어나지 않도록 주의해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 혈액내과, 소아청소년종양혈액과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}