{
  "병명": "호지킨 림프종",
  "증상": {
    "Amc": "호지킨 림프종의 가장 흔한 증상은 경부 림프절 비대입니다. 주로 이것 때문에 병원에 오게 됩니다(70%). 그 다음으로 겨드랑이 림프절, 서혜부(사타구니) 림프절 비대가 있습니다. 림프절은 서서히 커지고, 단단해지며, 통증이 없습니다. 특징적으로 하나 혹은 여러 개의 림프절이 커집니다. 대부분 한 곳의 림프절에서 국소적으로 시작되어 림프가 순환되는 방향으로 주위 림프절로 진행되는 양상을 보입니다. 림프절 이외에 침범되는 장기로는 폐·뼈·골수·간 등이 있습니다. 가슴의 종격동 림프절이 커지면 가끔 기침이 나기도 하며, 우연히 흉부 방사선 촬영 때 이것이 발견되기도 합니다. 소아 환자는 대개 진단 당시 전신 증세가 없습니다. 병이 많이 진행된 경우에는 원인 불명의 발열, 야간 발한, 체중 감소 현상(6개월 동안 10% 이상 감소)을 보일 수 있습니다. 이러한 증상을 B 증상이라고 합니다. 이 경우는 호지킨병이 림프절뿐 아니라 전신, 특히 실질 장기에 퍼져 있는 경우에 흔하게 나타납니다.",
    "Snu": "대부분이 림프절 침범에 의한 신체의 부분적 증상으로 림프절이 붓는 증상이 가장 흔하다. 통증이 없고, 만졌을 때 부은 림프절이 자유로이 움직이며, 주위 피부 변화는 대개 없는 것이 특징이다. 만일 림프절 통증 이 있고 피부 변화가 있다면 호지킨 림프종 의 빠른 진행을 의심해 볼 수 있다. 종격(좌우 폐의 사이) 림프절을 침범하였을 경우 호흡기증상이 나타나는데 흉통, 기침 또는 호흡곤란이 나타날 수 있다. 드물게 간 또는 비장을 침범하게 되면 복부팽만이나 황달이 생길 수 있다. 전신증상은 호지킨림프종 환자의 1/3에서 나타날 수 있는데 발열, 야간 발한, 최근 6개월 사이에 10%의 체중감소가 있을 수 있다. 드물지만 가려움증이 20% 이하의 환자에서 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "림프종이란 면역 세포가 종양으로 변하면서 체내 조절 작용과 상관없이 증식하는 질환입니다. 즉, 림프종은 림프 조직에 발생한 악성 종양인 것입니다. 림프종은 조직 형태에 따라 비호지킨 림프종과 호지킨 림프종으로 나누어집니다.  호지킨 림프종은 특징적인 조직 양상과 올빼미 눈을 닮은 특이한 암세포(Reed-Sternberg 세포)를 보이는 질환입니다. 이는 주로 어린 나이에 발생한 후 수년에 걸쳐 오랫동안 지속되면서 서서히 자랍니다. 호지킨 림프종은 주로 림프계 내에 국한되어 발생하며, 하나의 림프절에서 시작해 옆 림프절에 영향을 미치고 점점 인접한 림프절을 타고 신체 전체 림프절에 영향을 미치는 특징을 지닙니다.  비호지킨 림프종보다 예후가 좋은 호지킨 림프종은 우리나라에서 비교적 발생률이 낮습니다. 2세 이하로는 거의 발병하지 않고 5세 이전에도 발병하는 경우가 대단히 드뭅니다. 10세 전후부터 청소년 시기까지 발병률이 증가합니다. 15~34세에 많이 발병하고, 50세경에 다시 발병률이 높아집니다. 여아보다 남아의 발생률이 2배 더 높습니다.",
    "Snu": "호지킨 림프종 은 이 병을 처음 발견한 영국인 의사 토마스 호지킨(1798-1866)의 이름을 딴 것이다. 림프종이란 몸에서 면역 기능을 담당하고 있는 림프계에 발생한 악성종양, 즉 림프계의 암(cancer)을 의미한다. 림프계는 B세포와 T세포라는 림프구로 주로 구성되어 있는데, 이 림프구의 분열이 조절되지 않아 비정상적으로 증식하는 것이 림프종이다. 호지킨림프종은 악성림프종의 아형(subtype)의 하나이며, 종자중심(germinal center; 면역반응이 일어나고 있는 림프절의 중심 부위이며 이 곳에서 B세포가 병원체 등의 항원에 의해 자극을 받아 분열 및 다음 단계로의 분화가 일어남)의 B세포에서 유래되는 악성종양이다. 호지킨림프종은 병리조직학적 특징에 따라 리드-스텐버그 세포(Reed-Sternberg cell)라고 하는 커다란 세포를 특징으로 하는 고전적 호지킨림프종과 비정상적으로 증식이 일어난 림프구 및 조직구(팝콘 세포)를 특징으로 하는 결절 림프구 우세형 호지킨림프종으로 나눌 수 있다. 호지킨림프종은 몸의 한정된 림프절(lymph node; 임파선)을 침범하고, 종양이 퍼지는 방향을 예측할 수 있다는 특징이 있다. 주로 침범되는 부위는 경부 림프절(목 림프절)과 빗장위 림프절(supraclavicular node)이 60~80%로 가장 흔하며, 겨드랑 림프절이 그 다음으로 흔하다. 종격 림프절(mediastinal lymph node; 좌우 폐의 사이에 있는 림프절) 침범 역시 드물지 않게 관찰할 수 있다. 림프절 구역",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "호지킨 림프종은 림프 세포 염색체의 변화에 의해 생기는 것이 거의 확실합니다. 이러한 종양을 일으키는 과정에는 한 가지 이상의 염색체 변화가 관여하는 것으로 보입니다. 종양 생성 과정에는 특정 바이러스(Epstein-Barr virus) 감염이 한 가지 이상의 단계에 작용할 것으로 추측됩니다.  호지킨 림프종을 유발하는 위험 요인으로는 면역이 억제된 환자(AIDS, 면역억제 치료 중 등), 자가면역 질환 환자, 특정 약제(환경오염물질 등), 방사선 등이 있습니다. 가족 중에 호지킨병을 진단받은 사람이 있다면, 그 형제의 발병률은 보통 사람들보다 약 7배 높고 다른 직계 가족의 발병률은 약 3배 정도 높게 나타납니다. 이를 통해 유전적인 영향이 있음을 추측할 수 있습니다.",
    "Snu": "유전적 요인이 작용한다는 연구도 있으며, 적은 가족, 친구 수가 적은 경우, 어머니의 교육 수준이 높은 경우 등의 환경적인 요인이 호지킨 림프종 의 위험을 높인다는 연구도 있지만 증명되지는 않았다. 환경적인 요인 중 엡스타인-바 바이러스(Epstein-Barr virus)가 관여한다는 연구 결과도 있다. 우리나라의 2008년 조사 결과에 따르면 호지킨림프종은 전체 악성림프종의 4.4%를 차지하고 있으며, 서양에 비해 발병 빈도가 낮다. 환자의 평균 나이는 42세이며 발병 빈도는 20대에 정점을 이룬다. 이는 서양 환자 수가 15~30세에 정점을 이루며, 55세 이상에서 또 다른 정점을 이루는 것과는 대조된다. 우리나라의 호지킨림프종은 남성에서 여성에 비해 2.2배 더 많이 발병한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "호지킨 림프종 진단에 있어 가장 중요한 것은 만져지는 혹(림프절 종대)에 대한 조직 검사를 시행하는 것입니다. 림프절 조직 검사에서 호지킨병으로 진단되면, 병이 어디까지 퍼져 있는지를 보여주는 병기를 결정한 후 치료 방침을 정합니다. 목 부위는 신체 진찰로 가능합니다. 가슴은 흉부 방사선과 함께 CT 검사로 쉽게 폐의 상태, 종격동 림프절, 폐문 림프절을 볼 수 있습니다.  복강 내에 대한 조사는 복부 CT 스캔을 시행하여 간, 비장의 종대나 대동맥 주위 림프절을 조사합니다. 이와 함께 전신 PET 검사를 시행하면 신체 내 대사가 증진된 부분을 발견할 수 있습니다. 이를 CT 검사 결과와 함께 종합할 경우, 병기 결정에 큰 도움이 됩니다. 이러한 검사로도 불확실한 부분이 있으면 추가로 조직 검사를 할 수 있습니다. 또한 골수 생검을 실시하여 골수 침범 여부를 확인해야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "호지킨 림프종은 방사선 치료와 항암제 치료를 진행할 경우 완치율이 높습니다. 병의 단계와 발생 부위, 증상, 환자의 나이 등에 따라 치료가 달라집니다. 항암 화학 요법 치료가 현재 치료의 근간을 이루고 있습니다. 국한된 병기의 경우는 항암 화학 요법에 더하여 방사선 치료를 추가할 경우 완치율이 높아집니다. 그러나 8세 이하의 소아 환자에게 방사선 치료를 하면 뼈의 성장과 정상 장기 발달에 영향을 미치게 됩니다. 그러므로 가능한 한 방사선 치료의 범위를 축소하여 발병 부위만 국소적으로 치료하는 경향이 늘고 있습니다.",
    "Snu": "신체 일부에 국한된 호지킨 림프종 의 경우 항암 화학요법과 방사선치료가 주된 치료 방법이며, 진행하고 있는 호지킨림프종은 항암 화학요법이 주된 치료 방법이다. 치료 방법과 절차는 예후에 따라 약간씩 다를 수 있다. 항암 화학요법과 방사선치료를 같이 이용하게 되면 항암 화학요법의 횟수를 줄이거나 독성이 적은 약제를 쓰면서 동시에 방사선 치료 의 범위나 용량도 줄일 수 있다는 장점이 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "종양내과, 혈액내과, 방사선종양학과, 소아청소년종양혈액과",
    "Snu": "혈액종양내과, 소아청소년과, 방사선종양학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}