{
  "병명": "호흡성 알칼리증",
  "증상": {
    "Amc": "낮은 이산화탄소 분압에 의해 뇌혈관 수축과 뇌혈류 감소가 일어나, 짧고 잦은 현기증, 실신이 나타날 수 있습니다. 또 입 주위나 사지의 감각 이상, 손가락, 발가락의 무감각, 저림, 혼미, 혼수, 발작, 근육 경련, 기계적 양압 호흡에 의한 저혈압이 일어날 수 있습니다. 흉통과 호흡이 짧아지는 등의 증상이 나타나기도 합니다. 알칼리혈증이 있으면 혈중 칼슘 중 단백질에 달라붙는 칼슘의 비율이 높아 저칼슘혈증이 생길수 있습니다. 저칼슘혈증이 생기면 부정맥, 심계항진, 발한, 오심, 구토, 구강 건조, 시야의 흐려짐이 발생하며, 심하면 뇌혈관 허혈이 발생하여 의식을 잃을 수 있습니다.",
    "Snu": "경한 증상으로는 입 주위 혹은 사지의 감각 이상 등이 발생할 수 있다. 혈액 내에 이산화탄소 분압이 낮은 경우 뇌혈관 수축과 뇌혈류 감소가 일어나며 이에 따라 현기증 및 실신이 나타날 수 있다. 심한 경우 혼미, 혼수, 발작, 근육 경련 등이 발생할 수 있으며 흉통 및 혈압 저하가 발생할 수 있다. 알칼리혈증이 있는 경우 체내의 칼슘의 이온화를 감소시켜 저칼슘혈증 이 발생할 수 있다. 이에 따라 부정맥 , 심계항진 , 발한, 오심, 구토, 구강 건조, 시야의 흐려짐이 발생할 수 있으며, 심하면 뇌혈관 허혈이 발생하여 의식을 잃을 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "호흡성 알칼리증이란 폐에서 과다하게 호흡이 일어나 혈액에서 이산화탄소가 너무 많이 제거되어 혈중의 이산화탄소 분압이 감소하는 증상을 가리키는 질환입니다. 고산지대에서 대기 중에 산소가 줄어들어 호흡이 촉진되거나 약물에 의해 호흡 중추가 자극을 받아 생길 수 있습니다.",
    "Snu": "호흡성 알칼리증 호흡을 통해 이산화탄소가 과다하게 배출되어 혈액이 알칼리화 되어 발생하는 증상들을 말한다. 우리 몸의 기능을 유지하기 위해서는 체액(혈액)의 산/염기 균형이 유지되는 것이 매우 중요하다. 대사과정에서 발생하는 이산화탄소가 몸에 축적되게 되면 체액이 산성화 되게 되는데 이때 우리 몸은 산/염기 균형을 맞추기 위해 호흡을 통해 이산화탄소를 배출하여 산/염기 균형을 유지하게 된다. 하지만 신체에 어떠한 문제가 발생하게 되는 경우 호흡을 통한 이산화탄소 배출이 과다하게 되어 체액(혈액)이 알칼리화 되게 된다. 이것을 바로 호흡성 알칼리증이라고 한다. 보통 폐환기를 증가시키는 호흡기 질환에서 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "호흡성 알칼리증을 유발하는 가장 흔한 원인은 각종 폐 질환(폐렴, 폐울혈, 폐색전증, 성인성 호흡곤란 증후군 등)에서 저산소증에 의해 호흡 중추가 자극되거나 폐 수용체의 자극에 의하여 호흡이 증가되는 것입니다. 살리실산(아스피린 등), 프로게스테론 같은 약물에 의하여 호흡 중추가 직접 자극되는 경우, 불안 발작과 심한 통증에서 회복될 경우 지나친 폐포 환기로 호흡성 알칼리증이 유발될 수 있습니다.",
    "Snu": "호흡성알칼리증은 주로 폐질환(폐렴, 폐색전증, 성인성 호흡곤란 증후군, 과호흡증후군 등)의 악화에 의하여 발생하게 된다. 폐질환 악화에 의해 저산소증 이 생기고 이에 대한 반응으로 호흡 중추가 과자극 되어 호흡이 증가되어 발생하게 된다. 약물에 의한 경우 살리실산(아스피린 등), 프로게스테론 같은 약물에 의하여 호흡 중추가 직접 자극되어 호흡이 증가하여 발생할 수 있다고 알려져 있다. 외상 등에 의한 심한 통증 혹은 불안 발작과 같은 경험을 하는 경우 과도한 호흡을 통해 호흡성 알칼리증이 유발될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "호흡성 알칼리증은 동맥혈 가스 분석 검사로 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "호흡성 알칼리증의 치료 목적은 원인을 발견하여 정상적인 호흡 형태로 회복시키는 것입니다. 불안으로 인한 과다 환기시 환자를 안심시키고, 종이백이나 병 속에서 호흡하도록 하여 호기의 공기를 재흡입하게 하고, 진정제를 투여합니다. 저산소증이 있을 때는 산소 요법을 적용하며, 극심한 불안이 동반될 시에는 진정제를 함께 투여합니다.",
    "Snu": "호흡성알칼리증의 치료는 호흡성알칼리증을 유발한 원인을 교정하여 정상적인 호흡을 회복시키는 것이 핵심이다. 폐질환 등 원인질환을 필요한 검사를 하여 확인 후 교정하며 만약 저산소증 이 동반되는 경우 산소를 투여해야 한다. 통증이나 불안이 원인일 경우 진통제/진정제를 투약하여 조절할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "응급의학과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}