{
  "병명": "혼합 치질",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": [
      "요즘 변비가 심하고 화장실 갈 때 불편해요. 항문도 많이 아프고 염증이 있는 것 같아요. 변에 피도 많이 섞여 나와요.",
      "요즘 변비가 심하고, 화장실 갈 때마다 아프고, 항문 쪽도 아파요. 변에 피도 많이 섞여 나오고, 항문이 많이 자극받은 것 같아요.",
      "요즘 화장실 가는 게 너무 힘들어요. 대변 볼 때마다 너무 불편하고 잘 안 나와요. 항문도 많이 부어 있고, 변에 피가 많이 섞여 나와요.",
      "요즘 화장실 가는 게 너무 힘들어요. 볼일 볼 때 정말 아프고, 변에 피도 좀 섞여 나와요. 그리고 항문 주위가 아프고 따끔거리기도 해요.",
      "요즘 화장실 가는 게 너무 힘들어요. 갈 때마다 너무 아프고, 대변에 피가 섞여 있는 것도 봤어요. 그리고 항문 주변이 불편하고 가려운 느낌도 있어요.",
      "요즘 변비가 심해서 화장실 갈 때마다 너무 아프고 힘들어요. 그리고 대변에 피가 좀 섞여 있는 것 같고, 항문도 많이 따갑고 불편해요.",
      "요즘 변비가 심해서 화장실 갈 때마다 너무 아파요. 그리고 항문이 많이 가렵고, 변에서 피도 좀 보였어요.",
      "요즘 화장실 가는 게 너무 힘들고, 진짜 아파요. 그리고 변에 피가 섞여 나오고 항문도 많이 따가워요.",
      "요즘 화장실 갈 때 많이 불편하고 힘들어요. 그리고 항문이 많이 아프고 대변에 피가 섞여 있는 것도 봤어요.",
      "요즘 변비가 너무 심해서 화장실 갈 때마다 엄청 아파요. 그리고 항문이 많이 가렵고, 변에서 피도 좀 보였어요.",
      "요즘 변비가 심해서 화장실 가는 게 너무 힘들어요. 변에 피도 섞여 나오고 항문도 많이 아픈 것 같아요.",
      "요즘 화장실 가는 게 너무 힘들어요. 진짜 아프고 항문 쪽에 통증이 있어요. 변에도 피가 섞여 나오고 항문이 너무 따가워요.",
      "요즘 화장실 가는 게 너무 힘들어요. 너무 아프고, 항문 쪽에 통증이 심해요. 변에도 피가 섞여 나오고, 항문이 많이 부어있어요.",
      "요즘 화장실 가는 게 좀 힘들어요. 가려고 하면 많이 불편하고 항문이 많이 아파요. 변에 피도 좀 섞여 나오고, 항문이 정말 불편해요.",
      "요즘 화장실 가는 게 너무 힘들어요. 변 볼 때 진짜 아프고 항문이 많이 아파요. 변에 피도 좀 섞여 나오고 항문이 정말 가려워요.",
      "요즘 화장실 가는 게 좀 힘들어요. 변 보기가 어렵고, 볼 때 아프기도 해요. 엉덩이 쪽도 아프고, 피가 섞인 변을 보기도 했어요. 항문이 가렵고 민감해진 것 같아요.",
      "요즘 화장실 가는 게 너무 힘들고, 갈 때마다 아파요. 게다가 엉덩이 쪽도 좀 아프고, 변에 피가 섞여 나와요. 항문도 많이 가렵고 자극받은 느낌이에요.",
      "변비가 있어서 화장실 가는 게 너무 힘들어요. 겨우 가면 아프고, 변에 피가 섞여 나와요. 엉덩이 쪽도 아프고 항문이 가렵고 자극이 심해요.",
      "변비가 있어서 화장실 가는 게 너무 힘들어요. 겨우 가도 아프고 대변에 피가 섞여 나와요. 항문도 가렵고 따갑고, 엉덩이 쪽도 불편해요.",
      "요즘 변비가 있어서 화장실 가기가 너무 힘들어요. 겨우 가면 아프고 변에 피가 묻어 나와요. 그리고 엉덩이 쪽도 아프고 항문이 많이 가렵고 따가워요.",
      "변비가 있어서 화장실 가는 게 너무 힘들어요. 겨우 가도 아프고 변에 피가 섞여 나와요. 항문이 가렵고 따갑고, 엉덩이 쪽도 불편해요.",
      "변비가 있어서 화장실 가기가 정말 힘들어요. 겨우 가더라도 아프고, 변에 피가 섞여 나와요. 엉덩이 쪽도 아프고, 항문이 정말 가렵고 따가워요.",
      "변비 때문에 화장실 가는 게 너무 힘들어요. 겨우 가도 변에 피가 묻어 나오고 아파요. 게다가 항문이 많이 가렵고 염증이 생긴 것 같고, 엉덩이도 좀 아파요.",
      "화장실 가는 게 너무 힘들고, 갈 때마다 너무 아파요. 변에 피가 섞여 나오고 엉덩이도 계속 아파요. 항문도 많이 가렵고 자극이 심해요.",
      "화장실 가는 게 너무 힘들고, 갈 때마다 정말 아파요. 변에 피가 섞여 나오고 엉덩이 쪽도 아프네요. 항문이 많이 가렵고 자극받은 느낌이에요.",
      "화장실 가는 게 너무 힘들어요. 변 보는 게 너무 어렵고 볼 때마다 아파요. 항문이 너무 아프고 피도 나요. 너무 고통스럽고 불편해요.",
      "화장실 가는 게 너무 힘들어요. 변을 볼 때마다 너무 아프고, 항문에서 피도 나고 정말 불편해요. 너무 아파서 견디기 힘들어요.",
      "화장실 가는 게 너무 힘들어요. 변을 보기가 어렵고, 볼 때마다 아파요. 항문이 많이 아프고, 변 볼 때마다 피가 나요. 통증이 너무 심해서 불편해요.",
      "요즘 변비가 생기고 화장실 갈 때마다 아파요. 항문이 너무 아프고 피도 나요. 진짜 아프고 불편해요.",
      "요즘 변비랑 소화 불량 때문에 고생하고 있어요. 항문이 많이 아프고, 화장실 갈 때마다 피가 나요. 너무 아프고 불편해서 힘들어요.",
      "요즘 변비가 심하고 화장실 갈 때마다 엉덩이가 아파요. 변 볼 때 피도 나고 정말 불편해요. 너무 아프고 고통스러워요.",
      "요즘 대변 보는 게 너무 힘들어요. 잘 안 나오고, 나올 때도 아파요. 항문도 많이 아프고, 대변 볼 때 피도 나요. 너무 아프고 불편해요.",
      "요즘 화장실 가는 게 너무 힘들어요. 변 보기가 어렵고 볼 때마다 아파요. 변 볼 때 항문에서 피도 나고 정말 불편해요. 너무 아프고 고통이 심해요.",
      "요즘에 화장실 가는 게 너무 힘들어요. 변 보기가 어렵고, 볼 때마다 아파요. 항문도 많이 아프고, 갈 때마다 피가 나요. 진짜 너무 아프고, 불편해서 미치겠어요.",
      "요즘 대변 보는 게 너무 힘들어요. 잘 안 나오고, 나올 때도 아파요. 항문이 많이 아프고, 대변 볼 때 피도 나요. 정말 고통스럽고 불편해요.",
      "요즘 대변 보는 게 너무 힘들어요. 잘 안 나오고, 나올 때도 아파요. 항문이 많이 아픈데, 볼 때마다 피가 나요. 정말 너무 아프고 불편해요.",
      "요즘 대변 보는 게 너무 힘들어요. 화장실 가는 것도 어렵고, 갈 때마다 아파요. 변 볼 때 항문에서 피도 나고 정말 불편해요. 너무 아프고 고통이 심해요.",
      "요즘 변비가 생기고 화장실 갈 때마다 아파요. 항문이 너무 아프고, 볼일 볼 때 피도 나요. 진짜 아프고 너무 불편해요.",
      "요즘 변비가 생기고 화장실 갈 때마다 배변할 때 아파요. 변을 볼 때 항문에서 피가 나고 정말 불편해요. 너무 아프고 고통이 심해요.",
      "요즘 변비가 심하고 소화도 잘 안 돼요. 화장실 갈 때마다 항문이 너무 아프고 피도 나요. 진짜 너무 아프고 불편해요.",
      "요즘에 대변 문제가 많아요. 화장실 가기가 힘들고, 갈 때마다 아파요. 항문이 많이 아프고, 화장실 갈 때마다 피가 나요. 너무 아프고 불편해요.",
      "요즘 대변 보는 게 너무 힘들어요. 잘 안 나오고, 볼 때마다 아파요. 항문도 많이 아프고, 피도 나요. 진짜 아프고 불편해요.",
      "요즘 화장실 가는 게 너무 힘들어요. 변 보기가 어렵고, 볼 때마다 아파요. 변 볼 때 항문에서 피도 나고 정말 불편해요. 통증이 심해서 너무 괴로워요.",
      "요즘 대변 보는 게 너무 힘들어요. 잘 안 나오고, 나올 때도 아파요. 항문이 많이 아프고, 볼 때마다 피가 나요. 너무 아프고 불편해서 어떻게 해야 할지 모르겠어요.",
      "요즘에 배변 문제가 많아요. 화장실 가기가 힘들고, 갈 때마다 아파요. 항문이 많이 아프고, 화장실 갈 때마다 피가 나요. 정말 아프고 불편해요.",
      "요즘 배가 너무 안 좋아요. 화장실 가기가 힘들고, 갈 때마다 아파요. 항문도 많이 아프고, 갈 때마다 피가 나요. 너무 아프고 불편해요.",
      "요즘 화장실 가는 게 너무 힘들어요. 정말 아프고 며칠에 한 번 겨우 가요. 항문이랑 그 주변도 많이 아프고요. 변에 피가 많이 섞여 있고, 항문이 많이 자극받는 느낌이에요.",
      "요즘 화장실 가는 게 너무 힘들어요. 너무 아파서 가끔씩밖에 못 가겠어요. 항문이랑 그 주변도 많이 아프고요. 항문이 너무 따갑고, 변에도 피가 많이 섞여 나와요.",
      "화장실 갈 때 변비 때문에 너무 힘들고 아파요. 항문이랑 그 주변이 많이 아프고요. 변에 피가 묻어나오고 항문이 정말 많이 자극받은 상태예요.",
      "요즘 변비가 심하고 화장실 갈 때 불편해요. 항문 주변이랑 저 둘 다 많이 아프고, 항문이 정말 가려워요. 그리고 변에 피가 섞여 나와요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}