{
  "병명": "홀트-오람 증후군",
  "증상": {
    "Amc": "홀트-오람 증후군의 임상 증상은 개인마다 다양하게 나타나지만, 대부분의 환자가 상지 기형, 심장 기형, 심장전도 이상을 특징으로 합니다. ① 상지 기형- 모든 홀트-오람 증후군 환자에서 나타나며, 편측성이나 양측성으로 나타납니다.- 팔이나 손의 이상은 주로 왼쪽이 오른쪽보다 더 심하고, 많이 나타납니다.- 요골과 수근골, 그리고 요골측의 무형성, 저형성, 혼합, 또는 이상 발육으로 인해 팔의 길이가 다릅니다.- 비정상적인 팔의 움직임(pronation, supination)을 보입니다.- 엄지손가락이 없거나, 삼지절(triphalangeal), 엄지손가락과 두 번째 손가락이 붙어 있는 합지증이 있습니다.- 엄지손가락이 반대로 위치할 수 있습니다.- 경사진 어깨를 보이고, 팔꿈치와 어깨 관절의 움직임이 제한될 수 있습니다.- 해표 상지증(phocomelia) : 바다표범 발증, 팔 또는 다리가 불규칙하고 작은 한 개의 뼈로 몸통에 직접 붙어있는 모습을 보입니다. ② 심장 기형약 75%의 환자가 심실중격 결손이나 심방중격 결손을 보이며, 중격 결손이 없더라도 방실 블록과 심방 세동 등의 심장전도 이상을 보입니다. 이 밖에도 심혈관 부전 등의 다른 심장 기형이 생길 수 있습니다. 심장 기형으로 인해 환자가 갑작스럽게 사망할 수 있습니다. 울혈성 심장 기능 상실, 폐동맥 고혈압, 부정맥, 심장 차단, 심방 세동이 있을수 있고 감염성 심내막염으로 발전할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "홀트-오람 증후군(HOS)은 심장 기형과 상지 기형을 특징으로 하는 유전 질환입니다. 이 질환은 1960년에 홀트와 오람에 의해 처음 알려져서 이와 같이 명명되었습니다. 심장과 손에 기형이 나타나는것이 특징적이어서 심장-손 이상 증후군(Heart-Hand Syndrome)이라고도 불립니다.  손목뼈의 이상은 홀트-오람 증후군 환자 모두에게 나타나는 특징적인 증상이며, 환자의 75% 정도가 선천성 심장 기형을 갖고 있습니다.  이 질환의 발생 빈도는 10만 명당 1명 꼴입니다. 심방 중격 결손이나 심실 중격 결손과 같은 심장 기형을 가진 신생아의 500명당 1명 정도가 이 질환의 환자일 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "홀트-오람 증후군은 상염색체 우성으로 유전되며, 표현형이 다양하게 나타납니다. 최근 들어 12번 염색체 장완(12q24.1)에 위치하는 TBX5 유전자의 돌연변이에 의해 발병되는 것으로 보고되었습니다. 홀트-오람 증후군은 환자의 약 80% 이상이 정상인 부모에게서 태어나는 자연 발생적 질환인데, 이는 새로운 돌연변이에 의한 결과로 보고되었습니다. TBX5 유전자가 심장의 중격 이상이나 상지의 발달에 중요한 영향을 미치는 요인으로 밝혀졌지만, 정확한 발생 기전은 밝혀지지 않았으며, 현재 연구가 진행 중입니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "홀트-오람 증후군은 다음과 같이 진단합니다.  1. 임상적 진단1) 손목뼈를 포함한 상지 기형- 상지 기형은 가족력이 존재할 수 있습니다. 편측, 양측으로 대칭적으로 또는 비대칭적으로 나타날 수 있습니다.- 팔이나 손의 이상은 주로 왼쪽이 오른쪽보다 더 심하고, 많이 나타납니다.- 상지 기형은 환자 모두에게 나타나는 특징적인 증상입니다.- 뼈 발달이 비정상적인 것뿐만 아니라 삼지절, 단지증으로 엄지손가락 없는 상지 기형, 몸에 비정상으로 연결된 손 등 다양한 증상이 있습니다.- 요골과 수근골 그리고 요골측의 무형성, 저형성, 혼합 또는 이상 발육으로 인해 팔의 길이가 다릅니다.- 경사진 어깨, 팔꿈치와 어깨관절의 움직임이 제한될 수 있습니다.  2) 선천성 심장 기형- 홀트-오람 증후군의 75%에서 선천성 심장 기형이 나타납니다.- 심방중격결손이나 심실중격결손 등의 심장 기형이 있습니다.  3) 심장전도 이상 2. 분자 유전학적 검사홀트-오람 증후군과 관련된 유전자는 TBX5로 염색체 12q24.1에 위치하고 있으며 9개의 exon을 가지고 있습니다. 홀트-오람 증후군의 진단 척도에서 증상이 70% 이상인 환자의 경우 분자유전학적 검사를 시행하여 TBX5의 돌연변이를 발견할 수 있습니다. 유전자 돌연변이 분석에서 정상인 경우의 2%에서는 TBX5의 유전자 내 결실이나 중복이 보입니다. 그러나 홀트-오람 증후군의 모든 환자를 대상으로 검사해보면 결실이 원인인 경우는 1% 미만입니다.  임상적 검사, 손 X-ray 검사, 심장 초음파 검사, 심전도 검사를 실시합니다. 임상적으로 홀트-오람 증후군을 진단한 경우에서 TBX5 유전자의 돌연변이를 검사합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "홀트-오람 증후군을 치료하기 위해 유전학 전문의, 정형외과 전문의, 심장 전문의가 팀을 이루어 치료해야 합니다.  심장전문의는 심장 질환에 대한 수술을 시행하며 항부정맥제를 투여하여 치료할 수 있습니다. 또 급성 세균성 심내막염을 치료, 예방하기 위해 항응고제와 항생제를 투여합니다. ECG검사를 일 년에 한 번 시행합니다.  정형외과 전문의는 상지 기형에 대해 검사하고 외과적 수술을 시행하며, 수술 후 재활 치료와 작업 치료를 통해 팔과 손의 기능이 회복될 수 있도록 합니다. 만약 외과적 수술을 하지 못하는 짧은 팔을 갖고 있다면 재활 치료와 작업 치료 프로그램을 통해 기능을 향상시키도록 도움을 줍니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "의학유전학센터, 의학유전학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}