{
  "병명": "홍역, 볼거리, 풍진",
  "증상": {
    "Amc": [
      "풍진은 잠복기가 지나면 두통, 권태감, 발열 등 가벼운 전구 증상이 나타납니다. 전구 증상을 보인 후 얼굴에 피부 발진이 먼저 발생하고, 1~2일 동안 발진이 배, 팔, 다리로 퍼집니다. 특히 목 양쪽 및 목 뒤쪽의 임파선이 붓습니다. 눈의 결막이 충혈되어 토끼 눈처럼 보이기도 합니다. 이외에 가벼운 기침이 나거나 목이 빨개지거나 목이 아픕니다. 성인에게는 두통이나 요통이 발생하기도 합니다. 일반적으로 발진이 소아에게 발병하면 가볍고, 성인에게 발병하면 위중합니다. 그러나 발병 후 3일째가 고비이고, 4일째부터는 열이 내립니다. 발진, 눈의 충혈, 림프절의 종창 등도 3~5일이면 낫습니다. 풍진은 한 번 걸리면 두 번 다시 걸리지 않습니다. 아기는 어머니로부터 받은 면역체가 있어서 생후 6개월 정도까지는 풍진에 잘 걸리지 않습니다.",
      "홍역 바이러스의 감염 후 잠복기는 약 10~14일 정도입니다. 홍역에 감염되면 고열, 전신 무력감, 비충혈, 재채기, 비염, 결막염, 기침, 눈부심 등의 전구 증상이 3~4일간 계속됩니다. 전구 증상의 초기에 일과성인 반점 또는 두드러기 모양의 발진이 발생합니다. 전구기에는 가장 특징적인 홍역 특유의 코플릭 반점이 발생하며 가려움증이 나타날 수 있습니다. 다음과 같은 특징적인 임상 경과 및 발진의 양상이 나타납니다. ① 발열 : 열이 계단식으로 올라서 5~6일째에 40.5°C까지 이르게 됩니다.② 발병 후 1일째 : 증상 발현 24시간 내에 기침, 코감기, 결막염이 시작됩니다.③ 발병 후 2일째 : 구강 점막에 작고 비전형적이면서 중심부가 흰색을 띄는 붉은 반점이 나타납니다. 이 반점을 코플릭 반점이라고 합니다. 코플릭 반점은 구인두까지 확대됩니다. 발진이 나타난 뒤에 반점은 사라집니다.④ 발병 후 3~5일째  : 피부 발진이 생깁니다. 반형 홍반양 구진이 앞이마와 상부 경부로부터 얼굴, 몸통, 사지로 확산됩니다. 코플릭 반점은 사라집니다. 피부 발진은 3일간 지속된 뒤 소실되기 시작하고, 발열은 감소합니다."
    ],
    "Snu": [
      "잠복기는 약 2~3주간이며 30~40%는 증상이 없다. 타액선 비대와 동통이 특징적인 소견이며, 대부분 이하선(귀밑샘)을 침범한다. 처음에는 한쪽에서 시작하여 2~3일 후에는 양쪽이 붓게 되지만, 환자의 약 25%에서는 한 쪽만을 침범하기도 한다. 이하선 비대는 1~3일째 최고에 달하며 3~7일 이내에 점차 가라앉는다. 볼거리 환자의 절반 이상은 뇌척수액 검사에서 백혈구 증가 소견을 보이나 실제 뇌수막염 의 증상이 있는 경우는 10% 미만이다. 볼거리 증상",
      "14~21일의 잠복기를 지나 가벼운 전구 증상을 보이는데 환자의 2/3 정도에서 임상 증상이 발현되지 않는다. 임상 증상이 발현된 경우에는 귀 뒤, 목 뒤, 후두부의 림프절이 커지고 아파하며 이어 발진이 나타난다. 처음에는 연분홍색의 구진이 얼굴에 나타나고 2~3시간 내에 머리, 팔, 몸통 등의 온 몸에 급속히 퍼진다. 홍역 발진과 다른 점은 형태가 불규칙하거나 서로 융합하지 않고 색소 침착도 되지 않는다는 것이다. 풍진의 발진은 첫날에는 홍역과 비슷하고 둘째 날에는 성홍열 과 비슷하나 셋째 날에는 없어진다. 입 안의 연구개에 소수의 출혈 반점이 보이기도 한다. 성인의 경우 발진이 나타나기 1~5일 전부터 미열, 두통, 권태감, 비염이나 결막염 의 전구 증상이 나타나며, 증상이 심해지기도 한다. 풍진은 선천성 기형을 유발할 수 있다. 임신 초기 에 산모가 처음 풍진 바이러스에 감염되면 태아의 90%가 선천성 풍진 증후군(congenital rubella syndrome)에 걸리게 되지만, 임신 16주에 감염되면 0~20%에서만 발생하고, 임신 20주 이후에는 드물다. 자궁 내 사망이나 유산, 또는 저체중아의 출산, 심장 기형, 뇌성 마비, 청력 장애, 백내장 , 소안증, 녹내장 , 뇌수막염 , 지능 저하, 간비종대 등이 주요한 증상이다. 또한, 인슐린 의존형 당뇨병 의 합병률이 높다. 대개 태어나자마자 발견되지만 가벼운 경우에는 수개월에서 수 년 후에 발견되기도 하고, 불현성 감염에서도 선천성 풍진 증후군이 발생할 수 있다.",
      "잠복기는 10~12일이며 전형적인 홍역은 전구기와 발진기로 나눌 수 있다. 전구기는 전염력이 가장 강한 시기로 3~5일간 지속되며 발열, 기침, 콧물과 결막염 등의 증상이 나타난다. 결막염은 코플릭 반점(Koplik spot)이 출현하기 전에 나타나고 이어 1~2일만에 발진이 나타난다. 코플릭 반점은 진단적 가치가 있는 것으로, 첫째 아랫니 맞은 편 구강 점막에 충혈된 반점이 나타나는데, 작은 점막으로 둘러싸인 회백색의 모래알 크기의 작은 반점이며, 12~18시간 내에 소실된다. 발진기는 코플릭 반점이 나타나고 1~2일 후에 시작하는데 홍반성 구진 형태의 발진이 목의 외상부, 귀 뒤, 이마의 머리선 및 뺨의 뒤쪽에서부터 생기며, 그 이후 첫 24시간 내에 얼굴, 목, 팔과 몸통 위쪽, 2일째에는 대퇴부, 3일째에는 발까지 퍼진다. 발진은 나타났던 순서대로 소실된다. 콧물, 발열, 기침은 점점 심해져 발진이 가장 심할 때 최고조에 달한다. 발진 출현 후 2~3일째 증상이 가장 심하고 이어 24~36시간 내에 열이 내리고 기침도 적어진다. 발진은 병의 심한 정도에 따라 범위, 융합의 정도가 다르며 출혈반(범위가 넓은 반점모양 출혈), 광범위 익혈반(ecchymosis, 반상출혈, 피하출혈에 의하여 나타나는 점상출혈반)이 나타나는 경우도 있다. 발진이 소실되면서 갈색을 띠게 되고 작은 겨 껍질 모양으로 벗겨지면서 7~10일 내에 소실되는데 이 시기에 합병증이 잘 생긴다. 그 밖에 경부 림프절 비대 , 코 비대, 복통을 동반하는 장간막 림프절증, 맹장염 증상이 동반될 수 있으며, 영유아에서는 중이염, 기관지 폐렴, 설사 및 구토 등의 위장관 증상이 나타나기도 한다. 홍역에서 나타나는 피부발진 코플릭 반점(Koplik spot)"
    ],
    "Kdca": "1. 홍역 홍역은 발열(38℃ 이상), 기침, 콧물, 결막염, 특징적인 구강 내 병변(코플릭 반점[Koplik's spot]) 등의 증상이 나타납니다. 발진기에는 약간 솟아오른 붉은 발진(비수포성)이 목 뒤, 귀 아래에서 시작하여 몸통, 팔다리 순서로 퍼지고, 서로 융합되는 양상을 보입니다. 손바닥과 발바닥에도 발진이 생기는 경우가 있으나 드뭅니다. 발진은 3일 이상 지속되고, 발진이 나타난 후 2~3일간 38℃ 이상의 고열이 납니다. 회복기에는 발진이 사라지면서 거무튀튀한 색소 침착을 남기며, 손바닥과 발바닥을 제외한 부위가 벗겨집니다. 홍역은 중이염, 기관지염, 모세기관지염, 기관지폐렴, 크룹 등의 호흡기계 합병증과 설사(영아), 급성 뇌염, 아급성 경화성 뇌염(subacute sclerosing panencephalitis, SSPE) 등의 합병증을 남기기도 합니다. 2. 볼거리 볼거리는 무증상일 수도 있으나 발열, 두통, 근육통, 구토 등의 증상을 보일 수 있습니다. 귀밑샘(이하선)을 침범하는 경우가 대부분이고(85%), 턱밑샘(악하선)도 흔히 침범하나 설하선은 드물게 침범합니다. 발병 초기에는 한쪽 귀밑샘(이하선)에서 시작하여 2~3일 후에는 양측을 다 침범하지만, 약 30%는 한쪽만 침범합니다. 귀밑샘(이하선) 침범 시 귀가 상측방으로 밀려나면서 귀를 중심으로 단단하게 부어오르고 통증과 압통(누르면 아픔)을 동반합니다. 통상 1~3일째 최고에 달하고 3~7일 이내에 점차 가라앉습니다. 전신 어느 장기라도 침범 가능하나, 특히 침샘, 뇌수막, 생식선, 췌장을 주로 침범합니다. 3. 풍진 풍진은 소아에서 뚜렷한 증상 없이 발진만 나타날 수 있으며, 청소년이나 성인에서는 발진이 나타나기 전 1~5일간 미열, 림프절 종창 및 상기도 감염이 지속될 수 있습니다. 임신부는 감염 시기에 따라서 중증도가 달라지는데, 임신 1기에 풍진에 감염되면 약 85%의 태아가 기형을 갖고 태어나지만 임신 20주 이후에 감염이 되면 선천성 기형은 드뭅니다. 선천성 풍진은 다음과 같이 크게 두 가지로 나눌 수 있습니다.  1) 선천성 풍진증후군: 선천성 백내장, 선천성 녹내장, 선천성 심장기형, 선천성 청력소실, 풍진 망막병증, 자반증, 비장비대, 황달, 소두(小頭)증, 정신지체, 뇌수막염, 뇌염 등을 보입니다.  2) 출생 후 감염된 풍진: 비교적 가벼운 질환으로 특별한 증상을 나타내지 않는 불현성(不現性) 감염도 흔하며, 특징적으로 귀 뒤, 목 뒤, 후두부의 림프절이 통증을 동반하며 커집니다. 약간 솟아오른 붉은 발진이 얼굴에서 시작하여 아래로 퍼지는데 서로 융합되지 않으며 색소침착도 없습니다. 첫날에는 홍역 발진과 비슷하며, 둘째 날에는 성홍열 발진과 비슷하고, 셋째 날에는 사라지는 경우가 많습니다. 그 외 증상으로 발열, 피로, 결막염 등이 있습니다.",
    "Final": [
      "유행성이하선염(볼거리)의 일반적인 증상 중 하나는 얼굴의 한쪽 또는 양쪽에 나타나는 통증을 동반한 부기입니다. 바이러스에 노출된 후 약 2~3주 후에 증상이 나타날 수 있으며, 일부 사람들은 증상이 없거나 매우 경미한 증상을 보일 수 있습니다. 초기 증상은 독감과 유사할 수 있으며, 발열, 두통, 근육통, 식욕 부진, 피로감 등이 포함될 수 있습니다. 침샘의 부기는 보통 며칠 내에 시작되며, 증상으로는 얼굴 양쪽의 침샘 부기, 부기 주변의 통증 또는 압통, 드물게는 입 바닥 아래쪽의 침샘 부기가 포함될 수 있습니다.",
      "홍역의 증상은 바이러스에 노출된 후 약 10일에서 14일 사이에 나타납니다. 홍역의 일반적인 증상은 다음과 같습니다: - 발열 - 마른 기침 - 콧물 - 인후통 - 눈 염증 (결막염) - 볼 안쪽 점막에 나타나는 붉은 배경에 푸르스름한 흰색 중심을 가진 작은 흰 반점 (코플릭 반점) - 큰 평평한 반점이 서로 이어진 형태의 피부 발진 홍역 감염은 2~3주에 걸쳐 단계적으로 진행됩니다. 1. 감염 및 잠복기: 감염 후 처음 10~14일 동안 홍역 바이러스가 체내에 퍼지지만, 이 기간에는 홍역의 증상이 나타나지 않습니다. 2. 비특이적 증상: 홍역은 일반적으로 경증에서 중등도의 발열로 시작하며, 지속적인 기침, 콧물, 눈 염증(결막염), 인후통이 동반됩니다. 이 비교적 경미한 증상은 2~3일 지속될 수 있습니다. 3. 급성 질환 및 발진: 발진은 작은 붉은 반점으로 구성되며, 일부는 약간 솟아 있습니다. 밀집된 반점과 돌기가 피부에 얼룩진 붉은 모습을 줍니다. 얼굴에서 먼저 발진이 시작되고, 며칠에 걸쳐 팔"
    ],
    "1200": null
  },
  "정의": {
    "Amc": "풍진은 루벨라 바이러스가 호흡기를 통해 전파되어 발생하는 질환입니다. 이 질환은 발열, 특이한 발진, 눈 충혈, 가벼운 기침, 전반적인 림프절 종대를 특징으로 합니다. 이는 일반적으로 홍역과 비슷한 임상 경과를 거치므로, 3일 홍역(three day measles), 독일 홍역(German measles)이라고 불리기도 합니다.  풍진은 겨울과 이른 봄에 많이 발생합니다. 잠복기는 14~21일입니다. 풍진 그 자체는 큰 문제가 아니지만 임신 초기의 임산부가 풍진에 걸리면 태아에게 영향을 미쳐 선천성 기형이 발생할 수 있습니다.",
    "Snu": "볼거리는 바이러스(paramyxovirus)에 의한 감염으로 발생하는 급성 유행성 전염병으로, 이하선이 비대해지고 동통을 특징적인 소견으로 한다. 예방 접종이 보편화되면서 발생 빈도가 급격히 감소하였으며 늦겨울이나 봄에 잘 발생한다.",
    "Kdca": "홍역은 전염성이 매우 높은 급성 유행성 감염병으로 주로 소아에서 발생합니다. 홍역에 걸리면 대개 건강하게 회복하지만, 호흡기 및 중추 신경계에 심한 합병증이 동반될 수도 있습니다. 홍역에 한 번 걸린 후 회복되면 평생 면역을 획득하여 다시 걸리지 않습니다.  볼거리는 유행성 이하선염이라고도 합니다. 주로 소아 및 청소년기에 발생하며 발열, 귀밑 침샘의 통증을 특징으로 하는 급성 바이러스 감염 질환입니다. 풍진은 소아 및 성인에서 발생하며 발진, 발열, 림프절 부기 및 통증 등 다양한 증상을 특징으로 하는 급성 바이러스 감염질환입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "풍진은 루벨라 바이러스에 감염되는 것이 원인입니다. 풍진에 걸린 환자와 직접적인 접촉을 했거나 감염된 사람으로부터 나오는 비인두 분비물에 접촉되면, 호흡기를 통해 전파, 감염될 수 있습니다.",
    "Snu": "볼거리 바이러스는 파라믹소 바이러스(Paramyxovirus)과에 속하는 RNA 바이러스로, 한 가지 혈청형만이 알려져 있다. 침의 비말 감염(기침을 하거나 대화 도중에 나온 자잘한 것들과 함께 병원균이 방출되어 그것이 공기와 함께 호흡기로 흡입됨으로써 감염되는 것)에 의하여 전파되며 가장 전염성이 높은 시기는 타액선 비대 1~2일 전부터 붓기 시작된 후 5일까지이다. 볼거리를 일으키는 바이러스는 볼거리 바이러스 외에도 거대세포 바이러스(cytomegalovirus), 파라 인플루엔자 바이러스(parainfluenza virus), A형 인플루엔자 바이러스, 콕사키 바이러스, 장 바이러스(enterovirus) 등이 있다. 또한, 황색 포도상균 및 기타 세균 등도 볼거리의 원인이 될 수 있으며, 티오우라실(thiouracil), 요오드 등의 특정 약물에 대한 약물 반응, 또는 당뇨, 간 경변, 및 영양 결핍 등의 증상으로 발생할 수 있으므로 감별 진단을 필요로 한다.",
    "Kdca": "1. 홍역 홍역은 예방 백신이 도입되기 전에는 전 세계적으로 대도시에서 2-4년마다 겨울 및 봄에 유행하였으나, 백신 접종이 시작되면서 발생빈도가 감소했습니다. 국내에서도 홍역 백신 접종이 시작되면서 발생 빈도는 감소하였으나 주기적으로 유행해왔습니다. 감염되었는데 무증상인 경우는 거의 없으며 전염성이 매우 높은 질환으로, 홍역에 대해 항체가 없는 사람이 홍역 환자와 일상적으로 접촉하면(예를 들어 가족) 약 90%에서 홍역에 걸립니다. 잠복기는 10~12일이며, 증상이 시작되기 하루나 이틀 전부터 발진이 나타나고, 발진이 시작된 후 4일까지 타인에게 전염시킬 수 있습니다. 그러므로 홍역 환자의 격리 기간은 발진이 나타나기 4일 전부터 발진이 시작된 후 4일입니다.   2. 볼거리 볼거리는 바이러스로 오염된 비말, 타액 및 매개체에 의하여 전파되는 감염병입니다. 전염력이 있는 시기는 귀밑샘이 붓기 1-2일 전부터 5일까지입니다.   3. 풍진 풍진은 비말 감염, 직접 접촉, 또는 태반을 통해 어머니로부터 전파되는 감염병입니다. 홍역만큼은 아니지만 전염력이 높아 집단 내 전파가 쉽고, 가족 내에서 발생하면 50-60% 정도 전염됩니다. 풍진은 증상이 없어도 전염력이 있습니다. 잠복기는 평균 14~18일(최소 12일 ~최대 23일)입니다. 사람이 유일한 숙주이며, 주로 기침이나 재채기, 또는 말할 때 튀어나오는 작은 비말로 전파되어 호흡기 및 혈류 감염을 일으킵니다. 분변, 소변, 혈액에 의해서도 감염될 수 있습니다. 임신부가 풍진에 감염되면 태반을 통해 태아에게 전파됩니다.  풍진은 증상 발현 후 1주일 동안 전염력이 있고, 선천성인 경우에는 생후 2년까지도 바이러스가 검출되기 때문에 만 1년간 격리가 필요할 수 있습니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "풍진은 개별 임상 양상에 따라 진단하는 것이 어려울 수 있지만, 보통 발진 양상을 보고 진단할 수 있습니다. 풍진에 감염된 경우 발진은 얼굴에 생기기 시작하여 빠른 속도로 몸통, 목, 사지로 확대됩니다. 이는 대개 1~5일 동안 지속되지만, 보통은 3일 후에 없어집니다.  발진은 표피가 탈락된 후에 깨끗해집니다. 더 정확한 진단을 위해 혈액 검사와 배양 검사를 합니다. 풍진 급성기에는 비강 흡인물, 소변, 뇌척수액 등에서 직접 바이러스를 검출할 수 있습니다.  영유아 시기에는 풍진과 같이 발열과 발진이 동반되는 질환이 흔히 발생하므로, 감별 진단에 어려움을 겪을 수 있습니다.",
    "Snu": null,
    "Kdca": "1. 홍역 임상적인 특징으로도 진단이 가능하나 홍역 의심 사례 판정과 홍역 퇴치 수준 유지를 위해 혈청검사와 바이러스 분리 검사가 중요하므로 가능한 모든 사례에서 혈청 및 바이러스 분리를 위한 검체(인후도찰물 등)를 확보해야 합니다. 검체(비인두분비물, 결막, 혈액, 소변 등)에서 바이러스를 분리하여 진단할 수 있습니다. 또한 급성기(발진 발생 직후)와 회복기의 혈청에서 IgG 항체가의 4배 이상 증가하거나 특이 IgM 항체가 검출됐을 때도 진단할 수 있습니다.  [검사의뢰방법]  ※시/도 보건환경연구원이나 국립보건연구원에 검사를 의뢰할 때는 반드시 의뢰서와 검체를 함께 보냄(담당부서-호흡기바이러스과：전화 043-719-8221~9, 팩스 전송 043-719-8239) · 검체 - 배양검사  ① 인후도찰물: 증상 시작 후 5일 이내에 채취하는 것이 좋습니다. 바이러스 수송배지 시험관에 담겨 있는 면봉을 꺼내어 환자의 인후부를 도찰한 후 면봉을 다시 바이러스 수송배지 시험관에 넣고 마개를 닫습니다(수송배지가 없을 때는 바람직하지는 않지만 생리식염수에 담아서 수송할 수 있습니다). ② 결막 도찰물: 증상 시작 후 5일 이내에 채취 ③ 소변(5~10 mL): 증상 시작 후 5일 이내 채취 ④ 혈액(5 mL): 증상 시작 후 5일 이내에 채취 - 항체검사: 발진 증상 발현 후 72시간 이후의 급성기 혈청과 회복기의 혈청(1 mL 정도)운송 - 바이러스 배양용 검체: 운송 시는 4℃를 유지하고 72시간 이내에 운송할 수 없을 때는 -70℃에 보관해야 함 - 항체검사용 혈청: 4℃에서 수개월간 항체가 유지되므로 4℃를 유지하여 보냄  2. 볼거리 검체(인후도찰물, 타액, 소변, 혈액, 뇌척수액 등)에서 바이러스가 분리되는데, 혈청학적 진단 방법으로, 급성기와 회복기 혈청에서 특이 IgG(면역글로불린 G) 항체가가 4배 이상 증가하거나, IgM(면역글로불린 M) 항체가 검출되면 진단할 수 있습니다.  [검사의뢰방법]  ※국립보건연구원에 검사를 의뢰할 때는 반드시 의뢰서와 검체를 함께 보냄(담당부서-호흡기바이러스과：전화 043-719-8221~9, 팩스 전송043-719-8239) · 검체 - 배양검사 ① 타액: 이하선염 발생 2~3일부터 발생 4~5일까지 채취 ② 뇌척수액: 뇌수막염 첫 3일간 1~2 mL 채취 ③ 소변: 첫 5일간 5-10 mL 채취 - 항체검사: 급성기(발병 후 가능한 빨리 채취)와 회복기(14일 이후에 채취) 혈청 1 mL정도 · 운송- 바이러스 배양용 검체: 운송 시는 4℃를 유지하고 72시간 이내에 운송할 수 없을 때는 -70℃에 보관해야 함 - 항체검사용 혈청: 4℃를 유지하여 보냄 3. 풍진 임상적인 특징, 환자 접촉력만으로도 진단을 내릴 수 있는 경우가 많습니다. 그러나 소아 연령에서는 풍진과 같이 발열과 발진을 동반하는 질환이 흔하며, 풍진 감염의 50% 정도는 불현성이므로 항상 감별진단에 유의해야 합니다. 홍역과의 감별점은 풍진은 홍역에 비해 임상경과가 경하고, 전신증상이 경미하거나 없으며, 발진도 홍역에 비해 색깔이 연하고, 색소 침착을 남기지 않고 소실되며, 발진이 서로 융합하지 않는다는 점 등을 들 수 있습니다. 인후통이 심하면 성홍열을 의심해야 하고, 임상경과가 길고 비종대가 동반되는 경우는 감염성 단핵구증을 염두에 두어야 합니다. 급성 풍진 감염 여부는 배양 양성 또는 PCR에 의한 바이러스 검출, 풍진 특이 IgM 항체 검출 또는 급성기 및 회복기 IgG 항체의 의미 있는 증가로 확인할 수 있습니다. 선천성 풍진은 임신 초기에 풍진에 감염된 병력이 있고, 특징적인 임상소견을 보이는 경우에 의심할 수 있습니다. 검체(호흡기 검체, 혈액, 소변, 뇌척수액 등)에서 바이러스를 분리할 수 있습니다. 혈청학적 진단을 내릴 때는 급성기(발진 발생 직후)에 비해 회복기의 혈청에서 특이 IgG 항체가 4배 이상 증가하거나, 특이 IgM 항체가 검출되는 것을 확인합니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "풍진은 대개 가벼운 질환입니다. 풍진은 해열 진통제를 복용하여 열을 내리면 별다른 문제 없이 자연적으로 치유되는 질환이므로 특별한 치료 약이 없습니다. 이에 따라 대증적인 치료가 시행됩니다.그러나 환자는 풍진이 다른 사람에게 전염되지 않도록 외출을 삼가야 합니다. 만일 환자의 가족 중에 임신한 사람이 있다면 즉시 내원하여 의사와 상담해야 합니다.",
    "Snu": "대부분 자연 치유되므로 증상을 완화하기 위한 대증 요법만으로도 충분하지만, 합병증이 있을 시는 합병증의 증상에 따른 치료가 필요하다.",
    "Kdca": "홍역의 치료는 안정, 충분한 수분 공급 등의 보존적 치료와 해열제 등을 통한 대증치료를 합니다. 볼거리 역시 아직까지 특이적인 치료법은 없으며, 통증이 심한 경우는 진통제 등 대증치료를 시행합니다. 뇌수막염 또는 췌장염 등의 합병증으로 구토가 심할 경우 수분 및 전해질을 공급하고, 음식을 씹기 어려울 경우에는 식이요법을 시행합니다. 풍진 역시 특별한 치료는 없습니다. 환자의 대다수가 자연 치유되므로 대증요법으로 충분합니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "소아청소년과, 감염내과, 이비인후과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}