{
  "병명": "확장성 심근병증",
  "증상": {
    "Amc": "확장성 심근병증 환자는 많은 증상을 호소할 수 있는데, 그중 호흡 곤란은 가장 흔한 증상으로 활동 시에 심해지나, 심폐질환 이외에도 기도, 호흡 근육, 흉벽의 이상에서도 나타나며, 정상인에서도 운동 시 호흡곤란을 호소할 수 있어 감별이 필요합니다.병이 점차 심해지면 앉아 있는 자세가 누운 자세보다 더 편한 기좌 호흡을 호소하며, 발작성 야간 호흡곤란이 발생합니다. 또한 심박출량의 감소는 심한 피로감을 야기하며 부정맥이 있는 환자는 두근거림을 호소합니다.",
    "Snu": "증상은 대개 점진적으로 나타나는데, 어떤 경우는 무증상으로 수개월 내지 수년간 지내다 나중에 증상이 발생하거나 흉부 X-선 촬영에서 우연히 심장 비대 소견으로 발견되는 경우도 있다. 가장 흔한 증상은 심장 기능이 저하됨( 심부전 )에 따른 활동 시 피로감, 쇠약감 , 운동능력 저하 등이다. 질병이 진행하면서 심부전의 증상으로 호흡곤란이 발생한다. 대개 우심실 기능은 유지되는 경우가 많은데 우심실 기능 저하에 따른 복수(복부에 물이 차는 것), 목 정맥 확장, 간 비대, 부종이 동반되면 예후가 나쁜 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "확장성 심근병증은 고혈압이나 판막질환과 같은 압력 혹은 용적 과부하가 없고, 수축 기능의 저하를 초래할 정도의 관상동맥질환이 없는 상태에서 좌심실 혹은 좌우심실의 확장과 수축 기능의 저하를 특징으로 하는 심장 근육의 질환입니다.",
    "Snu": "심근(병)증은 여러 가지 원인에 의해 심근(심장 근육)에 생기는 질환을 통칭하는 개념인데, 이는 전통적으로 3개의 유형으로 분류되어 확장성, 비후성, 제한성 심근병증으로 나뉜다. 이 중 확장성 심근병증은 심장이 확장되면서 심장 기능이 저하되는 일련의 심근 질환군을 가리킨다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "확장성 심근병증은 유전적 혹은 후천적 다양한 원인에 의해서 발생됩니다. 보고에 따라서는 20-40%의 환자에서 다양한 유전자의 돌연변이가 관찰되고, 비가족성 확장성 심근병증의 10% 이상에서 유전자 돌연변이가 관찰됩니다. 다양한 후천적 원인에 의한 심근 손상에 의해서도 확장성 심근병증이 발생할 수 있습니다. 예를들어 심근염을 일으키는 감염성 질환, 자가면역 질환에 의한 심근의 손상, 알코올이나 중금속 등의 독성물질, 심근 독성을 보이는 항암제와 약제, 당뇨병과 갑상선질환 등의 내분비/대사질환과 주산기에 발생하는 심근병증 등에 의해 확장성 심근병증으로 표현될 수 있습니다.",
    "Snu": "원인을 찾을 수 없이 처음부터 확장성 심근병증으로 나타나는 경우가 절반 이상인데 이를 원발성(또는 특발성) 확장성 심근병증이라고 하고, 원인이 있는 경우를 속발성(또는 이차성) 확장성 심근병증이라고 한다. 원발성의 경우는 약 30~50%에서 유전적 변이가 증명되는데, 이는 가족력이 있는 경우와 가족력이 없는 경우로 나눌 수 있다. 속발성의 경우는 여러 가지 원인이 가능한데, 흔한 원인으로는 관상동맥 질환, 고혈압 , 판막 질환, 바이러스성, 유전성이 있고, 그 외 지속적인 과음, 임신(출산 후), 지속적인 빠른 맥박(빈맥), 갑상선 질환, 코카인 중독 등이 가역적인 심근병증을 초래할 수 있다. 원인이 무엇이든 구조적인 심근 질환의 마지막 단계는 대개 확장성 심근병증 및 이로 인한 심부전 인 경우가 많다. 항암제 중 일부도 누적되는 사용 용량에 비례하여 확장성 심근병증을 일으킬 수 있다. 원발성(특발성)이나 속발성(이차성)에 대한 언급 없이 확장성 심근병증이라고 할 때는 대개 원발성 확장성 심근병증을 지칭하는 경우가 많다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "심장초음파로 심실의 확장과 수축 기능 저하 및 심실 내 혈전 유무, 판막 역류 평가, 우심실 수축 기능을 알아봄으로써 예후를 평가할 수도 있습니다. 심장 MRI 검사는 심근의 구조 및 심근 내 부종, 염증, 섬유화 정도를 평가할 수 있고, 침윤성 질환에 대한 정보를 얻을 수 있습니다.관상동맥질환이 의심되거나 배제하기 위해서 관상동맥 CT나 조영술을 할 수 있습니다.심근내막 조직검사는 자가면역질환 혹은 축적병 등이 의심되는 경우 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "확장성 심근병증의 치료는 심부전에 따른 치료와 원인 질환에 대한 치료가 있습니다. 약물치료는 일반적인 심부전 치료 약물에 대한 심부전 지침에 따르고, 심율동전환 제세동기와 심장재동기화 치료는 진료지침의 해당 내용을 따르도록 합니다.",
    "Snu": "속발성인 경우 원인을 찾아서 제거하는 것이 필요하다. 심부전 의 증상을 줄이고 심장의 추가 손상을 막는 것이 치료의 목표가 된다. 저염식, 금연, 금주, 규칙적 유산소 운동, 고혈압 , 당뇨, 및 고지혈증 의 치료는 모든 환자에게 항상 시행되어야 하는 기본적 치료이다. 구체적인 치료 방법은 심부전에 준한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장병원, 심장외과",
    "Snu": "순환기내과, 흉부외과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}