{
  "병명": "황달",
  "증상": {
    "Amc": null,
    "Snu": "황달이 발생했을 때 가장 먼저 나타나는 증상은 소변의 색깔이 짙어지는 것이다. 이는 혈액으로 넘쳐 나오는 빌리루빈이 소변으로 배설되기 때문이며, 빌리루빈으로 인해 소변이 진한 갈색을 띠게 된다. 이후 피부에 색소침착이 시작되면 가장 먼저 눈의 흰자위(공막)이 황색으로 변하는 것이 발견된다. 가끔 당근이나 오렌지를 많이 섭취하여 손발이 노랗게 변하는 경우가 있는데, 이는 비타민 A의 전구물질인 카로틴(carotene)이 피부에 침착되어 나타나는 증상이다. 이 경우에 피부는 황색을 띠고, 각막이나 소변 색은 보통 정상이므로 황달과 쉽게 구분할 수 있다. 황달 시 경우에 따라 대변 색이 연해지기도 하는데, 이는 담즙이 배출되는 통로가 막혀 배설이 제대로 이뤄지지 않아 담즙이 대변에 섞여 나오지 않기 때문이다. 대변에 흰색 물감이나 비지 같은 물질이 섞여 나오는 경우도 있는데, 이는 담즙이 전혀 분비되지 않고 있다는 것을 알 수 있는 손쉬운 방법이다. 황달이 생기면 경우에 따라 피부 가려움증을 동반하기도 한다. 이 경우에는 빌리루빈 자체가 원인은 아니고 담즙으로 배설되어야 할 어떤 화학물질이 피부의 신경말단을 자극하여 발생한다고 추정되며, 증상 완화를 목적으로 하는 치료를 시행할 수 있지만 근본적으로 황달이 호전되어야 증상이 좋아질 수 있다.",
    "Kdca": null,
    "Final": [
      "가려움, 구토, 피로, 체중 감소, 고열, 피부의 황달, 짙은 색 소변, 복통",
      "몸이 매우 가렵고 속이 메스껍습니다. 체중이 많이 줄었고, 극도로 피곤합니다. 피부가 노랗게 변했고 열이 있습니다. 소변 색이 짙고 복통이 있습니다.",
      "가려움, 구토, 체중 감소, 고열, 황달, 짙은 색 소변, 복통",
      "가려움, 구토, 피로, 체중 감소, 고열, 피부와 눈의 황달, 짙은 색 소변",
      "최근에 몸이 많이 안 좋습니다. 구토를 하고 온몸이 가려워요. 체중도 많이 줄었고, 너무 피곤합니다. 피부가 노랗게 변했고 열도 있어요. 게다가 배도 아픕니다.",
      "최근에 몸이 많이 안 좋습니다. 구토를 하고 고열이 있습니다. 체중이 많이 줄었고 피부가 노랗게 변했습니다. 매우 피곤하고 복통도 있습니다.",
      "가려움, 구토, 피로, 체중 감소, 고열, 짙은 색 소변, 복통",
      "체중이 줄고, 매우 피곤하며 구토를 자주 하고 있습니다. 피부가 노랗게 변했고, 열이 있습니다. 소변 색이 짙고, 복통이 있습니다.",
      "가려움, 구토, 피로, 고열, 황달(피부가 노랗게 변함), 짙은 색 소변, 복통",
      "저는 요즘 몸이 많이 아프고 피곤합니다. 체중이 줄었고 열이 있습니다. 소변 색이 짙고 피부가 노랗게 변했습니다. 또한 복통이 있습니다.",
      "구토, 피로, 체중 감소, 고열, 황달, 짙은 색 소변, 복통",
      "체중이 줄고 속이 메스꺼운 느낌이 듭니다. 피부가 노랗게 변했고 열이 있습니다. 소변 색이 짙고 복통이 있습니다.",
      "가려움, 구토, 피로, 체중 감소, 피부 황변, 짙은 색 소변, 복통",
      "저는 심한 가려움증, 메스꺼움, 피로감을 느끼고 있습니다. 또한 열이 나고 체중이 줄고 있습니다. 소변 색이 검고, 피부에 노란 발진이 생겼습니다. 배도 아픕니다.",
      "가려움, 구토, 피로, 체중 감소, 고열, 황달, 복통",
      "저는 매우 아픈 상태입니다. 구토를 하고 있고, 고열이 있습니다. 피부가 노랗게 변했고 소변이 짙은 색입니다. 또한 복통도 겪고 있습니다.",
      "체중이 줄고 매우 피곤함을 느끼고 있습니다. 피부가 노랗게 변했고, 열이 있습니다. 소변 색이 짙고 복통이 있습니다.",
      "가려움, 피로, 체중 감소, 고열, 황달, 짙은 색 소변, 복통",
      "저는 요즘 매우 피곤하고 속이 메스꺼워요. 체중도 줄고 열도 있어요. 소변 색이 매우 짙고 피부가 노랗게 변했어요. 게다가 복통도 있습니다.",
      "심한 가려움증과 메스꺼움이 있습니다. 체중이 줄었고 매우 피곤합니다. 피부가 노랗게 변했고 열이 있습니다. 소변 색이 짙고 복통이 있습니다.",
      "저는 요즘 몸이 많이 안 좋습니다. 구토를 하고 있고, 열이 나며 온몸이 가렵습니다. 피부가 노랗게 변했고 소변 색이 짙습니다. 또한 복통도 있습니다.",
      "최근에 몸이 많이 안 좋습니다. 심한 가려움증, 구토, 피로감을 느끼고 있습니다. 체중이 줄었고 고열이 있습니다. 피부가 노랗게 변했고 소변 색이 짙습니다. 또한 복통도 겪고 있습니다.",
      "최근에 몸이 많이 안 좋습니다. 심한 가려움증과 구토, 피로감을 느끼고 있습니다. 체중도 많이 줄었고, 고열이 있습니다. 피부가 노랗게 변했고 소변 색이 짙어졌습니다. 또한 복통도 있습니다.",
      "저는 정말로 아픈 상태입니다. 열이 나고 체중이 줄고 있으며, 매우 피곤합니다. 피부와 소변이 노랗게 변했고, 복통도 있습니다.",
      "온몸에 심한 가려움증이 있습니다. 구토를 하고 매우 피곤함을 느끼고 있습니다. 체중이 많이 줄었고 고열이 있습니다. 피부가 노랗게 변했고 소변이 진한 색입니다. 또한 복통이 있습니다.",
      "몸이 많이 가렵고 어지럽고 피곤합니다. 체중이 줄었고 열이 있습니다. 소변 색이 짙고 피부가 노랗게 변했습니다. 또한 복통이 있습니다.",
      "저는 요즘 몸이 많이 안 좋습니다. 열이 나고 체중이 줄었으며, 매우 피곤합니다. 피부와 소변이 노랗게 변했습니다. 또한 복통도 있습니다.",
      "저는 매우 아픈 상태입니다. 구토를 하고 있으며, 고열이 있습니다. 피부가 노랗게 변했고 소변이 짙은 색을 띱니다. 또한 복통도 있습니다.",
      "저는 몸이 매우 안 좋습니다. 구토를 하고 있고, 기운이 없으며, 체중이 줄었습니다. 피부가 노랗게 변했고 소변이 진한 색입니다. 또한 복통도 있습니다.",
      "몸이 매우 가렵고, 어지럽고, 피곤함을 느끼고 있습니다. 체중이 줄었고 열도 있습니다. 소변 색이 짙어졌고 피부가 노랗게 변했습니다. 또한 복통도 있습니다.",
      "몸이 심하게 가렵고, 속이 메스껍고 피곤합니다. 또한 열이 나고 체중이 줄었어요. 피부와 소변이 노랗게 변했고, 복통도 있습니다.",
      "저는 요즘 매우 피곤하고 속이 메스꺼운 느낌이 듭니다. 체중이 줄고 열도 있습니다. 소변 색이 짙어졌고 피부가 노랗게 변했습니다. 또한 복통도 있습니다.",
      "저는 요즘 몸이 많이 안 좋습니다. 체중이 줄고, 열이 나며, 매우 피곤합니다. 피부가 노랗게 변했고 소변 색이 짙습니다. 또한 복통도 있습니다.",
      "최근에 몸이 매우 안 좋습니다. 구토를 하고 고열이 있습니다. 피부가 노랗게 변했고 소변이 짙은 색입니다. 또한 복통도 겪고 있습니다. 심각한 질환이 아닐까 걱정됩니다.",
      "저는 요즘 정말 아프고 피곤합니다. 체중이 줄었고 열이 있습니다. 소변이 짙은 색을 띠고 피부가 노랗게 변했습니다. 또한 복통도 있습니다.",
      "지난 며칠 동안 매우 아팠습니다. 구토를 하고 있고, 기운이 없으며 체중이 많이 줄었습니다. 피부가 노랗게 변했고 소변 색이 짙어졌습니다. 또한 복통도 있습니다.",
      "최근에 몸이 많이 안 좋습니다. 구토를 하고 항상 피곤하며 체중이 많이 줄었습니다. 피부가 노랗게 변했고 소변 색이 짙습니다. 또한 복통도 있습니다.",
      "구토와 복통이 있으며 체중이 감소하고 매우 피로합니다. 또한 고열이 있고 피부가 노랗게 변했습니다."
    ],
    "1200": [
      "요즘 심한 가려움증이 있고, 구토도 하고 피곤해요. 체중도 줄고 고열이 있어요. 피부가 노랗게 변했고 소변 색도 진해졌어요. 그리고 복통도 있어요.",
      "요즘 몸이 너무 가렵고, 아프고, 피곤해요. 게다가 체중도 줄고 열도 나요. 소변 색이 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 몸이 너무 가렵고, 속이 메스껍고, 기운도 하나도 없어요. 열도 많이 나고, 체중도 줄었어요. 피부랑 소변이 노랗게 변했어요. 게다가 배도 계속 아파요.",
      "요즘 너무 가려워서 미치겠고, 몸도 안 좋고 피곤해요. 게다가 열도 나고 살도 빠졌어요. 소변 색깔이 검고, 피부에 노란 발진도 생겼어요. 그리고 배도 아파요.",
      "심하게 가려움증이 있고 구토도 해요. 너무 피곤하고 체중도 줄었어요. 열이 많이 나고 피부가 노랗게 변했어요. 소변 색도 진하고 복통도 있어요.",
      "요즘 심한 가려움증이랑 메스꺼움을 느끼고 있어요. 체중도 줄었고, 너무 피곤해요. 피부가 노랗게 변했고, 열도 심하게 나고 있어요. 소변 색이 진하고, 배도 아파요.",
      "요즘 계속 토하고 몸이 너무 가려워요. 체중도 줄고 너무 피곤해요. 피부가 노래졌고 열도 많이 나요. 배도 아프고 소변 색이 검어요.",
      "요즘 가려움증이 심하고 속이 메스꺼워요. 체중도 줄고 너무 피곤해요. 열도 많이 나고 피부가 노래지고 있어요. 배도 아프고 소변 색이 검어요.",
      "요즘 너무 가려움증이 심하고 메스꺼워요. 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고 열도 심하게 나요. 소변 색이 진하고 배도 아파요.",
      "요즘 몸이 가려워서 긁고, 구토도 자주 해요. 너무 피곤하고 살도 빠졌어요. 열도 많이 나고 피부가 노래졌어요. 소변 색깔이 진하고 배도 아파요.",
      "요즘 몸이 좀 안 좋아서요. 목이 따끔거리고 토도 자주 해요. 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고, 열도 심하게 나요. 배도 아프고 소변 색이 검어요.",
      "요즘 몸이 가려워서 긁고, 토하기도 해요. 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고 열도 많이 나요. 게다가 배도 아프고 소변 색깔도 진해졌어요.",
      "배가 따끔거리고 구토를 했어요. 체중도 줄고 너무 피곤해요. 열도 많이 나고 피부가 노래졌어요. 배도 아프고 소변이 검은색이에요.",
      "요즘 몸이 가려워서 긁고, 자꾸 토해요. 게다가 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고 열도 심하게 나요. 배도 아프고 소변 색깔이 검어요.",
      "요즘 너무 피곤하고 메스껍고 가려워요. 게다가 살도 빠지고 열도 나요. 소변 색도 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 몸이 가려워서 힘들고, 구토도 하고 피곤해요. 체중도 줄고 열도 많이 나요. 피부가 노랗게 변하고 소변 색도 진해졌어요. 게다가 복통도 있어요.",
      "요즘 몸이 좀 간질간질하고 아프고 피곤해요. 열도 많이 났고 체중도 줄었어요. 피부랑 소변이 노랗게 변했어요. 게다가 배도 아파요.",
      "가려움증이랑 메스꺼움, 피로감이 계속 저를 괴롭히고 있어요. 게다가 열도 나고 체중도 줄었어요. 소변이 검고, 피부에 노란 발진이 생겼어요. 그리고 배도 아파요.",
      "요즘 속이 메스껍고 토하고 너무 피곤해요. 게다가 체중도 줄고 열도 나요. 소변 색깔이 검고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 몸이 너무 가려워서 힘들고, 구토도 하고 피곤해요. 체중도 줄고 열도 많이 나요. 피부가 노래지고 소변 색도 진해졌어요. 게다가 배도 아파요.",
      "요즘 몸이 너무 가렵고 아프고 피곤해요. 그리고 체중도 줄고 열도 있어요. 소변 색이 진하고 피부가 노랗게 변했어요. 게다가 배도 아파요.",
      "요즘 몸이 너무 가렵고, 아프고, 피곤해요. 게다가 체중도 줄고 열도 있어요. 소변 색이 진하고 피부가 노랗게 변했어요. 그리고 배도 아파요.",
      "요즘 몸이 너무 가렵고 아프고 피곤해요. 게다가 살도 빠지고 열도 있어요. 소변 색깔이 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "계속 목이 간질간질하고 아프고 피곤해요. 게다가 체중도 줄고 열도 있어요. 소변 색이 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 몸이 너무 가렵고, 속도 메스껍고, 기운도 하나도 없어요. 열도 많이 나고, 살도 빠졌어요. 피부랑 소변이 노랗게 변했어요. 그리고 배도 아파요.",
      "심한 가려움증이랑 구토가 계속되고 피로감도 심해요. 체중도 줄었고 고열이 나요. 피부가 노래지고 소변 색이 진해졌어요. 복통도 있어요.",
      "요즘 몸이 너무 간질간질하고 어지럽고 기운이 하나도 없어요. 게다가 살도 빠지고 열도 나요. 소변 색깔이 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 심한 가려움증이랑 메스꺼움, 그리고 피로감을 느끼고 있어요. 열도 많이 났고 체중도 줄었어요. 피부랑 소변이 노랗게 변했어요. 게다가 배도 아파요.",
      "요즘 너무 가려워서 미치겠고, 속도 울렁거리고 너무 피곤해요. 게다가 열도 나고 살도 빠졌어요. 소변 색깔이 검고, 피부에 노란 발진도 생겼어요. 배도 계속 아프고요.",
      "요즘 너무 가려워서 힘들고, 속도 울렁거리고 피곤해요. 게다가 열도 나고 살도 빠졌어요. 소변 색이 검고, 피부에 노란 발진도 생겼어요. 배도 아파요.",
      "요즘 몸이 가려워서 긁게 되고, 자꾸 토해요. 너무 피곤하고 살도 빠졌어요. 열도 많이 나고 피부가 노래졌어요. 배도 아프고요.",
      "요즘 몸이 가려워서 긁고 토하기도 했어요. 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고 열도 많이 나요. 최근에는 배도 아프기 시작했어요.",
      "배가 따끔거리고 토를 했어요. 체중도 줄고 너무 피곤해요. 열이 많이 나고 피부가 노래졌어요. 그리고 배도 아파요.",
      "요즘 몸이 가려워서 긁고, 토하기도 했어요. 체중도 줄고 너무 피곤해요. 피부가 노랗게 변했고 열도 심하게 나요. 그리고 배도 아파요.",
      "요즘 너무 피곤하고 메스껍고 가려워요. 게다가 체중도 줄고 열도 나요. 소변 색이 진하고 피부가 노래졌어요. 그리고 배도 아파요.",
      "가려움증이 있고, 구토도 하고, 피곤해요. 체중도 줄었고, 열이 많이 나요. 피부가 노랗게 변했고 소변 색이 진해졌어요. 그리고 복통도 있어요.",
      "요즘 몸이 좀 간질간질하고 아프고 피곤해요. 열도 많이 났고 체중도 줄었어요. 피부랑 소변이 노래졌어요. 게다가 배도 아파요.",
      "가려움증이랑 메스꺼움, 피로감이 계속 저를 괴롭히고 있어요. 게다가 열도 나고 체중도 줄었어요. 소변이 검고, 피부에 노란 발진도 생겼어요. 그리고 배도 아파요.",
      "요즘 심한 가려움증이랑 구토, 피로감이 계속 있어요. 체중도 줄고 고열도 나고요. 피부가 노랗게 변하고 소변 색도 진해졌어요. 게다가 복통도 계속 생기고 있어요.",
      "요즘 몸이 너무 가렵고 아프고 피곤해요. 그리고 체중도 줄고 열도 있어요. 소변 색이 진하고 피부가 노래졌어요. 게다가 배도 아파요.",
      "요즘 몸이 너무 가렵고, 속이 울렁거리고, 너무 피곤해요. 열도 많이 나고, 살도 빠졌어요. 피부랑 소변 색깔이 노랗게 변했어요. 그리고 배도 아파요.",
      "요즘 심한 가려움증이랑 구토가 계속되고 피로감도 많이 느껴져요. 체중도 줄고 고열이 나고 있어요. 피부가 노래지고 소변 색도 진해졌어요. 그리고 복통도 있어요.",
      "요즘 몸이 너무 가렵고, 어지럽고, 피곤해요. 게다가 체중도 줄고 열도 있어요. 소변 색깔이 진하고 피부도 노래졌어요. 그리고 배도 아파요.",
      "요즘 심한 가려움증이랑 메스꺼움, 그리고 피로감이 있어요. 고열도 있었고 체중도 줄었어요. 피부랑 소변이 노랗게 변했어요. 게다가 배도 아파요.",
      "요즘 가려움증이 생기고 구토도 하고 피로감이 심해요. 체중도 줄고 열이 많이 나고 피부가 노래졌어요. 소변 색깔이 진하고 복통도 있어요.",
      "체중이 줄고, 메스꺼움과 가려움, 피로감을 느끼고 있어요. 피부가 노랗게 변했고, 열이 심하게 나요. 소변 색이 진하고, 배도 아파요.",
      "요즘 심한 가려움증이랑 구토가 계속되고, 피로감도 심하고 체중도 줄었어요. 열도 많이 나고 피부가 노랗게 변했어요. 소변 색도 진하고 복통도 있어요.",
      "체중이 줄고 심한 가려움증, 메스꺼움, 피로감을 느끼고 있어요. 피부가 노랗게 변했고, 열도 심하게 나고 있어요. 소변 색깔이 진하고, 배도 아파요.",
      "심한 가려움증이랑 구토, 피로감, 체중 감소가 계속되고 있어요. 열도 많이 나고 피부가 노랗게 변했어요. 소변 색도 진하고 복통도 있어요.",
      "요즘 살이 빠지고 너무 피곤해요. 구토도 자주 하고 있고요. 피부가 노랗게 변했고 열도 심하게 나요. 소변 색깔이 진하고 배도 아파요."
    ]
  },
  "정의": {
    "Amc": null,
    "Snu": "황달은 혈색소(헤모글로빈)와 같이 철분을 포함하고 있는 특수 단백질이 체내에서 분해되는 과정에서 생성되는 황색의 담즙색소(빌리루빈)가 몸에 필요 이상으로 과다하게 쌓여 눈의 흰자위(공막)나 피부, 점막 등에 노랗게 착색되는 것을 말한다. 빌리루빈은 체내에 들어온 물질이 분해되는 과정에서 생성되는 독성 물질이며, 보통은 간에서 해독작용을 거친 후 담즙으로 배설된다. 황달이 발생하는 것은 1) 빌리루빈이 체내에서 필요 이상으로 과다하게 생성되거나, 2) 생성된 빌리루빈이 몸 밖으로 제대로 배출되지 못하기 때문이다. 황달의 원인은 다양하다. 모유가 원인이 되어 황달이 생기는 경우도 있는데 이때는 모유 수유 를 잠시 중단하는 것이 좋다. 이런 경우는 신생아의 간 기능이 아직 완전히 성숙되지 못해 일시적으로 나타나는 증상이므로 대부분은 특별한 합병증 없이 완치된다. 정상적인 신생아에게 생기는 황달을 생리적 황달이라고 하는데 보통 태어난 지 24시간이 지난 후에 생기며 3일째에 가장 심하고 대개 1~2주 정도 지나면 거의 사라진다. 황달 증상은 정상아에 비해 미숙아 인 경우에 더 오래가고 심하게 나타난다. 생리적 황달에서는 소변이나 대변의 색깔은 정상이다. 생리적 황달은 생후 24시간 이내에는 나타나지 않으며, 생후 24시간 이내에 나타나는 황달은 대부분 용혈성 황달이다. 또한 아주 예외적인 경우가 아니면 생후 2주 후에 나타나는 황달 역시 생리적인 것이 아니라 감염과 같은 병적인 상태가 원인이 되어 발생하는 것이다. 따라서 황달이 생후 24시간 이내에 발생하거나, 생후 2주 후에도 지속되는 경우에는 반드시 그 원인을 규명해 보아야 한다. 질병에 의한 병적 황달을 생리적 황달로 오인하여 방치하였을 경우 심해져서 청력장애를 일으킬 수 있고, 더 심한 경우에는 핵황달 (kernicterus; 혈액 속에 돌아다니는 빌리루빈이 뇌세포에 침착되어 발생하는 신경증후군)로 진행하여 사망하거나 뇌성마비 가 나타날 수도 있다. 황달이 피로감, 식욕부진, 구역질 등의 증상과 동반 되는 경우는 급성 간염을 시사한다. 복통, 발열 등과 함께 황달이 나타난다면 염증(담도염)을 의심해 볼 수 있으며 전신쇠약, 체중감소와 함께 서서히 황달이 나타나는 경우에는 간이나, 주위 장기에 종양의 발생 가능성을 고려해 보아야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "1) 간 질환: 약물에 의한 독성 간염 , 바이러스성 간염, 알코올성 간염, 자가면역성 간염 , 원발성 담즙성, 간경변증 , 간경변증, 윌슨병 (Wilson’s disease), 간암, 질베르 증후군(Gilbert’s syndrome), 듀빈-존슨 증후군(Dubin-Johnson syndrome), 로터 증후군(Rotor’s syndrome) 2) 간 주위 장기 질환: 만성 췌장염 , 약물에 의한 담즙 정체, 경화성 담관염, 세균성 담관염, 담관 폐쇄, 담관낭종(10세 내외), 담관암, 췌장암 , 담낭암, 팽대부 주위암, 담관내돌, 담석 3) 이외의 질환: 용혈성 빈혈 , 만성 납중독, 패혈증",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "진찰이나 혈액검사를 통해 실제로 황달이 존재하는지, 어떤 종류의 황달인지를 확인하는 것이 우선이다. 황달은 병에 의해 생긴 증상의 하나이며 그 자체가 질병은 아니므로 각종 검사를 통해 황달의 원인을 찾아내어 이를 치료하는 것이 가장 중요하다. 황달의 원인이 간염 바이러스(B형, C형)에 의한 간염의 경우 인터페론(interferon)이나, 라미부딘(lamivudine) 등을 이용한 약물치료가 주된 치료법이 된다. 암, 담석 등의 담도 폐색을 야기하는 질환이 황달의 원인인 경우에서는 선택된 환자들을 대상으로 수술을 실시하여 종양이나 돌을 제거하기도 하고, 암 환자에 있어서는 화학 요법 등의 부가적 치료를 실시하기도 한다. 담관염 같은 염증에 의한 황달의 경우, 수액 요법과 광범위한 항생제 투여를 필요로 한다. 기존의 방식으로 치료가 어려운 경우는 간 이식 을 고려해 볼 수도 있다. 신생아 황달 의 대부분은 치료가 필요 없지만, 어떤 경우에 치료를 받아야 하는지 알 수 없기 때문에 헛걸음을 하더라도 황달이 있는 아기는 소아과 전문의의 진찰을 받는 것이 좋다. 병적인 황달의 경우는 그 원인을 밝혀내야 하며 핵황달 을 예방하기 위한 치료가 필요한 경우도 있다. 신생아 황달의 치료법에는 약물 투여, 광선 요법 및 교환 수혈 등이 있다. 광선 요법 및 교환 수혈은 입원하여 시행되는 치료법으로, 광선 요법은 아기의 피부에 광선을 쪼여서 황달을 일으키는 빌리루빈을 낮추는 방법이다. 간혹 아기에게 황달이 나타났을 때 원인을 밝히지 않고 집에서 형광등이나 햇볕을 이용해서 치료하려는 부모들이 있는데, 이런 방법은 그냥 두어도 괜찮은 생리적인 황달을 없애는 데는 약간 도움이 되지만 병적인 황달의 치료에는 아무런 효과가 없다. 교환 수혈은 황달이 너무 심한 아기의 혈액을 정상인 혈액으로 바꿔 주어 황달 수치를 빠른 시간 안에 떨어뜨리는 치료법이다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "소화기내과, 소아청소년과, 가정의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}