{
  "병명": "황열",
  "증상": {
    "Amc": "황열의 잠복기는 3~6일로 알려져 있으며, 임상 증상은 대부분 경한 증상입니다. 하지만 황열의 증상은 무증상 또는 가볍게 지나는 경우부터 중증으로 발전하는 경우까지 다양하게 나타납니다. 감염자의 10~20%에서는 전형적인 황열 증상이 나타납니다.경증의 경우 갑자기 발열, 두통이 나타나지만 48시간 이내에 좋아집니다. 일부에서는 체온에 비하여 서맥(맥박이 느린 것)이 보입니다. 중증의 경우 섭씨 40도에 이르는 고열이 갑자기 나타나고, 심한 두통, 오심, 구토, 복통, 근육통을 동반한 황달과 출혈이 나타납니다. 이런 증상이 3일 정도 지속된 후 수 시간 내지 하루 정도 열이 없는 시기가 오고, 다시 열이 나면서 환자의 상태가 악화됩니다. 대부분의 경우 감염 기간은 짧고 완전히 회복할 수 있습니다. 하지만 신부전, 간부전과 현저한 서맥을 동반한 고열 등의 심한 증상이 발생할 수 있고, 황달과 심한 출혈이 초래되어 높은 사망률을 보일 수 있습니다.",
    "Snu": "이 병에 걸린 환자의 일부에서 황달로 인해 피부가 누렇게 변하는 증상이 나타나기 때문에 황열(yellow fever)이라고 부르게 되었다. 증상은 잠복기, 급성기(acute phase), 독성기(toxic phase)로 나눌 수 있다. 3~6일 정도의 잠복기가 지나면 급성기가 나타난다. 급성기에는 발열과 근육통 , 오한, 두통, 식욕상실, 구역, 구토 등의 증상이 나타난다. 이러한 급성기 증상이 발생한 후 3~4일이 지나면 증상이 사라지는 것이 보통이지만 이후 환자의 15% 정도는 독성기로 접어들게 된다. 독성기의 환자는 열이 다시 발생하며 급격히 황달, 복통, 구토 등의 증세가 나타난다. 또한 입, 코, 눈, 위장관 등에서 출혈이 발생할 수 있는데 이는 간 기능이 저하되어 간에서 혈액 응고 인자가 제대로 만들어지지 않기 때문이다. 급성 신부전 이 발생하기도 한다. 독성기로 접어든 환자의 절반 정도는 14일 이내에 사망한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "황열은 아프리카와 남아메리카 지역에서 유행하는 질환으로 아르보 바이러스에 의한 급성 바이러스 질환입니다. 질병을 일으키는 아르보 바이러스는 모기에 의해 전파되므로 이 바이러스를 전파시킬 수 있는 모기의 서식지가 주요 황열 발병 지역과 일치합니다. 이 병에 걸린 환자의 일부는 황달로 인해 피부가 누렇게 변하는 증상이 나타나기 때문에 황열이라고 부르게 되었습니다. 국내는 환자 발생이 없지만 해외여행 시 주의가 필요합니다.",
    "Snu": "황열은 아프리카와 남아메리카 지역에서 유행하는 바이러스에 의한 출혈열이다. 질병을 일으키는 바이러스는 아르보 바이러스(arbovirus)로 모기에 의해 전파된다. 따라서 이 바이러스를 전파시킬 수 있는 모기의 서식지가 주요 황열 발병 지역과 일치한다. 이 병에 걸린 환자의 일부에서 황달로 인해 피부가 누렇게 변하는 증상이 나타나기 때문에 황열(yellow fever)이라고 부르게 되었다. * 발병위치 : 전신",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "황열은 모기에 의해 전파되는 아르보 바이러스가 원인입니다. 모기에 물렸을 때 모기의 침 속에 있던 바이러스가 몸 속으로 들어와 혈액으로 침투하여 질병을 일으킵니다. 현재 황열을 전파시킬 수 있는 모기는 주로 아프리카 사하라 사막 이남과 남아메리카 지역에 서식하고 있습니다. 국내에는 황열을 매개하는 모기가 없습니다.",
    "Snu": "모기에 의해 전파되는 아르보 바이러스가 원인이다. 모기에 물렸을 때 모기의 침 속에 있던 바이러스가 몸 속으로 들어와 혈액으로 침투하여 질병을 일으키게 된다. 현재 황열을 전파시킬 수 있는 모기는 주로 아프리카 사하라 사막 이남과 남아메리카 지역에 서식한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "황열이 의심될 때에는 환자의 증상과 함께 감염 위험 지역으로의 여행력이 있는지를 고려하여 진단해야 합니다.혈액이나 뇌척수액에서 아르보 바이러스를 분리하거나 혈액과 간조직에서 각각 ELISA 법과 특이 항체를 이용하여 바이러스 항원을 검출함으로써 감염 여부를 진단할 수 있습니다. 또 핵산 검사를 통해 진단할 수 있습니다.  PCR 법으로 검체에서 바이러스를 검출할 수도 있습니다. IgM 특이 항체를 검출하거나 연속하여 채취한 혈청에서 항체가 증가하는 것을 관찰함으로써 황열을 진단할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "황열의 원인인 아르보 바이러스 자체를 없앨 수 있는 치료제는 아직까지 개발되어 있지 않습니다. 증상이 발생할 경우 이를 완화시키는 것이 현재까지의 황열 치료법입니다. 저혈압 증상이 나타나면 정맥으로 수액을 공급하여 혈압이 더 이상 떨어지지 않도록 합니다. 급성 신부전이 발생하거나 신장 기능이 저하되었을 때에는 혈액 투석을 해야 합니다.증상이 생긴 후 적어도 5일간은 모기에게 물리지 않도록 합니다. 환자와 거주지 근처에 살충제를 뿌리고 다른 감염자가 없는지 조사합니다. 백신을 접종하지 않은 사람이 있으면 접종을 하도록 합니다.",
    "Snu": "황열의 원인인 아르보 바이러스 자체를 없앨 수 있는 치료제는 아직까지 개발되어 있지 않기 때문에 증상이 발생할 경우 이를 완화시키는 것이 황열의 치료법이다. 저혈압 증상이 나타나면 정맥으로 수액을 공급하여 혈압이 더 이상 떨어지지 않도록 하고, 급성 신부전 이 발생하거나 신장 기능이 저하되었을 때에는 혈액 투석 을 해야 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과, 소아청소년과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}