{
  "병명": "횡단성 척수염",
  "증상": {
    "Amc": "척수는 몸의 운동 신호는 물론 각종 반사 작용과 내장 기능을 조절하는 역할을 합니다. 그러므로 척수에 염증이 생기면 운동 기능과 함께 각종 신경계에 문제가 생깁니다. 척수염의 증상은 갑작스럽게 나타나 66% 정도가 24시간 이내에 기능의 완전 부전을 겪습니다. 급성 횡단성 척수염의 경우에는 몇 시간 내에도 증상이 나타납니다. 주요 증상은 다음과 같습니다. ① 사지 운동 능력 저하 및 감각 이상 혹은 마비② 허리, 팔, 다리 등으로 연결되는 통증③ 장과 방광 기능 장애, 괄약근 기능 이상④ 미열⑤ 과도한 근육 긴장",
    "Snu": null,
    "Kdca": null,
    "Final": "횡단성 척수염의 징후와 증상은 몇 시간에서 며칠에 걸쳐 나타날 수 있으며, 때로는 몇 주에 걸쳐 서서히 진행되기도 합니다. 횡단성 척수염은 일반적으로 척수의 영향을 받은 부위 아래의 신체 양쪽에 영향을 미치지만, 때로는 신체의 한쪽에만 증상이 나타날 수도 있습니다. 일반적인 징후와 증상은 다음과 같습니다: 1. 통증: 횡단성 척수염으로 인한 통증은 갑자기 허리 아래에서 시작될 수 있습니다. 날카로운 통증이 다리나 팔, 또는 가슴이나 복부를 따라 퍼질 수 있습니다. 통증의 양상은 영향을 받은 척수 부위에 따라 다릅니다. 2. 이상 감각: 일부 환자들은 무감각, 저림, 차가움 또는 화끈거림을 느낄 수 있습니다. 어떤 사람들은 옷이 닿는 가벼운 접촉이나 극심한 더위나 추위에 특히 민감할 수 있습니다. 가슴, 복부 또는 다리에 무언가가 꽉 조이는 느낌이 들 수 있습니다. 3. 팔이나 다리의 약화: 일부 사람들은 다리가 무거워지거나 발을 질질 끌거나 비틀거리는 것을 느낄 수 있습니다. 다른 사람들은 심한 약화나",
    "1200": null
  },
  "정의": {
    "Amc": "횡단성 척수염은 척추뼈 속에 있는 척수에 감염으로 인한 염증이 발생하는 질환을 말합니다. 척수는 척추뼈 속에 자리한 신경세포를 가리킵니다. 이 신경세포에 염증이 발생하면 척수가 제 기능을 하지 못해 감각 이상이나 운동 저하 등이 생기고, 몸의 특정 부위가 마비될 수도 있습니다. 과거에 검사 방법이 발전하지 못했을 때는 척수 염증이 횡(세로 방향)으로 있다고 생각해서 횡단성 척수염이란 이름을 붙였습니다. 현재는 염증이 가로 방향으로 발생할 수 있다는 사실이 알려져 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "척수염의 원인은 정확하게 밝혀지지 않았습니다. 다만 여러 감염으로 인해 갑작스럽게 발병하는 것으로 알려져 있습니다. 원인을 알 수 없는 척수염의 경우 대개 원인균을 알 수 없습니다. 다만 알려진 원인으로는 바이러스 감염, 면역의 이상 반응, 척수 내 부족한 혈류 등이 있습니다. 이 질환은 매독, 홍역, 라임병, 결핵, 수두와 광견병 백신의 합병증으로 인해 발생하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "횡단성 척수염의 진단 방법은 다음과 같습니다.  ① MRI 척수염 발생 부위와 범위를 확인합니다.  ② 요추 천자이는 허리에 가는 바늘을 꽂아 뇌척수액을 직접 뽑아 검사하는 방법입니다. 중추 신경계에 염증이 침범한 정도와 관련된 항체 등이 있는지 확인합니다. 검사 후 8시간 동안 베개를 베지 않고 똑바로 누워 있어야 합니다. ③ 혈액 검사",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "횡단성 척수염의 치료 목적은 척수 염증을 제거하고 손상된 기능을 회복시키는 것입니다. 일차적으로 고용량의 스테로이드를 정맥 주사로 투여합니다. 증상에 따라 3~7일 정도 투여합니다. 때에 따라 면역 억제제를 투여하기도 합니다. 염증이 사라져도 손상된 척수는 서서히 회복됩니다. 경우에 따라서는 영원히 척수가 회복되지 않을 수도 있습니다.  초기에 치료가 제때 이루어지지 않거나 증상이 심하면 하반신 마비 등 치명적인 후유증이 남기도 합니다. 이렇게 횡단성 척수염은 후유증이 있는 질환이므로 손상된 척수 신경의 회복을 위한 물리 치료와 재활 치료가 매우 중요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}