{
  "병명": "횡문근융해증",
  "증상": {
    "Amc": "횡문근융해증은 근 손상으로 인한 근육 통증과 경직, 근 무력감이 나타납니다. 근 손상이 심한 경우 근육 쇠약이 나타나기도 합니다. 소변의 색이 적색이나 갈색으로 나타납니다.",
    "Snu": "증상은 무증상에서 다발적으로 기관이 손상되어 치명적인 증상까지 다양하게 나타날 수 있다. 근육에 나타나는 합병증으로는, 근육 약화, 통증, 부종, 근육에 생기는 경련이 나타날 수 있고, 심할 경우 부종에 의해 혈관과 신경이 압박되면서 구획 증후군으로 진행하여 근막절개술(그림 1)이 필요할 수 도 있다. 근육 외 합병증으로는 대사 이상(저인산혈증, 고칼륨혈증 등), 급성 신손상이 나타날 수 있다. 그림 1 출처: Comprehensive Clinical Nerphrology (5th ed.), Chapter 69, p812 구획 증후군으로 진행하여 근막절개술을 한 모습",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "횡문근융해증이란 외상, 운동, 수술 등의 이유로 근육에 에너지 공급이 충분하지 않아 괴사가 일어나고, 이로 인해 생긴 독성 물질이 순환계로 유입되는 질환입니다. 이 독성 물질은 신장의 필터 기능을 저하시켜 급성 세뇨관 괴사나 신부전증을 일으킵니다.",
    "Snu": "횡문근융해증은 근육이 괴사되면서 세포 안에 있는 근육 성분이 혈액으로 방출되면서 나타나는 증후군이다. 근육 세포에서 나오는 크레아티닌 키나아제(Creatinine kinase)와 같은 근육 효소의 혈중 농도가 상승하고, 근육 통증이 있으며, 소변에서는 근육세포에서 나오는 미오글로빈이 나오는 것이 특징적이다. 질환의 중증도는 증상 없이 근육 효소의 혈중 농도 상승만 나타나는 경증 상태에서 급성 신손상, 전해질 불균형, 근육 효소가 심하게 상승하여 생명을 위협하는 중증까지 다양하게 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "횡문근융해증의 원인은 크게 외상이나 근육 압박, 비외상성 운동, 그 외로 나눌 수 있습니다.  ① 외상이나 근육 압박압박 증후군, 학대받은 아동, 장시간의 부동 자세, 장기간 근육 압박을 받는 자세로 수술한 경우.  ② 비외상성 운동훈련받지 않은 사람이 격렬한 운동을 한 경우, 덥고 습한 환경에서 운동한 경우, 약 복용 등에 의해 땀을 흘리면서 열을 식히는 기전이 손상된 경우, 땀흘림에 의해 저칼륨혈증이 생겨 혈관 확장에 의한 혈류 증가가 안 되는 경우.  ③ 그 외대사성 근 질환(당합성, 당분해, 지질 대사, 퓨린대사 장애), 악성 고열증, 신경 이완제 악성 증후군, 저체온증, 약물, 독소, 감염, 전해질 장애, 내분비 장애, 염증성 근 질환.",
    "Snu": "외상에 의한 근육 손상, 급성 근육 허혈, 지속적인 간질발작, 과도한 운동, 열사병 , 악성 고열증, 감염이나 대사성 질환(저인산혈증, 중증 갑상선기능 저하증), 독소(알코올, 코카인, 헤로인, 암페타민, 엑스터시 등), 약물(스타틴, 피브레이트, 신경이완제 악성증후군) 등에 의해 발생할 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "횡문근융해증은 혈청 근육 효소 수치가 정상의 5배 이상으로(1000 IU/L이상) 증가된 경우 확인됩니다. 소변과 혈청 마이오글로빈 테스트 양성, 고칼륨혈증 등의 소견으로 진단이 가능합니다. 심한 경우 CK는 100,000 IU/L이상으로 증가할 수 있습니다. 단백의 일종인 마이오글로빈은 근 손상시 분비되어 소변으로 배설됩니다. 이때 적색이나 갈색뇨가 확인됩니다. CK와 비교하여 혈장에서 훨씬 빨리 제거되므로 혈액 검사 시 CK만 상승하고 마이오글로빈뇨가 나타나지 않기도 합니다. 손상된 근육 세포에서 퓨린과 칼륨이 분비되어 심한 고요산혈증, 고칼륨혈증 등이 동반되어 나타납니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "횡문근융해증은 원인을 찾아 근본적인 치료를 하는 것이 가장 중요합니다. 신부전, 신세뇨관 괴사 등의 합병증 예방을 위해 적극적으로 수액을 투여하여 마이오글로빈을 신장 밖으로 빠르게 배출시켜야 합니다. 강력한 염기성 이뇨를 통해 대사성 산증을 교정합니다. 만약 배뇨가 성공적이면 중탄산의 보상 작용으로 알칼리성 소변 상태를 유지하여 마이오글로빈의 독성 성분 분리를 막을 것입니다. 그리고 고칼륨혈증, 저칼슘혈증 등의 전해질 불균형을 교정합니다. 필요하다면, 신장 투석을 하기도 합니다.",
    "Snu": "급성 신손상, 대사 이상(고인산혈증, 저칼슘혈증 , 고요산혈증, 고칼륨혈증 )이 없으면 물 많이 마시도록 하고 2일 후에 혈액 검사와 소변 검사를 시행하여 호전되었는지 여부를 확인한다. 만약, 급성 신손상, 대사 이상이 있을 경우에는 초기에 집중적인 수액 치료를 하여야 한다. 또한 요 알칼리화를 시키기 위한 수액 치료도 병행한다. 수액 치료와 요 알칼리화를 위한 치료를 했는데도 호전이 없을 경우에는 투석 치료가 필요할 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신장내과",
    "Snu": "신장내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}