{
  "병명": "후종인대 골화증",
  "증상": {
    "Amc": "후종인대 골화증은 무증상인 경우가 많지만, 초기에 목 부위 통증과 위화감, 압박감의 증세만을 호소하는 경우가 있습니다. 증세가 진행되면 후종인대가 딱딱해지고 점차 커지면서 신경을 압박하여 팔이나 손의 저림, 통증, 감각 저하, 근력 저하가 시작됩니다. 점차 다리 근력 저하 및 감각 이상, 보행 장애, 배뇨나 배변 장애가 나타납니다. 외상으로 인해 더 악화되기도 합니다. 심한 경우에는 팔다리가 마비될 수도 있습니다.",
    "Snu": "초기에는 경부(목 부위) 통증과 위화감, 압박감의 증세로 시작한다. 그러다 진행이 되면 후종인대가 딱딱해지고 점차 커지면서 신경을 압박하여 팔이나 손의 저림, 통증, 감각 저하, 근력 저하로 시작하여 점차 다리의 근력 저하 및 감각 이상, 보행 장애, 배뇨나 배변장애가 나타나며, 외상으로 인해 더 악화되거나 더 심한 경우에는 팔다리의 마비도 올 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "후종인대 골화증은 후종인대가 뼈처럼 단단하게 굳어지며 두꺼워지는 변화를 일으켜 척추관을 지나는 신경을 압박함으로써 신경 장애(척추신경근증 혹은 척수증)가 나타나는 질환입니다. 인대는 척추뼈 사이의 움직임을 유지하면서 어긋나지 않도록 지지해 주기 위해 존재합니다. 전종인대는 척추의 전방에서 지지하는 것이고, 후종인대는 척추체의 뒤쪽에서 지지하는 것입니다.",
    "Snu": "뼈와 뼈 사이의 움직임을 유지하면서 어긋나지 않도록 지지해 주기 위해 인대라는 것이 존재하는데, 목 부위 경추에서 꼬리뼈 근처의 천추까지 척추 전체를 위에서부터 아래까지 정렬을 유지하기 위해서도 인대가 존재한다. 이러한 인대에는 여러 종류가 있는데, 척추의 정렬 및 안정화, 그리고 운동성을 유지하기 위해 존재하는 종인대 중 척추의 전방에서 지지하는 것이 전종인대이며, 척추체의 뒤쪽과 척추관의 앞쪽에서 지지하는 것이 후종인대이다. 이 후종인대가 여러 가지 원인에 의해 뼈처럼 단단하게 굳어지는 골화를 일으켜 척추관을 지나는 신경을 압박함으로써 신경장애가 나타나는 질환을 후종인대 골화증이라고 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "후종인대 골화증을 일으키는 원인은 명확하지 않습니다. 다만 주로 한국, 일본 등의 동양인에게서 자주 나타납니다. 유전적, 인종적 요소가 많이 작용하는 것으로 알려져 있습니다. 또한 외상, 당뇨, 비만, 면역 질환, 강직성 척추염, 미만성 골과다증 등과도 관련이 있다고 합니다. 발생 부위는 주로 경추에서 발생하지만 흉추나 요추에서도 드물게 발생합니다.",
    "Snu": "이 질환의 원인은 불명확하지 않으나 주로 한국, 일본 등의 동양인에게만 나타나고, 가족간의 발병률이 일반인보다 높은 것으로 보아 유전적, 인종적인 요소가 많이 작용하는 것으로 알려져 있다. 외상, 당뇨병 , 비만, 면역 질환, 강직성 척추염 , 미만성 골과다증 등과도 관련이 있다고 보고되고 있다. 목 부분인 경추에서 잘 발생하며 가슴 쪽 흉추에서도 드물게 발생한다. 단단하게 뼈처럼 굳어진 후종인대는 인접한 인대를 변화시켜 제2 경추에서 5 경추에 걸쳐 보통 2~5개의 추체에 다발성으로 발생한다. 주로 40세 이후에 많으며 남녀 발생 비율은 약 4:1로, 남자에게 더 많이 발생한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "후종인대 골화증은 다음과 같은 검사를 통해 진단합니다.  ① 단순 방사선 검사후종인대 골화증은 골변성을 동반하기 때문에 단순 방사선 검사에서 발견할 수 있는 경우가 있습니다. 하지만 정밀 진단을 위해서는 CT, MRI 검사가 필요합니다.  ② CT가장 중요한 검사입니다. 골화된 종괴의 모양과 크기, 척추관 협착과 압박 정도를 알 수 있습니다.  ③ MRI척수의 신경 변성 유무와 척수의 압박 정도를 잘 나타내는 장점이 있습니다. 그러나 골화 부위는 무신호로 나타나므로 다른 병변과의 감별이 어려운 경우가 있어 주의해야 합니다.  ④ 기타신경 손상의 정도를 확인하기 위해 근전도, 유발 전위 검사, 방광 기능 검사 등을 시행하기도 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "후종인대 골화증 치료는 다음과 같이 진행합니다.  ① 보존적 치료(비수술적 방법)안정을 취하고 운동을 제한합니다. 소염 진통제, 스테로이드 등의 약물을 투여합니다. 이외에 보조기 착용, 열 치료, 마사지, 견인 치료 등의 물리 치료 등을 시행합니다. 하지만 후종인대 골화증 증상이 나타나고 처음 진단을 받는 경우에는 대부분 어느 정도 척수 신경이 현저하게 압박되고 척수병증의 증상이 있으므로 이러한 치료에 반응을 보이지 않는 경우가 더 많습니다.  ② 수술적 치료척추관이 심하게 침범되었거나 보존적 치료에 반응하지 않는 방사통이 있는 경우, 보행 장애, 손의 섬세한 운동 장애 등과 같은 척수 병증이 보이는 경우에는 수술적 치료가 필요합니다. 수술은 척수증의 정도, 침범된 척추 분절의 범위, 시술자의 선택에 따라 전방 혹은 후방으로 시행할 수 있습니다.  경추의 경우 전방 접근법으로 척추체 제거술을 시행한 후 골화 부위를 직접 모두 적출하는 방법이 병변의 제거라는 측면에서 이상적입니다. 그러나 3개 척추체 이상의 범위에서 발생했거나 후종인대 골화증이 심하여 수술 중 척수를 손상시킬 위험이 예상되는 경우에는 후궁 절제술이나 척추 후궁 성형술을 이용하여 간접적인 후방 감압술을 시행할 수 있습니다. 후궁 절제술은 수술 후 불안정성과 경추 변형이 생길 수 있기 때문에, 최근에는 후궁 확장 성형술이 더 바람직하다고 알려져 있습니다.  다만, 경추 후만 변형이 동반되어 있거나 불안정성이 동반되는 경우에는 후궁 절제술 후 후방 고정 및 유합술을 하는 것이 유리할 수 있습니다. 일부 전반적인 척추관 협착과 함께 국소적으로 심한 전방 압박이 있는 경우 전, 후방 병행 수술이 필요할 수 있습니다. 골화 부위를 척수의 손상 없이 모두 적출하면 예후는 양호합니다.",
    "Snu": "비수술적 방법으로 안정과 운동 제한, 소염진통제, 스테로이드 등의 약물 투여 등을 시행하게 된다. 그 외 보조기 를 착용하거나 열 치료, 초단파 치료, 마사지, 견인 치료 등의 물리치료 등이 시행되지만, 후종인대 골화증의 증상이 나타나고 처음 진단을 받게 되는 경우는 대부분 어느 정도 척수신경의 압박이 현저하고 척수병증 의 증상이 생겨 있으므로 보존적 치료에 반응을 보이지 않을 때가 더 많다. 그래서 조기에 발견되거나 증상이 심하지 않더라도 협착이 심한 경우는 예방적 목적의 수술이 필요한 경우도 있다. 수술의 여부는 환자의 상태 및 담당의사의 소견에 따라 결정되고, 수술의 방법은 척수증의 정도, 침범된 척추 분절, 시술자의 선택에 따라 전방 혹은 후방으로 시행할 수 있다. 경추의 경우 원칙적으로 전방 접근법으로 척추체 제거술을 시행한 후 골화 부위를 직접 모두 적출하는 것이 이상적이지만, 3개 척추체 이상에서 발생했거나 수술 조작으로 척수를 손상시킬 위험이 있는 경우에는 간접적인 후방감압술로 후궁절제술이나 척추후궁성형술을 시행한다. 일부 혼합형의 경우, 즉 전반적인 척추관 협착과 함께 국소적으로 심한 전방 압박이 있는 경우에는 전후방 병행 수술이 필요하다. 골화 부위를 척수 손상 없이 모두 적출하면 예후는 양호하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "신경외과, 정형외과",
    "Snu": "신경외과, 정형외과, 재활의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}