{
  "병명": "흉곽기형(오목가슴, 함몰흉, 누두흉)",
  "증상": {
    "Amc": null,
    "Snu": null,
    "Kdca": "보통 유아기와 청소년기에는 별다른 증상이 없는 경우가 대부분입니다. 심장 및 폐와 관련하여 환자의 약 15%에서 가슴 통증, 호흡 곤란, 심계항진, 빈맥, 피로감 등의 증상이 나타날 수 있으며, 활동할 때 주로 나타납니다. 신체 기형에 대한 자각으로 부끄럼을 많이 타거나 수영장 같은 단체활동에서 옷을 잘 벗으려 하지 않는 등의 정신적인 문제로 사회생활에 방해를 초래할 수도 있습니다.",
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": null,
    "Kdca": "오목가슴은 흉곽 기형의 가장 흔한 유형으로 앞가슴이 과도하게 함몰된 기형입니다.",
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": null,
    "Kdca": "오목가슴은 선천성 기형으로 늑연골이 과다 성장함으로써 뒤틀리고 변형되어 앞가슴이 함몰되는 것으로 알려져 있지만, 아직 원인이나 발생 기전에 대해서 명백히 밝혀진 것이 없습니다. 발생 빈도는 300~400명당 1명 정도로 알려져 있으며, 여자보다 남자에서 약 4~8배 더 나타납니다.",
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 신체검사 오목가슴은 육안으로 진단하며 심한 정도는 방사선 검사를 통해 확인합니다. 보통 흉골의 아래 2분의 1 또는 3분의 2 부위가 함몰되어 있습니다.  2. 방사선 검사 1) 흉부 방사선 검사 정면 사진에서 흔히 심장이 좌측으로 밀려 있는 소견을 보입니다. 측면사진으로는 흉골의 함몰 정도를 알 수 있습니다.  2) 흉부 컴퓨터 단층 촬영(Computed Tomography, CT) 흉골의 함몰 부위와 정도, 폐와 심장의 압박 정도와 비대칭의 정도를 정확히 파악할 수 있습니다.      3. 폐기능 검사 앞가슴의 함몰로 가슴 속 공간이 줄어들고 폐가 눌려 이로 인해 폐기능 저하가 예상되나, 폐기능은 대부분 정상입니다.  4. 심장기능 검사 오목가슴 환자에서 함몰된 흉골로 심장이 압박되어 좌측으로 밀린 경우가 많으며, 심박출량의 감소는 함몰이 심할수록 증가하며, 감소된 심박출량을 증가시키기 위해 심박동수가 증가하는 경향을 보입니다. 그러나 대부분에서는 심장기능에 문제가 없다고 보고되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": null,
    "Kdca": "1. 비수술적 치료 1) 자세교정 및 운동 함몰 정도가 심하지 않은 오목가슴 환자의 경우 시도해 볼 수 있으며, 자세를 똑바로 하면서 가슴을 늘려주는 운동으로 효과를 볼 수 있습니다.  2) 보조기를 이용하는 법 함몰 정도가 심하지 않고 늑연골의 유연성이 남아 있으며 치료에 협조가 잘되는 아동기 또는 사춘기 환자나 수술을 꺼리는 경우 사용되며, 환자의 흉곽 모양에 맞춘 보조기를 착용하면서 운동요법을 함께하는 것입니다. 이 방법은 가슴이 튀어나온 새가슴 환자에게 효과적이며, 최근에는 오목가슴용 보조기도 개발되어 사용되고 있습니다.  2. 수술 치료 1) 수술 시기 중등도 이상의 오목가슴은 통상 정신적인 상처를 받기 이전인 초등학교 입학 전에 수술해 주는 것이 가장 좋은 결과를 기대할 수 있습니다.  2) 수술 적응증 오목가슴 환자는 경미한 경우를 제외하고는 수술이 필요합니다. 또한 유아기에 폐렴 등 상기도 감염이 자주 걸리면 수술을 해 주는 것이 좋습니다.  가장 흔한 적응증은 미용적인 이유이며 오목가슴으로 인한 증상이 심하지 않아도 환자가 교정을 원하는 경우입니다. 둘째 이유는 정신적인 상처를 주지 않으려는 것이며 보통 환자가 유치원이나 초등학교에 들어가 다른 아이들과 접촉하기 시작하면서 외형 때문에 정신적인 상처를 받을 수 있으며 학교생활 및 사회생활에 방해를 줄 수 있기 때문입니다. 셋째는 생리적인 문제로 심한 경우에는 오목가슴으로 심장 및 폐기능의 저하가 나타나게 되며 근골격계에 영향을 미쳐 자세가 비틀어질 수 있기 때문입니다. 3) 수술 방법 오목가슴에 대한 수술 방법은 과거 라비찌 수술(변형된 늑연골 제거술)이나 흉골반전술 등이 시행됐지만 현재는 절개 부위가 작고 미용적인 측면에서 우수한 너스 수술이 주로 시행되고 있습니다. 너스 수술은 지렛대 원리를 이용한 수술법으로 양 옆구리에 작은 절개를 통해 금속지지대를 삽입해 양쪽 늑골을 받침점으로 하여 흉골과 늑연골을 앞으로 들어 올리는 수술법입니다. 과거 수술법에 비해 수술 시간이 짧고, 출혈이 적고, 수술 후 통증도 적어 회복 기간이 짧다는 장점이 있습니다.     3. 수술 후 합병증 너스 수술법의 합병증은 과거의 수술법보다 현저히 적으며, 비교적 흔한 합병증으로는 재수술이 필요한 금속지지대의 자리 이동(7%), 흉관 삽입이 필요한 기흉(5%), 흉수, 감염 등이 보고되고 있습니다.",
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}