{
  "병명": "흉곽출구 증후군",
  "증상": {
    "Amc": "흉곽출구 증후군에서는 뭉친 근육이 팔로 가는 신경을 누르면 팔과 손이 저리는 증상이 유발됩니다. 가슴 쪽으로 가는 신경을 누르면 팔 뿐만 아니라 가슴에도 통증이 올 수 있습니다. 특히 여성들의 경우 가슴 쪽으로 가는 신경이 눌리면 유방암이 의심될 정도로 심한 가슴 통증이 느껴지기도 합니다. 하지만 진단이 어렵기 때문에 목디스크나 오십견으로 오해하거나, 가슴 통증 때문에 유방암이나 협심증으로 오인되기도 합니다. 흉곽출구 증후군은 증상으로만 판단하기는 어려우므로 전문의의 상담을 받은 후 정확한 진단을 받는 것이 좋습니다.",
    "Snu": "신경 압박 증상과 혈관 압박 증상 등이 나타날 수 있다. 일반적으로 신경 압박 증상이 혈관 압박 증상보다 자주 나타난다. 보통 점진적인 통증 및 감각이상이 가장 흔한 증상이다. 대부분 척골 신경이 지배하는 팔, 손, 다섯째 손가락의 안쪽과 넷째 손가락의 바깥쪽에서 나타난다. 어떤 환자에서는 비전형적으로 통증이 앞가슴쪽 흉벽이나 날개뼈 주위에서 생겨 협심증 과 비슷한 양상을 보일 수 있는데 이를 가성 협심증이라고도 한다. 수치로 나타낼 수 있는 객관적인 이학적 소견은 혈관 압박 증상에서 더 잘 나타나는데, 팔과 손이 차갑고 약해지면서 피로감이 쉽게 오며, 통증은 보다 광범위하게 나타나고 때때로 손이 파랗게 변하면서 차가워지는 레이노드 증후군이 나타나기도 한다. 어깨 팔, 손 등의 부종이나 정맥 확장, 그리고 변색이 나타날 수 있으며 드물게 쇄골 밑 정맥에 혈전증 이 생길 수도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "흉곽출구 증후군이란 흉곽 상부 구조물에 의해 상완 신경총, 쇄골하 정맥, 쇄골하 동맥 등이 압박되어 통증이 발생하는 질환입니다. 눌리는 부분에 따라 증상 및 통증 부위가 약간씩 다를 수 있습니다. 상완 신경총이 압박받는 경우 신경형의 흉곽출구 증후군이 발생하고, 이는 95%의 비율로 발생합니다. 정맥형 흉곽출구 증후군은 4% 비율로 발생하고, 특히 20대~30대에의 경우에 많이 발생합니다. 동맥형 흉곽출구 증후군은 1%에서 발생하지만 가장 심각한 증후군입니다.",
    "Snu": "흉곽출구 증후군은 흉곽 위쪽 구조물에 의하여 쇄골(빗장뼈) 아래의 혈관 및 팔신경얼기가 눌려서 양팔이 아프고 감각이 떨어지며 저리고, 팔과 손이 붓고 피부색에 변화가 나타나는 질환이다. 서양에서는 인구의 8%에까지 나타날 정도로 높은 빈도를 나타내며 그 중 5%가 수술을 시행한다고 한다. 하지만 한국에서는 그 빈도가 확실하지 않으며 수술하는 경우는 매우 드문 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "흉곽출구 증후군은 선천성이거나 외상이 아닌 경우 대부분 잘못된 자세로 인해 발생합니다. 목과 어깨에 부담을 주는 자세를 오랫동안 유지하거나 무거운 가방을 메고 다니거나, 컴퓨터를 오래 사용하면 흉곽출구 증후군이 발생할 수 있습니다.",
    "Snu": "흉곽 상구란 1흉추(첫번째 등뼈), 1늑골(첫번째 갈비뼈), 흉골병(가슴 정중앙부의 흉골 윗부분)의 윗모서리로 둘러싸인 흉곽의 제일 위쪽에 있는 타원형의 공간을 의미하는데, 빗장뼈(쇄골) 아래의 동맥 및 정맥 과 상완(윗팔)신경다발이 이 흉곽상구를 나온 후 목주변을 통해 팔쪽으로 향하게 된다. 목 주변의 신경다발과 혈관들이 지나는 부위는 첫번째 갈비뼈에 의해 두 부분으로 나누어 지는데, 그 중 근위부가 여러 가지 원인에 의해 좁아지게 되면 그 안에 있는 쇄골 밑 혈관 및 상완신경다발이 압박을 받게 되어 흉곽출구 증후군이 생기게 된다. 선천적인 원인으로 경부늑골(cervical rib, 경추 7번째의 횡돌기가 길어져 있는 경우), 우발성 섬유밴드, 갈라진 쇄골 등이 있고, 1늑골이 갈라지거나, 쇄골 및 1늑골이 과도하게 성장하거나, 흔적성 제1흉부늑골, 제7경추의 큰 횡돌기 등이 원인이 된다. 외상성 원인으로는 쇄골 또는 1늑골의 골절, 상완골(어깨뼈) 머리의 탈구, 갑작스런 근육 견갑, 경추골 사이의 연골이 압박 변형 되어 나타나는 경부척추증 등이 있다. 흉곽출구 증후군은 사각근, 늑골, 갈비뼈와 빗장뼈에 연결되어 있는 늑쇄골 인대, 윗가슴 밑에 자리잡은 작은 소흉근 등으로 구성된 주위의 구조물들이 팔신경얼기 및 쇄골 밑 동정맥을 눌러서 양팔이 아프고 감각이 떨어지며 근력이 약화되고 붓거나 청색증 (피부색이 파랗게 변함) 등의 다양한 증상이 나타나는 질환군을 일컫는데, 눌리는 구조물이 혈관인지 신경인지에 따라 다음과 같이 분류할 수 있다. 1) 신경성 흉곽출구 증후군은 근전도 검사 에서 양성이며, 방사선검사 상으로도 구별이 명확한 경우에 진성 흉곽출구 증후군이라 하고, 검사에서는 이상이 없으나 주관적 증상이 있는 경우는 논쟁적 신경성 흉곽출구 증후군이라 한다. 2) 혈관성 흉곽출구 증후군은 동맥성 흉곽출구 증후군과 정맥성 흉곽출구 증후군으로 구별된다. 일부에서는 전 인구의 약 8%가 이 질환을 앓고 있는 것으로 보고하고 있으나 10% 이상으로 보는 보고도 있다. 여성의 경우 유방에 의해 흉곽출구 부위가 당겨져서 나타나는 것으로 보이며, 잘못된 자세나 신체 일부분을 반복적으로 무리하게 사용할 때에도 나타나는 것으로 보인다. 그러나 외상에 의한 경우가 80% 이상으로 대부분을 차지한다. 환자 중 군인이나 교통사고의 과거력이 있는 경우가 많고, 특히 군인의 경우는 무거운 물건을 어깨에 져야 하는 직업임을 염두에 두면 어깨에 과도한 부하가 반복적으로 유발되는 것이 원인일 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "흉곽출구 증후군은 EAST(elevated arm stress test)라고 하여 환자를 앉힌 상태에서 90도 팔을 외전시킨 뒤 팔꿈치를 90도 굽히고 손을 3분간 폈다 쥐게 하는 검사법으로 진단합니다. 증상이 있는 경우에 3분간 통증과 증상이 발현되어 이 동작을 수행하기 어렵게 됩니다.  단순 방사선 검사를 통해 종양의 유무를 검사합니다. 혈관 조영 검사를 통해 변연부 색전 혹은 혈전 등을 검사합니다. 혈관에 동맥류 등을 검사하여 압박의 원인을 찾아냅니다. 근전도 검사, 신경전도 검사, CT, MRI 검사 등을 시행할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "흉곽출구 증후군은 상완 신경총만 침범하고 증상이 심하지 않을 경우 보존적 치료를 시행합니다. 하지만 심각한 신경학적 이상, 심한 통증, 손과 팔 기능의 점진적 소실이 있을 경우 수술을 고려하기도 합니다. 수술의 경우 압박하는 원인을 제거하는 수술을 할 수 있습니다. 비수술적 치료로는 신경 차단 치료 요법, 이완 요법, 약물 치료, 운동 프로그램 등이 있습니다. 본인과 맞는 치료법을 찾아 꾸준한 치료를 하는 것이 무엇보다 도움이 됩니다.",
    "Snu": "심한 통증을 호소하는 일부 환자의 경우 신경과 혈관을 누르고 있는 첫번째 늑골을 제거해주는 것이 도움이 되지만, 치료에 있어 우선적으로 고려해야 할 것은 보존적 치료방법이며 대부분 보존적 치료로 호전될 수 있다. 흉곽출구를 넓히는 운동을 시도할 수 있으며, 양손을 이완된 상태에서 흉곽출구 쪽에서 잡아당기는 방법이 많이 사용된다. 물리치료사에게서 이러한 시술을 받을 수 있으며 어깨를 누르는 조작이나 흉곽출구의 근육을 이완시키는 운동 치료 법들이 있다. 자세교정, 물리치료 등의 보존적 치료 방법이 증상 완화에 큰 역할을 하며 약 80%가 호전된다. 그러나 지속적인 보존적 치료만으로는 증상의 반복만 가져오므로 환자에게 고통을 줄 수도 있다. 이런 경우에는 수술이 필요하다. 수술 방법은 다양한 변천 과정을 겪었으나 현재는 1늑골 절제술이 가장 좋은 방법이다. 접근방법에 따라 여러 가지로 나눌 수 있으나 결과는 비슷하다. 수술 성적을 보면 시간이 지날수록 결과가 나빠지는 것으로 보인다. 이는 뼈의 표면을 싸고 있는 골막을 남겨두어 늑골이 성장하거나 주변의 조직이 섬유화되면서 다시 신경과 혈관을 눌러 나타나는 것으로 판단된다. 이 경우 재수술을 통해서 증상이 호전된다. 그러나 초기 재발은 진단이 잘못되었거나 1번 늑골을 완전히 제거하지 못하여 발생한다. 수술 후 합병증으로 혈종, 혈전, 기흉, 신경 손상 등이 있으며 이를 줄이기 위해서는 수술 중에 신경이나 혈관이 당겨지는 것을 가능한 한 줄이는 방법이 사용된다. 특히, 겨드랑이를 절개하는 액와부 접근법은 직접적으로 혈관이나 신경을 견인하지 않고도 1번 늑골과 경부 늑골에 접근할 수 있는 방법이다. 그러나, 혈관 내 혈전을 제거하거나 혈관 수술이 필요할 때는 쇄골 부위 접근법을 우선 선택하는 것이 좋다. 서양에서는 인구의 8%에까지 나타날 정도로 높은 빈도를 나타내며 그 중 5%가 수술을 시행한다고 한다. 하지만 한국에서는 그 빈도가 확실하지 않으며 수술하는 경우는 매우 드문 것으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 심장혈관흉부외과",
    "Snu": "흉부외과, 신경과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}