{
  "병명": "흉막 삼출",
  "증상": {
    "Amc": "흉막 삼출의 증상은 유발 원인에 따라 달라지는데, 대부분의 환자에서 증상이 없습니다. 그러나 흉막 삼출로 인하여 폐 기능의 저하가 발생하거나, 흉막 삼출 내에 염증이 있을 경우에는 증상이 발생합니다. 가장 특징적인 증상은 가슴 통증입니다. 이 통증은 '칼로 찌르는 듯 하다’, '결린다' 또는 '담이 들렸다' 등으로 표현 됩니다. 염증이 있는 흉막 근처의 부위에 통증이 느껴지며, 통증은 깊은 숨을 들이쉬거나, 기침을 하거나, 또는 가슴을 움직일 때 통증이 더욱 심해지기도 합니다. 다른 증상으로 마른 기침이 발생하기도 합니다. 원인은 확실하지 않지만 흉막 염증이나 흉막 삼출에 의한 폐 압박과 관련이 있는 것으로 생각됩니다.다른 증상으로 호흡 곤란이 있습니다. 흉막 삼출이 많이 고이면 폐를 압박하기 때문에 숨찬 증상이 생기기도 합니다. 통증 때문에 깊은 숨을 쉬지 못해 얕고 빠른 호흡을 보이기도 합니다. 감염에 의해 흉막 삼출이 생긴 경우에는 발열, 체중 감소의 증상이 동반될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "흉막 삼출은 폐의 흉막에서 체액 성분이 스며나오는 삼출 증상이 나타나는 질환을 말합니다. 정상인의 흉막은 폐를 둘러싸고 있는 허파 쪽 흉막과 흉벽 안쪽을 둘러싸고 있는 벽 쪽 흉막으로 이루어져 있습니다. 이러한 두 가슴막 사이의 공간을 흉막 공간이라 부릅니다.  정상인의 경우 벽 쪽 흉막에 있는 모세 혈관에서 흉막 안쪽으로 소량의 체액이 일정하게 생성되어 들어갑니다. 그런데 체액의 생성이 많아지는 질환이나 체액의 흡수를 감소시키는 질환이 발생하면 흉막 삼출증이 발생합니다. 따라서 흉막 삼출은 원인 질환에 의하여 흉막에서 흡수되는 체액보다 생성되는 체액이 많아질 때 발생합니다.  흉막 삼출은 다양한 질환에 의한 합병증으로 발생합니다. 삼출액의 경우 염증 반응으로 모세 혈관과 투과성이 증가되어 발생합니다. 폐 악성 종양, 폐 감염, 폐색전증이 있을 때 2차적으로 발생하는 경우가 많습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "흉막 삼출을 일으키는 가장 흔한 세 가지 원인은 외국 문헌에서는 심부전과 암, 폐렴, 폐색전증으로 보고되고 있습니다. 우리나라에서는 폐렴과 암뿐만 아니라 결핵도 중요한 원인입니다. 흉막 삼출은 크게 누출성 흉막 삼출(transudative pleural effusion)과 삼출성 흉막 삼출(exudative pleural effusion) 두 가지로 분류됩니다. 누출성 흉막 삼출는 울혈성 심부전증, 간경변, 신증후군 등에서 보입니다. 삼출성 흉막 삼출은 암, 폐렴, 결핵 등에서 보입니다. 그 외에도 교원성 질환(류마티스성 관절염, 전신성 홍반성 낭창), 기생충 질환(폐디스토마), 바이러스성 폐렴, 복부 질환에 의한 이차적 흉막 삼출, 외상에 의한 혈흉 등이 흉막 삼출의 원인이 될 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "흉막 삼출로 의심되는 증상이 있는 경우 의사의 진찰과 함께 흉부 방사선 사진을 찍습니다. 흉부 방사선 사진 소견상 흉막 삼출이 의심되면 옆으로 누운 자세(lateral decubitus position)의 흉부 X-선을 촬영하여 흉막 삼출의 움직임과 양을 판단합니다. 흉막 삼출의 양이 충분히 많으면 감별 진단을 위하여 흉수 검사를 하게 됩니다.  외부에서 흉막 공간 내로 바늘을 넣어 주사기로 흉수 일부를 뽑아냅니다. 이를 흉수 천자라고 합니다. 이렇게 뽑아낸 흉수의 미생물 검사, 세포 검사 및 화학적 검사를 하여 누출성과 삼출성을 감별하고, 흉수 원인을 찾습니다.  흉수 검사만으로 원인이 구체적으로 밝혀지지 않는 경우에는 흉막 생검(pleural biopsy)을 합니다. 암성 흉수가 의심될 경우 원인을 찾기 위하여 흉부 단층 촬영이 필요한 경우가 있습니다. 이러한 검사로도 원인이 확인되지 않는 경우에는 흉강 내시경 또는 수술로 진단합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "흉막 삼출 치료는 근본적으로는 흉막 삼출을 일으킨 원인에 대한 치료가 중요합니다.  폐렴으로 인한 부폐렴성 흉막 삼출인 경우에는 항생제 치료가 필요합니다. 대부분 항생제 치료만으로 후유증 없이 잘 치유되지만 일부 환자에서는 고름이 형성되는 경우가 있습니다. 이러한 경우에는 항생제 치료와 함께 조기에 흉관을 삽입하여 흉수를 모두 뽑아내는 것이 치료와 후유증 예방에 매우 중요합니다.  어떤 환자에게 흉관 삽입이 필요한지는 대부분 흉수 천자를 통해 결정합니다. 암성 흉막 삼출인 경우에는 원발 병소를 찾고 원인에 따른 항암 치료가 필요합니다. 전이암인 경우에는 상당히 진행된 암인 경우가 많습니다. 흉수가 많아 호흡 곤란 등의 증상이 있는 경우 반복적으로 흉수 천자를 시행해 흉수를 뽑아내거나, 흉관을 삽입한 후 흉막 유착술을 시행해 더 이상 흉수가 고이지 않도록 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "호흡기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}