{
  "병명": "흉통",
  "증상": {
    "Amc": "흉통이 갑자기 시작되고 그 통증이 매우 심한 경우, 심장 질환 병력이 있거나 가족력이 있는 경우, 그리고 의식이 변화하거나 호흡 곤란이 동반되는 경우, 심하게 어지럼증이 동반되는 경우에는 응급진료를 받는 것이 필요합니다.",
    "Snu": "가슴통증은 다양한 질환에 의해서 나타날 수 있으며, 원인질환에 따라, 환자에 따라, 다양한 증상으로 나타난다. 가슴통증의 양상, 가슴통증이 나타나는 시간대 및 지속되는 시간, 호흡 및 식사에 따라 발생하는 통증 등의 증상의 양상은 원인 질환을 감별하는데 도움이 된다. 병원에 가면 일반적으로 아래와 같은 증상 양상을 확인한다. - 가슴통증의 양상: 뻐근한 양상의 통증, 무거운 양상의 통증, 찌르는 듯한 통증 등 - 가슴통증의 정도: 죽을 것만큼 아픈 통증, 참을만한 통증 - 가슴통증의 악화 요인, 완화 요인: 운동시 악화되는 통증, 휴식시 완화되는 통증 - 가슴통증이 나타나는 시간대 및 지속되는 시간: 특정 시간대 (예를 들어 새벽시간, 혹은 운동을 할때) 나타나는 통증, 한번 발생하면 가슴통증이 지속되는 시간 - 호흡 및 식사에 따라 발생하는 통증: 들숨시 악화되는 통증, 식후에 호전되거나 악화되는 통증",
    "Kdca": null,
    "Final": "흉통은 그 증상을 유발하는 원인에 따라 다르게 느껴질 수 있습니다. 종종 그 원인은 심장과 관련이 없을 수 있지만, 의료 전문가를 만나기 전에는 쉽게 판단하기 어렵습니다. **심장 관련 흉통** 흉통은 흔히 심장 질환과 연관되어 있습니다. 그러나 많은 심장 질환 환자들은 실제로 '통증'이라고 부르기 어려운 가벼운 불편함을 느낀다고 말합니다. 심장마비나 다른 심장 문제로 인한 흉부 불편감은 다음과 같이 느껴질 수 있습니다: - 가슴의 압박감, 꽉 찬 느낌, 타는 듯한 느낌 또는 조이는 느낌 - 등, 목, 턱, 어깨 및 한쪽 또는 양쪽 팔로 퍼지는 짓누르는 듯한 또는 타는 듯한 통증 - 몇 분 이상 지속되거나 활동 시 악화되거나 사라졌다가 다시 나타나거나 강도가 변하는 통증 - 숨 가쁨 - 식은땀 - 어지러움, 현기증 또는 무기력 - 빠른 심장 박동 - 메스꺼움 또는 구토 **다른 유형의 흉통** 흉통이 심장과 관련이 있는지 다른 원인에 의한 것인지 구분하기 어려울 수 있습니다. 일반적으로 다음과 같은 경우",
    "1200": null
  },
  "정의": {
    "Amc": "흉통이란 가슴 부위에 나타나는 통증을 의미합니다. 이를 일으키는 원인은 매우 다양합니다.",
    "Snu": "흉통이란 다양한 원인에 의해 가슴 부위에 나타나는 통증을 말한다. 흉통, 흉부 불쾌감은 흔한 증상으로 전체 진찰받는 환자의 약 1~2%를 차지하며, 응급실 입원 환자의 약 1.9%를 차지한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "흉통의 원인은 매우 다양합니다. 원인이 되는 질병에 따라 임상적 중요도 및 경과가 매우 다르므로 세심한 진단이 필요한 증상입니다.",
    "Snu": "가슴통증의 원인은 매우 다양한데, 원인 질환에 따라 임상적 중요도 및 경과가 매우 다르므로 세심한 진단이 필요한 증상이다. 종류별 관련 질환은 다음과 같다. - 심장 질환: 허혈성 심장질환 , 대동맥 판막 질환(협착증, 폐쇄부전증), 급성 심낭염, 급성 심근염 , 승모판 탈출증, 심근병증, 심내막염 등 - 대동맥 질환 : 대동맥 박리 , 대동맥벽 혈종, 대동맥벽 궤양, 대동맥류 - 폐 질환: 폐동맥 색전증, 폐동맥 고혈압 , 기관지염, 폐렴, 폐암 - 식도 질환: 역류성 식도염 , 식도경련, 말로리 와이스 손상(Mallory-Weiss tear), 식도 파열 - 늑막 질환: 늑막염 , 기흉 - 흉곽 질환(근육, 뼈, 피부, 신경 등): 늑골 골절, 연골 및 관절 질환, 근육 손상, 대상포진 , 경부 수핵 탈출증(목디스크), 견부 혹은 척추 관절염 , 척추 경막외 혈종, 종격동 질환 - 소화기 질환: 과민성대장증후군, 담도질환, 췌장염 , 위궤양 - 기타: 공황장애",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "흉통이 갑자기 시작되고 그 통증이 매우 심한 경우, 심장 질환 병력이 있거나 가족력이 있는 경우, 그리고 의식이 변화하거나 호흡 곤란이 동반되는 경우, 심하게 어지럼증이 동반되는 경우에는 응급진료를 받는 것이 필요합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "흉통은 이를 유발한 원인에 대한 체계적인 진단을 통해 그에 따른 치료를 받는 것이 중요합니다.",
    "Snu": "원인에 대한 체계적인 진단을 받고, 그에 따라 치료를 받는 것이 필요하다. 그 중 가장 심각한 가슴통증의 원인이면서 인체에 치명적인 질환이 될 수 있는 것으로는 허혈성 심장질환 , 대동맥 박리 및 폐 색전증 등을 들 수 있고, 이 질환들은 응급 진료를 필요로 한다. 갑자기 시작된 매우 심한 흉통, 심장 질환의 병력이나 가족력, 의식의 변화, 호흡곤란의 동반, 심한 어지럼증 의 동반이 있는 경우에는 응급 진료를 받는 것이 필요하다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "심장내과, 노년내과, 응급의학과, 심장병원",
    "Snu": "순환기내과, 흉부외과, 가정의학과, 응급의학과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}