{
  "병명": "흑사병",
  "증상": {
    "Amc": "열, 기침, 호흡곤란, 반점, 점상 출혈, 흉통, 객혈",
    "Snu": "갑작스런 발열 및 전신 증상이 특징이며 증상에 따라 세 가지 형태로 구분합니다. 1) 가래톳 흑사병 일반적으로 2일~6일의 잠복기 이후, 오한, 38도 이상의 발열, 근육통 , 관절통, 두통 등의 증상이 나타납니다. 증상이 발생한 후 24시간 이내에 페스트균이 들어간 신체 부위의 국소 림프절 부위에 통증이 발생합니다. 벼룩이 주로 다리를 물기 때문에 허벅지나 서혜부의 림프절에 페스트균이 들어가고 수시간 내에 가래톳(보통 서혜부의 림프선이 염증으로 인하여 부어 오른 것을 뜻합니다. 겨드랑이 림프선도 붓고 아플 수 있습니다)이 커지고 통증을 느끼게 됩니다. 겨드랑이나 서혜부의 통증 때문에 만지거나 걷는 등의 동작을 잘 하지 못하고, 주변 피부가 붉게 부어 오릅니다. 치료할 경우 증상이 빠르게 호전되는데 2일~5일 정도면 발열 등의 이상 증상이 사라집니다. 그러나 치료를 하지 않는 경우에는 병이 치명적인 상태로 급속히 진행되고, 심하면 사망에 이를 수도 있습니다. 2) 패혈증 형 흑사병 20% 정도의 환자에서는 일차성 패혈증이 발생하는데, 그 증상이 일반적인 패혈증의 증상(발열, 구역, 구토, 복통, 설사 등)과 같습니다. 출혈성 반점, 상처 부위의 출혈, 범발성 혈관내 응고증(Disseminated Intravascular Coagulation, DIC)에 의한 말단부의 괴사(조직이나 세포의 일부가 죽은 것), 치료가 잘 되지 않는 저혈압 , 신장 기능의 저하, 쇼크 등의 증상이 나타날 수 있고, 급성 호흡 부전 증후군이 동반되기도 합니다. 3) 폐렴형 흑사병 폐렴형 흑사병은 중 가장 중한 형태의 감염병입니다. 잠복기는 대개 3일~5일이고 급작스럽게 발생하는 오한, 발열, 두통, 전신 무력감의 증상을 동반합니다. 빠른 호흡, 호흡 곤란, 기침, 가래, 흉통 등의 호흡기 증상이 발생하고 질병 이틀째부터는 객혈 증상, 호흡 부전, 심혈관계 부전, 허탈 등의 증상이 나타날 수 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "흑사병은 페스트라고도 부르는 유행성 감염 질환을 의미합니다. 인류 역사상 수많은 재난이 있었지만, 사망자의 수만 본다면 중세에 유럽에서 유행했던 흑사병이 가장 규모의 큰 재앙이었습니다. 이 질환은 1347년부터 1351년 사이, 약 3년 동안 2천만 명에 가까운 희생자를 냈습니다.  흑사병은 중국에서 시작된 것으로 추정됩니다. 이후 이 질환은 중앙아시아의 타슈켄트 지역을 건너 흑해, 크림 반도를 거쳐 이탈리아에 도달한 것으로 보입니다. 크림 반도의 카파는 지중해를 무대로 동방 무역을 하던 제노아 상인들이 오랫동안 경영한 도시였습니다. 1347년 이 성채를 포위 공격 중이던 타타르군은 영내에 흑사병이 발생하자, 환자들의 시체를 일부러 성벽에 내버린 후 철수하였다고 합니다. 이는 일종의 세균전과 같은 발상이었을 것입니다. 그리하여 성내로 전파된 흑사병은 도시를 쑥밭으로 만들었습니다. 이 무서운 역질을 피해 본국으로 철수한 이탈리아인들이 상륙한 순서에 따라 흑사병이 메시나, 제노아 등지를 거쳐 유럽 전역으로 전파되었다는 설이 가장 유력합니다.  원래 이 질환은 쥐벼룩에 의해 전파되는 옐시니아 페스티스라는 균의 감염에 의해 발생하는 것이었습니다. 이 시기에 흑사병이 그토록 맹위를 떨치게 되는 것은 징기스칸의 서방 원정과 더불어 이동한 아시아 쥐들이 유럽에 원래 살고 있던 쥐들을 구축하고 번창하였기 때문이라는 생태학적인 가설도 있습니다. 즉 흑사병의 숙주가 되는 새로운 쥐와 쥐벼룩의 수가 갑자기 증가하였기 때문에 흑사병이 창궐할 수 있었다는 학설입니다.  이 균에 감염되고 약 6일간의 잠복기가 지나면 환자는 흉부 외 통증, 기침, 각혈, 호흡 곤란, 고열을 호소하게 되며, 환자는 대부분 끝내 의식을 잃고 사망하는 것이 일반적이었습니다. 내출혈로 인해 생기는 피부의 검은 반점 때문에 흑사병으로 불리는 이 질환은 어깨 밑, 서혜부, 목과 귀 뒤에 생기는 달걀 크기의 종창을 동반하는 림프절성 페스트입니다. 이는 당시의 사람들에게 천벌이라고 생각할 수밖에 없을 정도로 무시무시하고 불가항력적인 재앙이었습니다.  유럽 각지에서는 이 질병의 원인에 대해 다양한 해석과 대책이 마련되었습니다. 흑사병이 인간의 죄에 대한 신의 벌이라고 생각한 사람들은 기도와 금식에 의존하였습니다. 부패한 공기가 문제라고 여긴 사람들은 장뇌나 강력한 향기를 내는 방향제를 몸에 지니고 다니며 좋은 냄새를 맡으려고 노력하였습니다. 당시의 모습을 그린 그림을 보면 의사들 역시 코 부분에 방향제를 넣는 새의 부리와 비슷한 주머니가 달린 두건을 쓰고 있는 것을 알 수 있습니다. 밀라노에서는 환자와 가족들이 안에 들어 있는 채로 환자의 집을 아예 폐쇄했습니다. 그 덕분인지 밀라노의 사망률은 15%에 그쳤다고 전합니다.  이 유행병 때문에 공중 위생 면에서 여러 가지 제도가 정립되었습니다. 이탈리아 전역에서는 환자들을 마을 밖의 나병 수용소에 격리하고, 출입하는 사람과 물건을 일정 기간 격리하는 검역의 개념을 도입하였습니다. 크로아티아 라구사에서는 1377년 흑사병이 유행하는 주변 섬들로부터 오는 사람이나 물자를 30일간 격리하는 제도를 정식으로 시행하였습니다. 이것이 1397년에 40일(quarantenaria)로 늘어나 오늘날의 검역(quaratine)이라는 영어 단어의 어원이 되었다고 합니다.",
    "Snu": "페스트 혹은 흑사병은 페스트균(Yersinia pestis)에 의해 발생하는 급성 열성 감염병입니다. 페스트는 쥐에 기생하는 벼룩이 매개하는 감염병으로 페스트균(Yersinia pestis)을 가지고 있는 벼룩이 사람을 물 때 전파됩니다. 흑사병은 증상에 따라 가래톳 흑사병(bubonic plague), 패혈증 형 흑사병(septicemic plague), 폐렴형 흑사병(pneumonic plague) 등으로 구분합니다. 중세에 유럽에서 크게 유행하여 많은 사망자가 발생한 것으로 알려져 있습니다. 국내에서는 최근 발병이 보고된 바 없으며 아시아, 아프리카, 아메리카 대륙에서 부분적으로 발생하고 있습니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "페스트균(Yersinia pestis)이 흑사병의 원인균입니다. 페스트균에 감염된 쥐에 기생하는 벼룩이 쥐의 피를 빨아먹는 동안 페스트균에 감염되고, 이 벼룩에 사람이 물리면 페스트균에 감염됩니다. 드물게 폐렴형 흑사병에서는 사람과 사람 사이에 페스트균 전파가 가능합니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "항생제를 투여하여 치료하는데, 발병 초기에 치료를 시작해야 효과적이므로 조기에 정확하게 진단하는 것이 중요하다. 페스트의 치료에 사용할 수 있는 항생제는 겐타마이신(gentamicin), 스트렙토마이신(streptomycin), 독시사이클린(doxycycline), 레보플록사신(levofloxacin), 클로르암페니콜(chloramphenicol) 등 입니다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과",
    "Snu": "감염내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}