{
  "병명": "흡인성 폐렴",
  "증상": {
    "Amc": "흡인성 폐렴에 걸리면 일반적인 폐렴과 같이 발열, 오한, 기침, 가래, 호흡 곤란 증상 등이 발생합니다. 그렇지만 노인의 경우에는 뚜렷한 호흡기 증상 없이 전신 쇠약, 열감 등과 같은 비특이적 증상만을 호소할 수도 있습니다. 신생아의 경우 호흡 곤란으로 인한 청색증이 나타나 입술이 파래지는 등의 증상이 나타날 수 있습니다. 또한 고열과 기침이 나고, 숨쉬기를 힘들어하며 젖을 잘 빨지 못하고 칭얼거립니다. 이러한 증상이 있는 경우 의사의 진찰을 받는 것이 좋습니다.",
    "Snu": "화농성 가래, 기침, 혈담, 호흡곤란 등의 호흡기계 증상을 동반한다. 그러나 노인의 경우 뚜렷한 호흡기계 증상 없이 발열, 오한, 식욕부진, 피로감 등의 전신 증상만 동반하기도 한다. 또한 청색증 이 나타나 손과 발끝이나 입술이 파래지는 증상이 나타날 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "흡인성 폐렴이란 구강 분비물이나 위에 있는 내용물 등의 이물질이 기도로 흡인되면서 폐에 염증이 발생하는 질환입니다. 치매, 두부 손상, 경련, 알코올 중독 등 의식 저하가 있는 상황에서 흡인이 일어날 위험이 높습니다. 삼킴 장애가 있는 환자의 경우에도 흡인성 폐렴이 발생할 위험이 높습니다. 허약한 아기, 신생아 혹은 미숙아의 경우 우유나 음식물을 흡인하는 경우가 흔합니다. 이런 일은 영아가 특히 똑바로 누운 자세에서 쉽게 일어납니다.",
    "Snu": "흡인성 폐렴은 병원성 세균이 집락된 위내의 분비물이나 구강내의 분비물이 식도가 아닌 기관지를 통해 폐로 들어가 감염을 일으키는 질환이다. 위험요인으로는 식도암 이나, 파킨슨병 , 뇌졸중 환자와 같이 연하장애가 있거나 치매나 알코올 섭취, 약물중독으로 인해 의식이 저하되고 그로 인해 기침 반사 기능이 저하되어 있는 경우가 있다. 또한 구토, 와상상태, 전신 쇠약, 동반질환 등과 관련이 있으며, 흔히 동반되는 질환으로는 뇌졸중, 치매, 파킨슨병을 포함한 신경학적 질환이 있고, 이들 환자에서는 흡인성 폐렴이 주 사망 요인으로 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "일반적으로 흡인성 폐렴을 일으키는 흔한 병원균은 녹농균, 황색포도상구균, 대장균, 그람음성간균 등입니다. 환자의 입안에 있는 세균이 기관지로 흡인되는 것이 가장 중요한 원인입니다. 면역 기능이 떨어져 있는 소아 환자들이나 기관 내 삽관이 되어 있는 환자의 경우에는 균이 폐로 흡인되면서 폐렴이 잘 일어날 수 있습니다.",
    "Snu": "흡인성 폐렴의 흔한 원인균으로는 구강 내 혐기성균, 녹농균, 대장균 등의 그람음성간균이 있다. 이러한 병원성 세균이 집락된 위내의 분비물이나 구강내의 분비물이 식도가 아닌 기관지를 통해 폐로 들어가게 된다면 흡인성 폐렴이 반복적으로 동반될 수 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "흡인성 폐렴의 경우 청진 시 수포음(crackles)이 들릴 수 있습니다. 발열이나 기침, 가래 같은 호흡기 증상이 있고, 흉부 X-ray 검사에서 음영이 보이면 폐렴으로 진단할 수 있습니다. 흡인성 폐렴의 경우에는 염증이 폐하엽이나 상엽의 후분절 같은 의존성 부위(dependent position)에 나타납니다. 또한 흡인의 과거력이 있거나 흡인이 잘 생길 수 있는 위험 인자(고령, 치매, 의식 저하, 삼킴 장애 등)가 있는 경우에는 흡인성 폐렴을 염두에 두어야 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "흡인성 폐렴 치료는 보통의 폐렴 치료와 다르지 않습니다. 경험적 항생제를 사용하고 객담 배양 검사 등을 통해 원인균이 확인되면, 이에 맞추어 항생제를 조정할 수 있습니다. 호흡 곤란이 심한 경우에는 기도 삽관이 필요할 수 있습니다.",
    "Snu": "조기에 빠른 진단과 함께 적절한 항생제를 투여하는 것이 중요하며, 추가적인 흡인이 발생하지 않도록 하는 것이 중요하다. 항생제는 일반적으로 1주에서 2주 정도 사용하고, 경우에 따라서는 치료기간을 연장할 수도 있다. 객담 배양검사 등을 통해 원인균이 확인되면, 이에 맞게 항생제를 조정하여 치료를 지속한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "노년내과, 호흡기내과",
    "Snu": "호흡기내과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}