{
  "병명": "히르슈슈프룽 병",
  "증상": {
    "Amc": null,
    "Snu": "증상은 원위부 장의 폐색이 있을 때 발생할 수 있는 증상들, 즉 담즙(쓸개즙)을 동반한 구토, 복부팽만(배가 불러오는 현상), 태변이 배출되지 않는 증상이 나타난다. 정상적으로 태변은 출생 후 48시간 이내 배출되어야 하지만 히르슈슈프룽 병의 경우 50-90% 에서 태변 배출이 되지 않는다. 장염을 주소로 내원하기도 하는데 고열, 구토, 설사, 복부팽만을 동반하는 패혈증 상태로 중독성거대결장의 증상을 보이기도 한다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": null,
    "Snu": "장의 운동을 담당하는 장관신경절세포와 관련된 질환이다. 장관신경절세포는 태아 시기에 입에서 시작하여 항문으로 이동을 하지만, 어떠한 이유로 멈추어서면 그 아래쪽 장에는 신경절세포가 존재하지 않게 된다. 신경절세포는 장의 이완과 관련된 운동을 하는데, 앞쪽 장이 수축할 때 뒤쪽 장이 이완되어야 음식물이 내려갈 수 있다. 신경절세포가 없는 장에서 음식물은 그 이하로 내려갈 수 없고, 결국 배가 불러오고 구토를 하며 장염 등의 합병증이 발생하게 된다. 과거에는 결장(대장, 큰창자)에 발생한다 하여 ‘선천성 거대결장증’이라고 불렀으나, 결장에만 국한된 병이 아니라 세포의 이동이 멈추는 곳이라면 어느 곳이든 발생 가능하기 때문에 현재는 이 용어를 사용하지 않고 있다. 4,000~5,000명 출생에 1명 발생하며, 우리나라에서는 1년에 약 100여 명 정도 발생한다. 선천적으로 발생하고 대부분 출생 직후 48시간 이내 태변배출이 되지 않으면서 의심하게 된다. 무신경절이 매우 짧은 경우 2~3세가 되어야 증상이 나타나 병원을 방문하는 경우도 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": null,
    "Snu": "신경아세포(neuroblast)는 임신 4주에서 부터 시작하여 7주 사이에 신경능선(neural crest) 에서 시작하여 대장의 끝까지 이동하게 된다. 머리에서 꼬리로 신경아세포가 이동하는 과정에서 문제가 생기면 항문쪽 장의 신경절 형성이 되지 않으면서 질병이 발생한다. 신경아세포가 신경절세포(ganglion cell)로 분화하는 과정에서 문제가 생긴 경우에도 발생할 수 있다. 다양한 유전자 요인이 알려져 있으며 다운증후군 등 염색체이상과 연관성이 알려져 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": null,
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": null,
    "Snu": "장관신결절세포가 있는 장을 항문까지 끌어내려 배변을 원활히 하도록 수술을 하는 것이다. 수술은 1단계 수술과 2단계 수술로 나눌 수 있다. 1) 2단계 수술은 우선 장관신경절세포가 있는 부위의 장을 배 밖으로 끄집어내어 장루를 만든다. 이 수술은 장염이 있거나 장관신경절세포가 없는 부위의 길이가 길 경우에 장루를 통해 배변하며 환자가 어느 정도 성장할 수 있는 시간을 벌어준다. 이후 환자가 어느 정도 성장을 하면 최종 교정 수술을 시행한다. 2) 1단계 수술은 장루를 만들지 않고 한 번에 교정 수술을 시행한다. 교정 수술법은 듀하멜식, 소아베식, 스벤슨식 3가지가 있는데, 이 중 듀하멜식과 소아베식이가장 널리 시행되고 있다. 듀하멜식은 장관신경절세포가 없는 장 뒤쪽으로 신경절세포가 있는 장을 덧대어 장을 움직이게 하는 술식이다. 소아베식은 장관신경절세포가 없는 장 안쪽으로 신경절세포가 있는 장을 끄집어내리는 수술 방법이다. 이 수술들은 복강경의 도움을 받아 시행될 수도 있다. 수술 방법에 따른 결과의 차이는 없으며, 수술자의 선호도에 따라 방법이 결정되는 것이다. 최근에는 세계적으로 복강경하 풀스루(pull-through) 기법이 가장 많이 사용되고 있다.",
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": null,
    "Snu": "외과",
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}