{
  "병명": "히스테리성 인격장애",
  "증상": {
    "Amc": "히스테리성 인격장애 환자에게는 연극을 하는 것과 같은 정서적 피상성, 성적 기능 장애, 의존성, 극적인 반응 등을 나타냅니다. 대표 증상으로는 광범위하고 지나친 정서성(정감성)과 관심을 끄는 행동이 있습니다. 감정적으로 안정되어 있지 않고, 충동적이고, 유혹적입니다. 이런 행동은 성인기 초기에 시작하여 여러 상황에서 나타납니다.이들은 자신이 주목받지 못하면 불편을 느끼고 자신의 진가를 인정받지 못하고 있다고 느낍니다. 또 활기차고 극적으로 행동하여 주목받고 싶어 합니다. 타인의 관심을 끌지 못하면 관심을 끌기 위해 극적인 행동을 합니다. 성적 대상과의 관계에 어려움을 느끼며 성적으로 문란한 경우가 많고 또한 관계에 만족하지도 못합니다. 히스테리성 인격장애는 주로 여성들에게 주로 나타나기 때문에 남성에게는 히스테리가 없는 것으로 생각하기 쉬우나 남자에게도 히스테리가 있으며 여성을 유혹하려고 하거나 과도하게 멋을 부리는 행동으로 히스테리 성향이 나타나는 경우도 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "정의": {
    "Amc": "인격장애란 습관, 성격, 사고방식 등이 사회적 기준이나 규범에서 벗어나 문제를 일으키는 것을 말합니다. 이는 불안, 대인 관계에서의 부적응, 타인을 괴롭히는 경향, 자기 중심적인 인간 관계 등으로 나타납니다. 인격장애는 특징적인 행동이 유사한 것들을 3개의 유형으로 분류하고 있습니다.  ① 별나거나 이상한 유형 : 편집성, 분열형, 분열성 인격장애② 극적이며 변덕스러운 유형 : 반사회성, 경계성, 자기애성, 히스테리성 인격장애③ 걱정하거나 회피하는 유형 : 회피성, 의존성, 강박성 인격장애  이중 히스테리성 인격장애는 이기적이고 자기중심적인 성향을 보이는 것이 특징입니다. 또 극적인 표현을 하고 즉각적 만족과 관심을 요구하지만 그런 요구가 좌절되면 불쾌하게 느끼고 히스테리를 부리는 성격장애를 가리킵니다. 이러한 성격으로 인해 지속적인 대인 관계를 유지하기 어려운 경우가 많습니다. 히스테리성 인격장애는 감정 표현이 과장되고 주변의 시선을 받으려는 성격적 특징을 가지고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "인격장애를 일으키는 원인으로는 유전적 요인을 들 수 있습니다. 이는 쌍둥이 연구를 통해 일란성 쌍둥이에게서 보이는 인격장애의 일치율이, 이란성 쌍둥이의 경우보다 3~4배 높다는 결과를 통해 추측할 수 있습니다. 정신 분석 학자들은 인격장애 원인을 발달 단계 중 어느 한 단계에 고착된 결과로 보고 있습니다. 이러한 인격장애는 불우한 가족 관계에서 많이 나타나는 경향이 있고, 어린이의 기질과 부모의 육아방식이 조화되지 않으면 문제가 생기기 쉽습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "히스테리성 인격장애는 극적으로 과장된 감정 표현을 보입니다. 이는 다음의 다섯 가지 항목을 통해 진단할 수 있습니다.  ① 자신이 다른 사람의 관심을 받지 못하고 있으면 불편해합니다.② 부적절한 성적 유혹이나 자극적인 방법으로 대인 관계를 유지하는 경향이 있습니다.③ 감정 기복이 심하거나 피상적인 감정 표현을 합니다.④ 다른 사람의 관심을 끌기 위해 외모에 신경을 씁니다.⑤ 아주 연극적이거나 인상적인 말을 하지만 구체적인 묘사를 하지는 못합니다.⑥ 과장된 감정 표현과 극적인 행동을 합니다.⑦ 다른 사람이나 환경 암시 등에 쉽게 영향을 받습니다.⑧ 본인은 다른 사람과의 관계가 실제보다 더 긴밀하다고 생각하고 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "히스테리성 인격장애는 주로 대인 관계에 어려움을 느껴 치료받는 경우가 있습니다. 이 경우 장기간에 걸친 상담 치료가 이루어져야 합니다. 상담 치료 시 환자의 감정을 구체화시켜 해당 감정을 환자가 스스로 인식할 수 있도록 도와줍니다. 또 상세하고 구체적으로 자신의 경험을 설명하도록 합니다. 환자들은 자신을 이해해 줄 것이라고 생각할 때, 저항 없이 치료에 임하므로 환자가 느끼는 고통을 이해해 주고 공감해 주는 것이 도움이 됩니다. 환자가 불안을 호소하면 항불안제를, 우울증 증세를 보인다면 항우울제 등의 약물을 사용할 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "정신건강의학과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}