{
  "병명": "히스토플라즈마증",
  "증상": {
    "Amc": "히스토플라즈마증은 급성, 파종성, 만성의 3가지 형태로 구분됩니다. ① 급성 히스토플라즈마증폐가 감염되어 고열, 기침, 흉통 등이 발생합니다. 감염이 경미할 수도 있고, 증상이 흔히 나타나지 않습니다. 히스토플라즈마 폐렴이 발생하더라도 1주~6개월간 지속되는데, 이는 치명적이지는 않습니다. ② 파종성 히스토플라즈마증감염이 간, 비장, 부신으로 확산되어 이 기관을 손상시킵니다. 기침, 숨참, 발열, 몸이 매우 안 좋은 느낌, 체중 감소가 발생합니다. 간과 비장, 부신이 커지거나 구강 내에 궤양이 생길 수도 있습니다. 치료받지 않으면 6주 내에 생명이 위태로울 수 있습니다. 면역 저하 환자(항암화학 치료 중인 환자나 면역 결핍 증후군 환자)의 경우 발열이 나타나며 뇌막염을 비롯하여 여러 장기에 영향이 미칠 수 있습니다. ③ 만성 히스토플라즈마증이 경우에는 감염이 폐에 국한되지만, 손상이 심해 기침과 심한 호흡 곤란, 체중 감소가 초래되고, 진행성 폐손상이 유발됩니다.",
    "Snu": null,
    "Kdca": null,
    "Final": "가벼운 형태의 히스토플라스마증은 증상이나 징후가 나타나지 않을 수 있습니다. 하지만 심각한 감염은 생명을 위협할 수 있습니다. 증상과 징후가 나타날 경우, 보통 노출 후 3일에서 17일 사이에 발생하며 다음과 같은 증상이 포함될 수 있습니다: 발열, 오한, 두통, 근육통, 마른 기침, 흉통, 피로감. 일부 환자는 관절 통증과 발진을 경험하기도 합니다. 폐기종과 같은 폐 질환이 있는 사람들은 만성 히스토플라스마증으로 발전할 수 있으며, 이 경우 체중 감소와 혈액이 섞인 기침이 나타날 수 있습니다. 만성 히스토플라스마증의 증상은 때때로 결핵과 유사합니다. 심각한 히스토플라스마증은 주로 영아와 면역 체계가 약화된 사람들에게 발생합니다. 전신성 히스토플라스마증이라고 불리는 이 형태는 입, 간, 중추 신경계, 피부, 부신 등 신체 거의 모든 부위에 영향을 미칠 수 있습니다. 치료하지 않으면 전신성 히스토플라스마증은 보통 치명적입니다.",
    "1200": null
  },
  "정의": {
    "Amc": "히스토플라즈마증은 이 질환을 유발하는 세균에 의해 감염되어 발생하는 질환입니다. 히스토플라즈마를 유발하는 세균은 진균류의 일종인 히스토플라스마균입니다. 히스토플라즈마에 의해 감염되는 부위는 주로 폐인데, 혈류를 타고 간과 같은 다른 기관으로 퍼질 수 있습니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "원인": {
    "Amc": "히스토플라즈마증을 일으키는 히스토플라즈마균은 닭, 비둘기, 찌르레기, 박쥐 등의 똥으로 오염된 토양에서 잘 번식합니다. 이 균은 동물이나 사람의 체내에 들어 와서 효모의 형태로 바뀌어 폐나 소화 기관을 비롯해 전신에 감염을 일으킵니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진단": {
    "Amc": "히스토플라즈마증 진단은 흉부 방사선 촬영을 통해 이루어집니다. 흉부 방사선 촬영에서 국소 폐렴이나 진행성 병변이 나타나는데, 이는 특히 폐 첨부에서 흔히 관찰됩니다. 어떤 경우에는 좁쌀을 뿌려놓은 것과 같은 모양의 병변이 나타납니다. 만성 폐 질환이 있는 경우는 빈혈이나 만성 감염이 나타날 수 있습니다. 파종형 감염은 골수 생검에서도 감염 소견이 나타날 수 있습니다.[ 히스토플라즈마증 X-ray ]",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "치료": {
    "Amc": "히스토플라즈마증 치료는 항곰팡이 약물의 병용 요법으로 암포테리신, 플루코나졸 등을 사용합니다. 면역 결핍 증후군 환자에게 히스토플라즈마증이 생긴 경우 암포테리신 주사 치료를 한 후 이트라코나졸을 평생 복용하도록 합니다.",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  },
  "진료과": {
    "Amc": "감염내과, 호흡기내과",
    "Snu": null,
    "Kdca": null,
    "Final": null,
    "1200": null
  }
}